<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity budget-not-provided="1" default-currency="XOF" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-46021-2019062</iati-identifier>
  <reporting-org ref="XM-DAC-46021" secondary-reporter="0" type="90">
   <narrative xml:lang="FR">Banque Ouest Africaine de D&#xE9;veloppement</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Premi&#xE8;re tranche du projet de viabilisation du site de Ou&#xE9;do, dans le cadre de la construction de 10 849 logements sociaux et &#xE9;conomiques dans la Commune d&#x2019;Abomey-Calavi en R&#xE9;publique du B&#xE9;nin</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet a pour objet global : i) la viabilisation primaire de l&#x2019;ensemble du site comprenant 9,6 km de voirie, 16,3 km de r&#xE9;seau de drainage, un syst&#xE8;me d&#x2019;adduction d&#x2019;eau potable (AEP) de 13 km de canalisation, un syst&#xE8;me d&#x2019;alimentation &#xE9;lectrique comprenant 18,9 km de r&#xE9;seau Moyenne Tension (MT) et Basse Tension (BT), et d&#x2019;un r&#xE9;seau de fibre optique comprenant 20,5 km de c&#xE2;bles optiques ; et ii) la viabilisation secondaire et tertiaire de douze (12) &#xEE;lots sur les seize (16) que compte le site de logements sociaux et &#xE9;conomiques de Ou&#xE9;do dans la Commune d&#x2019;Abomey-Calavi. La premi&#xE8;re tranche du projet porte sur la viabilisation primaire partielle &#xE0; savoir : i) l&#x2019;am&#xE9;nagement de la rue centrale et la rue ceinture 4 d&#x2019;une longueur totale de 4,7 km en 1x2 voies et 2x1 voies ; et ii) la construction d&#x2019;un syst&#xE8;me &#xE9;lectrique comprenant huit (08) postes &#xE9;lectriques MT de puissance unitaire 630 kVA ainsi que les r&#xE9;seaux de distribution &#xE9;lectrique MT (8,7 km) et BT (10,2 km).

Cette premi&#xE8;re tranche du projet a pour objet la viabilisation primaire partielle du site &#xE0; savoir : i) l&#x2019;am&#xE9;nagement de la rue centrale et la rue ceinture 4 d&#x2019;une longueur totale de 4,7 km en 1x2 voies et 2x1 voies ; et ii) la construction d&#x2019;un syst&#xE8;me &#xE9;lectrique comprenant huit (08) postes &#xE9;lectriques MT de puissance unitaire 630 kVA ainsi que les r&#xE9;seaux de distribution &#xE9;lectrique MT (8,7 km) et BT (10,2 km).</narrative>
  </description>
  <participating-org ref="XM-DAC-46021" role="1">
   <narrative xml:lang="FR">Banque Ouest Africaine de D&#xE9;veloppement</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-05-26" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <sector code="43030" percentage="100" vocabulary="1"></sector>
 </iati-activity>
</iati-activities>
