<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-052913</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Apoyar a los/as desplazados/as internos y retornados a mejorar el bienestar de las ni&#xF1;as/os a trav&#xE9;s de una mejor protecci&#xF3;n...</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto basa su actuaci&#xF3;n en la asistencia a las personas desplazadas internas en el norte de Sri Lanka, sobre todo a las m&#xE1;s vulnerables: infancia, familias encabezadas por mujeres y j&#xF3;venes. Estas familias, est&#xE1;n retornado a sus comunidades originarias en el norte de la isla, desde los asentamientos y campamentos donde fueron reubicados durante y despu&#xE9;s de la guerra. Esta regi&#xF3;n de Asia, ha vivido 25 a&#xF1;os de guerra declarada y d&#xE9;cadas de enfrentamiento entre la mayor&#xED;a cingalesa (mayor&#xED;a en el gobierno), y la minor&#xED;a Tamil de la isla. Este conflicto, dio origen a la creaci&#xF3;n del grupo Tamiles del Norte, que han mantenido un enfrentamiento con el gobierno de forma constante, y que ha afectado y afecta a la poblaci&#xF3;n civil. La &#xFA;ltima etapa de este largo conflicto, se denomin&#xF3; Eelam IV. El inicio de la guerra en 2009, dio lugar a grandes desplazamientos masivos de la poblaci&#xF3;n, en torno a 300.000 personas, tanto cingalesa como de origen Tamil, a los campos de refugiados situados al norte de la isla. (en Vavuniya-sur y en menor medida en Mannar - Oeste). Aunque el conflicto finaliz&#xF3; de forma oficial el 19 de mayo de 2009, con la muerte del l&#xED;der de los Tigres Tamiles, la situaci&#xF3;n del pa&#xED;s contin&#xFA;a siendo inestable, lo que genera y crea en la poblaci&#xF3;n en general, pero sobre todo en la infancia desprotegida, una violaci&#xF3;n constante de sus Derechos Humanos. La poblaci&#xF3;n que en estos momentos est&#xE1; regresando a sus comunidades de origen, necesitan tanto la reactivaci&#xF3;n de los sistemas educativos y de protecci&#xF3;n de la infancia, as&#xED; como nuevas propuestas que aseguren la seguridad econ&#xF3;mica de los hogares. Por lo tanto, este proyecto, est&#xE1; basado en estos tres puntos de m&#xE1;xima importancia en la regi&#xF3;n en estos momentos: 1 -Protecci&#xF3;n a la infancia, para que no sean vulnerados sus derechos. 2 - Ecuaci&#xF3;n a la infancia, apoyando en la mejora de las escuelas y con la aportaci&#xF3;n de material escolar, haciendo especial hincapi&#xE9; en la escolarizaci&#xF3;n de las ni&#xF1;as. 3 - Seguridad Econ&#xF3;mica en el Hogar, mediante programas de &quot;&quot;dinero por trabajo&quot;&quot;, que pretende cubrir las necesidades b&#xE1;sicas de las familias mediante un desarrollo econ&#xF3;mico incipiente. Adem&#xE1;s, el proyecto prev&#xE9; otra actividad complementaria de sensibilizaci&#xF3;n en el Norte sobre la situaci&#xF3;n de las personas desplazadas en la regi&#xF3;n. Se pretende llegar a varios &#xE1;mbitos acad&#xE9;micos de Euskadi (berritzegunes, colegios, alumnado de los Masteres especializados en cooperaci&#xF3;n, etc) para sensibilizar sobre esta problem&#xE1;tica. El proyecto se emplaza en 10 comunidades de cuatro distritos de la provincia de Sri Lanka, donde el gobierno nacional ha dado su visto bueno al trabajo a realizar, mediante avales y cartas de apoyo. &quot;</narrative>
  </description>
  <participating-org ref="AC-35" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-35" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-343" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-052913-LKA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-05-05" type="1"></activity-date>
  <activity-date iso-date="2012-11-04" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="LK" percentage="100"></recipient-country>
  <recipient-region code="679" percentage="100" vocabulary="1"></recipient-region>
  <sector code="72010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-11-04"></period-end>
   <value currency="EUR" value-date="2012-01-01">277204</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-11-04"></period-end>
   <value currency="EUR" value-date="2012-01-01">277204</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="72010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-11-04"></transaction-date>
   <value currency="EUR" value-date="2012-11-04">277204</value>
   <sector code="72010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
