<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-34200988_DWDG_ML12_474</iati-identifier>
  <reporting-org ref="NL-KVK-34200988" type="21">
   <narrative xml:lang="FR">RAIN foundation</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Projet de collecte d&apos;eau de pluie &#xE0; Koro</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">-</narrative>
   <narrative xml:lang="FR">Construction de 17 impluviums de 12 m3, au profit de 166 personnes au niveau m&#xE9;nage dans les villages de Bonessara, Orokana, Koumbogourou et Madougou dans le cercle de Koro (r&#xE9;gion de Mopti). Formation des ma&#xE7;ons et du technicien sup&#xE9;rieur de l&#x2019;ONG sur les techniques de construction des impluviums. Formations &#xE0; l&apos;intention des b&#xE9;n&#xE9;ficiaires sur les techniques de la javellisation de l&apos;eau, les techniques de constructions des r&#xE9;servoirs, l&apos;hygi&#xE8;ne et l&apos;assainissement autour des ouvrages de la CEP, la maintenance et la r&#xE9;paration des ouvrages.

En 2012, 40 autres impluviums ont &#xE9;t&#xE9; programm&#xE9;s dans les villages de Kiri, D&#xE9;rou, Bonessara et d&apos;Orokana; sur lesquels 37 sont achev&#xE9;s. C&apos;est pour les besoins de 706 personnes.</narrative>
   <narrative xml:lang="FR">Construction de 57 impluviums</narrative>
   <narrative xml:lang="FR">E,T</narrative>
   <narrative xml:lang="FR">Financial sustainability : Le processus de la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires a &#xE9;t&#xE9; tr&#xE8;s participatif et s&#x2019;est fait en assembl&#xE9;e villageoise en pr&#xE9;sence des hommes, femmes et enfants. Apr&#xE8;s explication du projet &#xE0; la communaut&#xE9;, la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires a &#xE9;t&#xE9; faite selon les crit&#xE8;res de choix &#xE9;tablis par les participants. L&apos;instauration des analyses ax&#xE9;es sur l&apos;&#xE9;tat de pauvret&#xE9; des communaut&#xE9;s, l&apos;implication de toutes les couches &#xE0; la prise de d&#xE9;cision  et la bonne circulation de l&apos;information sont des facteurs qui facilitent la participation/contribution et l&#x2019;appropriation des moins puissants &#xE0; la prise de d&#xE9;cision et la mise en &#x153;uvre du projet. Cette activit&#xE9; a &#xE9;t&#xE9; faite en pl&#xE9;ni&#xE8;re villageoise en plusieurs s&#xE9;ances avant le choix d&#xE9;finitif des b&#xE9;n&#xE9;ficiaires.

Les formations, les sensibilisations, les IEC (Information, Education et Communication) sur l&#x2019;assainissement et la durabilit&#xE9; environnementale, les projections vid&#xE9;o, les &#xE9;missions radio locales, les d&#xE9;monstrations et les causeries d&#xE9;bats de masse sont ainsi des activit&#xE9;s qui se r&#xE9;alisent quotidiennement  au profit de la communaut&#xE9; pour leur changement de comportement afin d&#x2019;assurer la durabilit&#xE9; des syst&#xE8;mes CEP.

Pour une meilleure gestion du projet CEP afin de garantir sa p&#xE9;rennisation, les activit&#xE9;s ci apr&#xE8;s ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es :
-	Mise en place et formation des comit&#xE9;s de gestion des CEP. 
-	Formation des b&#xE9;n&#xE9;ficiaires dans l&#x2019;entretien des ouvrages d&#x2019;impluviums
-	Implication des relais villageois dans le suivi des ouvrages.
-	Recyclage des animateurs et ma&#xE7;ons; 
-	Suivi et supervision r&#xE9;guli&#xE8;re.</narrative>
   <narrative xml:lang="FR">IMP</narrative>
   <narrative xml:lang="FR">La mise en place technique des syst&#xE8;mes CEP s&#x2019;est d&#xE9;roul&#xE9;e par l&#x2019;ex&#xE9;cution des activit&#xE9;s suivantes :
-	Le choix des sites
-	Le choix des b&#xE9;n&#xE9;ficiaires
-	La mise en place des comit&#xE9;s
-	La formation de l&#x2019;aide ma&#xE7;on et le recyclage des ma&#xE7;ons
-	Le lancement des activit&#xE9;s
-	Le transport des mat&#xE9;riaux sur le site de construction
-	La collecte des cailloux
-	La collecte des agr&#xE9;gats
-	Les fouilles pour la fondation
-	La confection des volants pour trou d&#x2019;homme et regard
-	Le soubassement caillouteux
-	Les PCC et Superstructures
-	Le pl&#xE2;trage
-	La mise en place du Tuyau et  de la goutti&#xE8;re
-	Les travaux de finitions
-	La formation pour le fonctionnement et la maintenance

Avant le lancement des activit&#xE9;s de la campagne 2011 pour la collecte des eaux de pluies, une des particularit&#xE9;s  de l&#x2019;ann&#xE9;e a &#xE9;t&#xE9; la formation des ma&#xE7;ons et du technicien sup&#xE9;rieur de l&#x2019;ONG sur les techniques de construction de CEP. Pour une dur&#xE9;e d&#x2019;une journ&#xE9;e, cette formation avait pour objectif de faire la mise &#xE0; niveau du ma&#xE7;on principal et de l&#x2019;aide ma&#xE7;on sur la technique de r&#xE9;alisation de l&#x2019;ouvrage tout en prenant en compte des faiblesses constat&#xE9;es lors de la construction des impluviums de 2010. Les comit&#xE9;s ont &#xE9;t&#xE9; form&#xE9;s sur la cha&#xEE;ne de l&#x2019;eau des CEP et les bonnes pratiques dans l&#x2019;utilisation de ces eaux pendant 2 jours. Les formations d&#xE9;j&#xE0; r&#xE9;alis&#xE9;es &#xE0; l&apos;intention des b&#xE9;n&#xE9;ficiaires ont &#xE9;t&#xE9; les techniques de la javellisation de l&apos;eau, les techniques de constructions des r&#xE9;servoirs, l&apos;hygi&#xE8;ne et l&apos;assainissement autour des ouvrages de la CEP, la maintenance et la r&#xE9;paration des ouvrages. Ces s&#xE9;ries de s&#xE9;ances de formations ont &#xE9;t&#xE9; organis&#xE9;es sur place dans les lieux de r&#xE9;sidence des b&#xE9;n&#xE9;ficiaires pendant une dur&#xE9;e de 2 &#xE0; 3jours selon les diff&#xE9;rents th&#xE8;mes de formations.
Ces formations ont permis de maintenir le bon niveau de salubrit&#xE9; aux alentours des ouvrages, d&#x2019;assurer un environnement sain &#xE0; l&#x2019;int&#xE9;rieur des m&#xE9;nages b&#xE9;n&#xE9;ficiaires et d&#x2019;&#xE9;viter les risques de pollution des eaux pendant les p&#xE9;riodes de consommation des eaux collect&#xE9;es.

Afin de garantir la qualit&#xE9; de l&#x2019;eau de CEP nous proc&#xE9;d&#xE9; de la mani&#xE8;re suivante :
-	Pr&#xE9;l&#xE8;vement et transport des eaux au niveau du laboratoire national de l&#x2019;eau
-	Information sur l&#x2019;unit&#xE9; de traitement des eaux des impluviums par le syst&#xE8;me WATA mis en place par Helvetas
-	Sensibilisation et responsabilisation des b&#xE9;n&#xE9;ficiaires pour l&apos;entretien des ouvrages; 
-	Mise &#xE0; disposition d&apos;un filtre et d&apos;un syst&#xE8;me de d&#xE9;viation des premi&#xE8;res pluies; 
-	Mise &#xE0; disposition d&apos;un tuyau de vidage sur&#xE9;lev&#xE9; par rapport au fond de la  citerne pour maintenir un minimum d&apos;eau dans la citerne pendant les p&#xE9;riodes s&#xE8;ches. 
-	Dalle anti bourbier sous le trop plein
-	Traitement des eaux (javellisation, filtration...) avant utilisation</narrative>
   <narrative xml:lang="FR">Le processus de la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires a &#xE9;t&#xE9; tr&#xE8;s participatif et s&#x2019;est fait en assembl&#xE9;e villageoise en pr&#xE9;sence des hommes, femmes et enfants. Apr&#xE8;s explication du projet &#xE0; la communaut&#xE9;, la s&#xE9;lection des b&#xE9;n&#xE9;ficiaires a &#xE9;t&#xE9; faite selon les crit&#xE8;res de choix &#xE9;tablis par les participants. L&apos;instauration des analyses ax&#xE9;es sur l&apos;&#xE9;tat de pauvret&#xE9; des communaut&#xE9;s, l&apos;implication de toutes les couches &#xE0; la prise de d&#xE9;cision  et la bonne circulation de l&apos;information sont des facteurs qui facilitent la participation/contribution et l&#x2019;appropriation des moins puissants &#xE0; la prise de d&#xE9;cision et la mise en &#x153;uvre du projet. Cette activit&#xE9; a &#xE9;t&#xE9; faite en pl&#xE9;ni&#xE8;re villageoise en plusieurs s&#xE9;ances avant le choix d&#xE9;finitif des b&#xE9;n&#xE9;ficiaires.

Les formations, les sensibilisations, les IEC (Information, Education et Communication) sur l&#x2019;assainissement et la durabilit&#xE9; environnementale, les projections vid&#xE9;o, les &#xE9;missions radio locales, les d&#xE9;monstrations et les causeries d&#xE9;bats de masse sont ainsi des activit&#xE9;s qui se r&#xE9;alisent quotidiennement  au profit de la communaut&#xE9; pour leur changement de comportement afin d&#x2019;assurer la durabilit&#xE9; des syst&#xE8;mes CEP.

Pour une meilleure gestion du projet CEP afin de garantir sa p&#xE9;rennisation, les activit&#xE9;s ci apr&#xE8;s ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;es :
-	Mise en place et formation des comit&#xE9;s de gestion des CEP. 
-	Formation des b&#xE9;n&#xE9;ficiaires dans l&#x2019;entretien des ouvrages d&#x2019;impluviums
-	Implication des relais villageois dans le suivi des ouvrages.
-	Recyclage des animateurs et ma&#xE7;ons; 
-	Suivi et supervision r&#xE9;guli&#xE8;re.</narrative>
   <narrative xml:lang="FR">Le site o&#xF9; nos travaux de construction des impluviums ont eu lieu est int&#xE9;gralement rural. Apr&#xE8;s l&apos;hivernage, la seule strat&#xE9;gie en mati&#xE8;re d&apos;approvisionnement en eau potable est la corv&#xE9;e d&apos;eau dans les villages voisins. Koro est le lieu principal d&apos;approvisionnement en eau o&#xF9; le transport se fait par charrettes tract&#xE9;es aux chevaux ou &#xE2;nes. Une &#xE9;tude sur la possibilit&#xE9; d&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable a &#xE9;t&#xE9; men&#xE9;e par le projet. Au niveau des deux villages o&#xF9; nous avons poursuivi la construction des r&#xE9;servoirs, il s&#x2019;est av&#xE9;r&#xE9; que les sous sols sont rocheux (dol&#xE9;rite) &#xE0; calcareux tr&#xE8;s dur apr&#xE8;s 15 m&#xE8;tres de profondeur. Des tentatives de creusement de puits &#xE0; grand diam&#xE8;tre environ &#xE0; 65 m&#xE8;tres de profondeur ont eu lieu dans ces villages. Actuellement il n y&#x2019;a aucun autre intervenant en approvisionnement en eau potable dans la zone du projet.

Les infrastructures sont r&#xE9;alis&#xE9;es dans 38 m&#xE9;nages de Bonessara et d&apos;Orokana et 2 &#xE9;coles de Kiri et de d&#xE9;rou.</narrative>
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires:
Village de Orokana: 38 personnes dans 5 m&#xE9;nages
Village de Bonesara:  37 personnes dans 8 m&#xE9;nages
Village de Koumbogourou: 45 personnes dans 1 &#xE9;cole 
Village de Madougou: 46 personnes dans 1 &#xE9;cole 

Les 40 nouveaux impluviums servent &#xE0; :

Villages de Orokana: 194 personnes de 14 m&#xE9;nages
Villages Bonessara: 242 personnes de 20 m&#xE9;nages
Villages de Kiri : 138 personnes dans 1 &#xE9;cole
Village de D&#xE9;rou: 132 personnes dans 1 &#xE9;cole</narrative>
   <narrative xml:lang="FR">This information will soon be available</narrative>
   <narrative xml:lang="FR">WASH</narrative>
   <narrative xml:lang="FR">finished</narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
  </description>
  <participating-org ref="NL-1" role="1">
   <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-34200988" role="2" type="21">
   <narrative xml:lang="FR">RAIN foundation</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="FR">RAIN foundation</narrative>
  </participating-org>
  <other-identifier type="A9">
   <owner-org ref="2863">
    <narrative xml:lang="FR">akvorsr</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date type="2">
   <narrative xml:lang="FR">2012-03-26</narrative>
  </activity-date>
  <activity-date type="3">
   <narrative xml:lang="FR">2012-12-31</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">RAIN foundation</narrative>
   </organisation>
   <telephone>+31 (0)20 58 18 250</telephone>
   <email>info@rainfoundation.org</email>
   <website>http://rainfoundation.org</website>
   <mailing-address>
    <narrative xml:lang="FR">Barentszplein 7, 1013 NJ Amsterdam, The Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="FR"></narrative>
  </recipient-country>
  <location>
   <name>
    <narrative xml:lang="FR">Koro</narrative>
   </name>
   <description>
    <narrative xml:lang="FR"></narrative>
   </description>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.063889-3.075278</pos>
   </point>
  </location>
  <location>
   <name>
    <narrative xml:lang="FR"></narrative>
   </name>
  </location>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="FR">agricultural production / food security</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="FR">wash projects</narrative>
  </sector>
  <budget type="1">
   <period-start iso-date="2012-03-26"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
  </budget>
  <document-link format="APPLICATION/JPG" url="https://data.rainfoundation.org/pmspicture/DWDG_ML12_474_20140411_143747.jpg">
   <title>
    <narrative xml:lang="FR">entretien avec les responsables villageois d&apos;Oroka</narrative>
   </title>
   <category code="A08"></category>
  </document-link>
  <document-link format="TEXT/HTML" url="http://rainfoundation.org/project/NL-KVK-34200988_DWDG_ML12_474">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">Renforcer la couverture en eau potable pour les communaut&#xE9;s</narrative>
   </title>
  </result>
 </iati-activity>
</iati-activities>
