<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="1.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="1.03" rain:generator="/iati/iatiactivities_v22" rain:version="1.01" version="1.03" xml:lang="EN" xmlns:akvo="http://akvo.org/iati-activities" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:rain="http://data.rainfoundation.org" xmlns:version="2.0">
  <iati-identifier>NL-KVK-34200988_DWDG_ML12_473</iati-identifier>
  <reporting-org rain:organisationtype="international NGO" rain:url="http://rainfoundation.org" ref="NL-KVK-34200988" type="21">RAIN foundation</reporting-org>
  <title>Projet de collecte d&apos;eau de pluie, Koulikoro</title>
  <description akvo:type="6" rain:type="d_context" type="1">Apres avoir prospecte plusieurs villages dans la zone, Moutougoula a &#xE9;t&#xE9; retenue pour la construction des impluviums. Alphalog y intervient depuis plusieurs ann&#xE9;es mais en fait il s&#x2019;agit des zones p&#xE9;riph&#xE9;riques &#xE9;loign&#xE9;es du point d&#x2019;eau ainsi que les hameaux situes a plusieurs kilom&#xE8;tres. La nature rocheuse du sol ne permet pas de faire des puits. Le fait que  Moutougoula est une zone d&#x2019;extension urbaine fait que  la demande existe toujours compte tenu de la distance a parcourir en charrette pour collecter l&#x2019;eau pour les habitants de la partie Nord du village. Certains villageois ont eux m&#xEA;mes confectionne des goutti&#xE8;res en t&#xF4;le pour collecter l&#x2019;eau de pluie et en  conserver dans des bassines et nous avons eu a faire des photo par le pass&#xE9;. Les tentatives de forage n&#x2019;ont pas r&#xE9;ussi jusqu&apos;&#xE0; pr&#xE9;sent selon les autorit&#xE9;s communales.</description>
  <description akvo:type="8" rain:type="d_objectives" type="2">Atteindre 276 b&#xE9;n&#xE9;ficiaires avec une provision en eau potable au niveau m&#xE9;nage.</description>
  <description akvo:type="4" rain:type="subtitle" type="1">Construction de 27 impluviums</description>
  <description rain:coding="(F,I,E,T,S),(Financial, Institutional, Environmental, Technical, Social)" rain:description="Subjects: main sustainability elements, considering content and results and not main budget allocation" rain:type="d_subjects" type="3">E,T</description>
  <description akvo:type="5" rain:type="d_summary" type="1">En 2011, 27 impluviums de 10m3 ont &#xE9;t&#xE9; construits. Les b&#xE9;n&#xE9;ficiaires ont re&#xE7;u la formation en gestion des ouvrages et hygi&#xE8;ne de l&#x2019;eau avec l&#x2019;accompagnement d&#x2019;IEC. Pour toucher le grand public la troupe Do a effectu&#xE9; deux repr&#xE9;sentations th&#xE9;&#xE2;trales sur la gestion des impluviums. Un  m&#xE9;canisme de cr&#xE9;dit est mis en place pour le volet assainissement. Dans le cadre de entretien de proximit&#xE9; quatre relais ont &#xE9;t&#xE9; form&#xE9;s sur les techniques de r&#xE9;paration des impluviums.</description>
  <description akvo:type="7" rain:type="d_activities" type="1">Finalized</description>
  <description akvo:type="10" rain:type="sustainability combined" type="1">Financial sustainability : L&#x2019;ONG est en partenariat avec la commune depuis  plusieurs ann&#xE9;es. Ainsi des  r&#xE9;unions ont &#xE9;t&#xE9; tenues &#xE0; la mairie et au niveau des communaut&#xE9;s pour expliquer les crit&#xE8;res de choix de RAIN pour les b&#xE9;n&#xE9;ficiaires, a savoir la distance par rapport au point d&#x2019;eau existant et la pauvret&#xE9;. Apres avoir recens&#xE9;  les volontaires, un classement est fait par ordre de priorit&#xE9;. Ce qui a permis d&#x2019;avoir la liste d&#xE9;finitive. Le choix des b&#xE9;n&#xE9;ficiaires est fait sur la base de l&#x2019;engagement a prendre en charge les mat&#xE9;riaux locaux (eau, m&#x153;llons, gravier, sable, et main d&#x2019;&#x153;uvre). 

Dans la mise en &#x153;uvre des dispositifs de CEP, l&#x2019;animation constitue une activit&#xE9; continue  si l&#x2019;on veut une r&#xE9;elle appropriation par les communaut&#xE9;s. En effet, comme tout projet d&#x2019;appui au d&#xE9;veloppement l&#x2019;animation commence avant la mise en &#x153;uvre des ouvrages CEP a travers les r&#xE9;unions d&#x2019;informations et de sensibilisation. Cela est tr&#xE8;s important pour une bonne gestion du CEP tant au niveau de l&#x2019;entretien physique que de l&#x2019;hygi&#xE8;ne de l&#x2019;eau. 

Dans le cadre de entretien de proximit&#xE9; quatre relais (deux de Mountougoula et deux de Farako Mountougoula) ont &#xE9;t&#xE9; form&#xE9;s sur les techniques de r&#xE9;paration des CEP, le montage des robinets. Pour &#xE9;viter le d&#xE9;placement des relais a Bamako la formation a &#xE9;t&#xE9; donn&#xE9; sur place dans les deux villages mais de mani&#xE8;re &#xE9;tal&#xE9;s dans le temps car il s&#x2019;agissait de formation pratique ex&#xE9;cut&#xE9;e au niveau de chaque &#xE9;tape de construction du CEP. D&#xE9;sormais ses relais sont capables de r&#xE9;soudre certaines pannes au niveau des CEP.</description>
  <description rain:coding="(ADV,INT,IMP),(Advice, Intelligence, Implementation)" rain:description="RAIN Services offered" rain:type="services" type="3">IMP</description>
  <description rain:coding="(CAP,R-D,L-P,INF),(Capacity Development,Research and Development,Lobby and Promotion,Infrastructure)" rain:description="RAIN project typology" rain:type="type" type="3">INF</description>
  <description akvo:type="10" rain:type="sustainability (financial)" type="1">L&#x2019;ONG est en partenariat avec la commune depuis  plusieurs ann&#xE9;es. Ainsi des  r&#xE9;unions ont &#xE9;t&#xE9; tenues &#xE0; la mairie et au niveau des communaut&#xE9;s pour expliquer les crit&#xE8;res de choix de RAIN pour les b&#xE9;n&#xE9;ficiaires, a savoir la distance par rapport au point d&#x2019;eau existant et la pauvret&#xE9;. Apres avoir recens&#xE9;  les volontaires, un classement est fait par ordre de priorit&#xE9;. Ce qui a permis d&#x2019;avoir la liste d&#xE9;finitive. Le choix des b&#xE9;n&#xE9;ficiaires est fait sur la base de l&#x2019;engagement a prendre en charge les mat&#xE9;riaux locaux (eau, m&#x153;llons, gravier, sable, et main d&#x2019;&#x153;uvre). 

Dans la mise en &#x153;uvre des dispositifs de CEP, l&#x2019;animation constitue une activit&#xE9; continue  si l&#x2019;on veut une r&#xE9;elle appropriation par les communaut&#xE9;s. En effet, comme tout projet d&#x2019;appui au d&#xE9;veloppement l&#x2019;animation commence avant la mise en &#x153;uvre des ouvrages CEP a travers les r&#xE9;unions d&#x2019;informations et de sensibilisation. Cela est tr&#xE8;s important pour une bonne gestion du CEP tant au niveau de l&#x2019;entretien physique que de l&#x2019;hygi&#xE8;ne de l&#x2019;eau. 

Dans le cadre de entretien de proximit&#xE9; quatre relais (deux de Mountougoula et deux de Farako Mountougoula) ont &#xE9;t&#xE9; form&#xE9;s sur les techniques de r&#xE9;paration des CEP, le montage des robinets. Pour &#xE9;viter le d&#xE9;placement des relais a Bamako la formation a &#xE9;t&#xE9; donn&#xE9; sur place dans les deux villages mais de mani&#xE8;re &#xE9;tal&#xE9;s dans le temps car il s&#x2019;agissait de formation pratique ex&#xE9;cut&#xE9;e au niveau de chaque &#xE9;tape de construction du CEP. D&#xE9;sormais ses relais sont capables de r&#xE9;soudre certaines pannes au niveau des CEP.</description>
  <description rain:description="General (short) project description" rain:type="description" type="3">L&#x2019;approche de l&#x2019;ONG consiste a impliquer les anciens et les nouveaux b&#xE9;n&#xE9;ficiaires aux diff&#xE9;rentes rencontres de mise en &#x153;uvre du projet. Ils participent ensemble aux diff&#xE9;rentes rencontres d&#x2019;&#xE9;changes a la mairie sur les objectifs du projet, les crit&#xE8;res de RAIN sur le choix des zones et des b&#xE9;n&#xE9;ficiaires. Sur cette base l&#x2019;inscription est faite volontairement sur la liste chez le chef de village et les personnes ressources charg&#xE9;es de l&#x2019;identification. Le classement des b&#xE9;n&#xE9;ficiaires est fait par ordre de priorit&#xE9; suivant les crit&#xE8;res &#xE9;tablis.
La coordination et ensuite le technicien ont effectu&#xE9; une visite au niveau de chaque b&#xE9;n&#xE9;ficiaire  pour l&#x2019;&#xE9;valuation de la faisabilit&#xE9; technique. Le technicien appr&#xE9;cie avec le b&#xE9;n&#xE9;ficiaire la situation de la surface de captage pour voir si celle-ci est suffisamment large et propre. La proposition de l&#x2019;emplacement du CEP  est d&#x2019;abord  fait par le b&#xE9;n&#xE9;ficiaire et l&#x2019;&#xE9;quipe du projet peut conseiller des changements si cela s&#x2019;av&#xE8;re techniquement n&#xE9;cessaire. Dans tous les cas, un choix d&#xE9;finitif est fait par consensus avec le b&#xE9;n&#xE9;ficiaire. 
Les conditions de participation sont largement discut&#xE9;es avec les b&#xE9;n&#xE9;ficiaires depuis l&#x2019;&#xE9;laboration du projet. Pour cette ann&#xE9;e, le contenu du document de la fiche d&#x2019;engagement contenant les responsabilit&#xE9;s du b&#xE9;n&#xE9;ficiaire dans l&#x2019;ex&#xE9;cution du CEP et l&#x2019;entretien, les responsabilit&#xE9;s du projet sont expliqu&#xE9;. Toute cette d&#xE9;marche participative  vise &#xE0; mieux impliquer les communaut&#xE9;s dans l&#x2019;ex&#xE9;cution du projet en vue d&#x2019;une meilleure appropriation et une meilleure gestion des ouvrages CEP.
Dans la mise en &#x153;uvre du projet, les anciens b&#xE9;n&#xE9;ficiaires sont convi&#xE9;s ensemble aux r&#xE9;unions sans distinction. Cela  permet aux nouveaux b&#xE9;n&#xE9;ficiaires de profiter des exp&#xE9;riences d&#x2019;entretien des anciens.  Parmi les anciens b&#xE9;n&#xE9;ficiaires deux relais ont &#xE9;t&#xE9; identifi&#xE9;s et form&#xE9;s pour les petites r&#xE9;parations de CEP. 
Une fois que l&#x2019;&#xE9;tude de faisabilit&#xE9; confirme le choix des b&#xE9;n&#xE9;ficiaires, ceux-ci  apportent leur contribution en mat&#xE9;riaux locaux a savoir le  sable, le gravier, le  moellon conform&#xE9;ment aux quantit&#xE9;s pr&#xE9;vues par la fiche technique de construction.  Le technicien a ensuite proc&#xE9;d&#xE9; a la v&#xE9;rification de la qualit&#xE9; et la qualit&#xE9; des mat&#xE9;riaux apport&#xE9;s par chaque b&#xE9;n&#xE9;ficiaire. Le niveau de pr&#xE9;paration des b&#xE9;n&#xE9;ficiaires n&#x2019;&#xE9;tant les m&#xEA;me cette activit&#xE9; se fait progressivement.  Les mat&#xE9;riaux qui ne r&#xE9;pondent pas aux qualit&#xE9;s requises sont remplaces par le b&#xE9;n&#xE9;ficiaire. Le contr&#xF4;le a &#xE9;t&#xE9; effectue chez tous les b&#xE9;n&#xE9;ficiaires. Cette ann&#xE9;e le probl&#xE8;me de qualit&#xE9; de mat&#xE9;riaux ne s&#x2019;est pas pos&#xE9;e au niveau des b&#xE9;n&#xE9;ficiaires mais des retards constat&#xE9;s dans l&#x2019;apport de certains mat&#xE9;riaux chez quelques b&#xE9;n&#xE9;ficiaires. 

Au niveau de chaque site les ma&#xE7;ons faisaient la construction proprement dite apr&#xE8;s que le technicien ait proc&#xE9;d&#xE9; a la d&#xE9;limitation. Les fouilles et les fondations &#xE9;taient faites en fonction de la configuration du terrain. Pareillement aux travaux de fondation les ferrailleurs faisaient le montage du fer 8. Une fois le ferraillage mont&#xE9; sur la fondation on l&#x2019;entourait de seko pour proc&#xE9;der a la construction du mur avec la bargoutine interne et externe en int&#xE9;grant le grillage poulailler. Les ouvertures et les &#xE9;tais ont &#xE9;t&#xE9; command&#xE9;es a temps pour leur utilisation  dans la couverture du CEP. La commande de goutti&#xE8;re a &#xE9;t&#xE9; faite a temps pour &#xE9;viter un retard dans le d&#xE9;lai. Les robinets ont &#xE9;t&#xE9; mont&#xE9;s avec un trou d&#x2019;&#xE9;vacuation de sorte a toujours  maintenir une lame d&#x2019;eau dans le r&#xE9;servoir. Les quatre relais ont particip&#xE9; a ces diff&#xE9;rentes &#xE9;tapes dans le cadre de leur formation en entretien de CEP.  Le rapprochement des supports des goutti&#xE8;res dans leur fixation a permis de collecte davantage d&#x2019;eau. 

Une animation a domicile a &#xE9;t&#xE9; entam&#xE9; par l&#x2019;animateur r&#xE9;sidant a Mountougoula. Il s&#x2019;agit de porter le message de sensibilisation sur la gestion du Cep et l&#x2019;hygi&#xE8;ne de l&#x2019;eau. Dans la mesure la session de formation group&#xE9;e n&#x2019;a pu atteindre tout le monde la visite a domicile a permis d&#x2019;&#xE9;changer surtout avec les femmes qui sont les plus stables a la mission et qui aussi les premiers responsables de l&#x2019;eau au niveau des familles. Le nombre de personnes touch&#xE9;es est de 42  femmes, 52 hommes et  101enfants soit 195 au total.

Pour toucher le grand public la troupe Do a effectu&#xE9; deux repr&#xE9;sentation th&#xE9;&#xE2;trale a Mounoutogoula et Farako Mountougoula sur la gestion des CEP. Cela mobilis&#xE9; de femmes et d&#x2019;hommes au niveau des communaut&#xE9;s qui ont t&#xE9;moign&#xE9; que le spectacle a beaucoup contribu&#xE9; a leur conscientisation. 

L&#x2019;ONG a sign&#xE9; un contrat avec la radio locale de Mountougoula, ce qui permet d&#x2019;atteindre les groupes cibles sur les th&#xE8;mes de gestion de l&#x2019;eau. La pr&#xE9;sence de radio est une opportunit&#xE9; en mati&#xE8;re d&#x2019;IEC.</description>
  <description rain:coding="(WASH,3R,MUS,BDEV,FSEC,OTH),(WASH,3R,MUS,Business Development,Food Security,Other)" rain:description="Themes: main thematic areas, considering content and results and not main budget allocation" rain:type="d_themes" type="3">WASH</description>
  <description akvo:type="9" rain:type="current_phase" type="1">finished</description>
  <description akvo:type="10" rain:type="sustainability (environmental)" type="1"></description>
  <description akvo:type="10" rain:type="sustainability (institutional)" type="1"></description>
  <description akvo:type="10" rain:type="sustainability (social)" type="1"></description>
  <description akvo:type="10" rain:type="sustainability (technical)" type="1"></description>
  <description akvo:type="3" rain:type="d_targetgroup" type="3"></description>
  <description rain:type="d_duration_months" type="3"></description>
  <participating-org akvo:ref="573" rain:abbreviation="ALPHALOG" rain:internal-org-ref="35" role="ACCOUNTABLE">Association Libre pour la Promotion de l&apos;Habitat et du Logement</participating-org>
  <participating-org akvo:ref="464" rain:internal-org-ref="186" rain:organizationcode="Dutch Ministry of Foreign Affairs" rain:remark="Owner of main programme (DWDG) that funded this project" rain:website="www.rijksoverheid.nl/ministeries/bz" ref="NL-1" role="FUNDING">Dutch Ministry of Foreign Affairs</participating-org>
  <participating-org akvo:ref="35" ref="NL-KVK-34200988" role="ACCOUNTABLE" type="21">RAIN foundation</participating-org>
  <other-identifier owner-name="akvorsr" owner-ref="441"></other-identifier>
  <other-identifier owner-name="rainpms" owner-ref="473" rain:type="id"></other-identifier>
  <other-identifier owner-name="rainpms" owner-ref="DWDG_ML12_473" rain:type="abbreviation"></other-identifier>
  <activity-status code="4" rain:activity-status="finished" rain:remark="activity status mapping from IATI to RSR done by RSR import API" xml:lang="EN">finished</activity-status>
  <activity-date rain:date-type="startdate" rain:date-type-remark="changes when contract is signed" type="START-ACTUAL">2012-07-04</activity-date>
  <activity-date rain:date-type="enddate" type="END-PLANNED">2012-12-31</activity-date>
  <contact-info type="1">
   <organisation>RAIN foundation</organisation>
   <telephone>+31 (0)20 58 18 250</telephone>
   <email>info@rainfoundation.org</email>
   <website>http://rainfoundation.org</website>
   <mailing-address>Barentszplein 7, 1013 NJ Amsterdam, The Netherlands</mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <location>
   <name rain:type="loc_name">Mountougoula</name>
   <administrative country="ML" rain:continent="Africa" vocabulary="1">Mali</administrative>
   <coordinates latitude="12.866667" longitude="-7.566667" rain:explanation="centre of project area"></coordinates>
   <description rain:type="loc_free"></description>
   <location-type code="PPL">populated place</location-type>
  </location>
  <location>
   <location-type code="ADM1"></location-type>
   <name rain:encoding="ISO 3166-2" rain:type="loc_iso31662"></name>
   <rain:geojson rain:encoding="geoJSON" rain:status="no geoJSON data available yet" rain:type="loc_geojson"></rain:geojson>
   <rain:subdivision rain:encoding="none" rain:type="subdivision">Koulikoro</rain:subdivision>
  </location>
  <sector code="31140" percentage="100" vocabulary="DAC">agricultural production / food security</sector>
  <sector code="140" percentage="100" vocabulary="DAC-3">wash projects</sector>
  <budget rain:budgettype="contracted" type="1">
   <period-start iso-date="2012-07-04"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
  </budget>
  <document-link akvo:photo-id="DWDG_ML12_473_20140411_143456.jpg" format="APPLICATION/JPG" url="https://data.rainfoundation.org/pmspicture/DWDG_ML12_473_20140411_143456.jpg">
   <title>Impluvium</title>
   <category code="A08">Image link</category>
  </document-link>
  <activity-website>http://rsr.akvo.org/project/441/</activity-website>
  <rain:budget budgettype="actual" type="2">
   <period-end iso-date="2012-12-31"></period-end>
   <period-start iso-date="2012-07-04"></period-start>
  </rain:budget>
 </iati-activity>
</iati-activities>
