<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-34200988_DWDG_ML13_567</iati-identifier>
  <reporting-org ref="NL-KVK-34200988" type="21">
   <narrative xml:lang="FR">RAIN foundation</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Access &#xE0; l&apos;eau (3R/MUS) sous bassin Sikasso</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">- Am&#xE9;liorer l&apos;acc&#xE8;s des populations des 8 villages du sous bassin &#xE0; de l&#x2019;eau potable et &#xE0; l&apos;H&amp;A ;
- Experimenter l&apos;aproche 3R au niveau d&apos;01 site Pilote &#xE0; travers la r&#xE9;alisation de barrage</narrative>
   <narrative xml:lang="FR">26</narrative>
   <narrative xml:lang="FR">Avec le fonds de l&apos;eau, la durabilit&#xE9; technologique sera assur&#xE9;e par le financement local des charges de r&#xE9;parations et d&apos;entretien des ouvrages.</narrative>
   <narrative xml:lang="FR">E,T</narrative>
   <narrative xml:lang="FR">Financial sustainability : Pour assurer la durabilit&#xE9; financi&#xE8;re, les populations de chaque village seront organis&#xE9;es autour de la constitution d&apos;un fonds pour l&apos;entretien et la maintenace des ouvrages. Les montants des cotisations et les modalit&#xE9;s de gestion seront d&#xE9;finis par les communaut&#xE9;s. Le personnel programmatique facilitera le processus de mise en place du fonds (appui &#xE0; l&apos;&#xE9;laboration des r&#xE8;gles int&#xE9;rieurs, renforcement des capacit&#xE9;s etc). Au bout de 6 mois chaque village pourra mobiliser au moins 30 000 &#xE0; 40 000 F CFA.  
Institutional sustainability : Les structures de gestion mises en place (comit&#xE9;s villageois, communal et inter-communal (cadre de concertation) seront accompagn&#xE9;s tout au long du processus par CAEB afin qu&apos;elles puissent ma&#xEE;triser leurs r&#xF4;les et responsabilit&#xE9;s et les jouer pleinement. 
Environmental sustainability : Les interventions en vues sont en parfaite harmonie avec la protection de l&apos;environnement: gestion durable des ordures m&#xE9;nag&#xE8;res dans le sous-bassin &#xE0; des fins agricoles, les actions de r&#xE9;g&#xE9;n&#xE9;ration de l&apos;environnement &#xE0; travers les plantations d&apos;arbres, la r&#xE9;alisation d&apos;actions de lutte anti-&#xE9;rosives et protection des sols.
Technical sustainability : Avec le fonds de l&apos;eau, la durabilit&#xE9; technologique sera assur&#xE9;e par le financement local des charges de r&#xE9;parations et d&apos;entretien des ouvrages.
Social sustainability : Tous les acteurs concern&#xE9;s par le projet (y compris les femmes), seront fortement impliqu&#xE9;s dans tout le processus avec &#xE9;quit&#xE9;, sans discrimination de sexe , de r&#xE9;ligion ou de rang social et les grandes d&#xE9;cisions seront prises de fa&#xE7;on conscensuelle.</narrative>
   <narrative xml:lang="FR">IMP</narrative>
   <narrative xml:lang="FR">INF</narrative>
   <narrative xml:lang="FR">Insuffisance des points d&#x2019;eau potable, ce qui affecte la vie et la sant&#xE9; des femmes, des enfants et des hommes, des points d&#x2019;eau pour les animaux notamment apr&#xE8;s la saison des pluies. C&apos;est-&#xE0;-dire que ce probl&#xE8;me d&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau est plus prononc&#xE9; dans la p&#xE9;riode allant du mois de novembre &#xE0; avril;des r&#xE9;coltes par rapport aux besoins alimentaires des populations : cette insuffisance est due aux effets des changements climatiques (variabilit&#xE9; dans l&#x2019;espace et le temps des pluies, s&#xE9;cheresse), Les pratiques agricoles inad&#xE9;quates, (faible pratique de la rotation des cultures, utilisation intensive des engrais chimiques, faiblaisse de la mise en jach&#xE8;re des terres), la pauvret&#xE9; des sols, etc La d&#xE9;gradation de l&#x2019;environnement, caus&#xE9;e notamment par l&#x2019;&#xE9;rosion, la d&#xE9;forestation, la faible infiltration des eaux de pluies sur les types de sols en granite et dol&#xE9;rite, etc.</narrative>
   <narrative xml:lang="FR">L&apos;intervention doit contribuer &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie des populations &#xE0; travers l&apos;accompagnant des acteurs locaux dans une approche participative et int&#xE9;gr&#xE9;e de r&#xE9;alisation d&#x2019;infrastructures  3R, des th&#xE9;matiques Eau-Hygi&#xE8;ne-Assainissement. Les actions de cette  innovation doivent  am&#xE9;liorer le niveau de satisfaction des besoins en eau domestique des populations, favoriser l&#x2019;utilisation de l&#x2019;eau &#xE0; des usages de production  et la restauration de l&#x2019;&#xE9;cosyst&#xE8;me.</narrative>
   <narrative xml:lang="FR">L&apos;intervention doit contribuer &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie des populations &#xE0; travers l&apos;accompagnant des acteurs locaux dans une approche participative et int&#xE9;gr&#xE9;e de r&#xE9;alisation d&#x2019;infrastructures  3R, des th&#xE9;matiques Eau-Hygi&#xE8;ne-Assainissement. Les actions de cette  innovation doivent  am&#xE9;liorer le niveau de satisfaction des besoins en eau domestique des populations, favoriser l&#x2019;utilisation de l&#x2019;eau &#xE0; des usages de production  et la restauration de l&#x2019;&#xE9;cosyst&#xE8;me.</narrative>
   <narrative xml:lang="FR">Les interventions en vues sont en parfaite harmonie avec la protection de l&apos;environnement: gestion durable des ordures m&#xE9;nag&#xE8;res dans le sous-bassin &#xE0; des fins agricoles, les actions de r&#xE9;g&#xE9;n&#xE9;ration de l&apos;environnement &#xE0; travers les plantations d&apos;arbres, la r&#xE9;alisation d&apos;actions de lutte anti-&#xE9;rosives et protection des sols.</narrative>
   <narrative xml:lang="FR">Les structures de gestion mises en place (comit&#xE9;s villageois, communal et inter-communal (cadre de concertation) seront accompagn&#xE9;s tout au long du processus par CAEB afin qu&apos;elles puissent ma&#xEE;triser leurs r&#xF4;les et responsabilit&#xE9;s et les jouer pleinement.</narrative>
   <narrative xml:lang="FR">Pour assurer la durabilit&#xE9; financi&#xE8;re, les populations de chaque village seront organis&#xE9;es autour de la constitution d&apos;un fonds pour l&apos;entretien et la maintenace des ouvrages. Les montants des cotisations et les modalit&#xE9;s de gestion seront d&#xE9;finis par les communaut&#xE9;s. Le personnel programmatique facilitera le processus de mise en place du fonds (appui &#xE0; l&apos;&#xE9;laboration des r&#xE8;gles int&#xE9;rieurs, renforcement des capacit&#xE9;s etc). Au bout de 6 mois chaque village pourra mobiliser au moins 30 000 &#xE0; 40 000 F CFA.</narrative>
   <narrative xml:lang="FR">R&#xE9;alisation d&apos;impluviums au niveau des villages, traitement de l&apos;eau dans les domiciles, Mise en place et renforcement des comit&#xE9;s de gestion d&apos;eau et d&apos;assainissement au niveau des villages, Sensibilisation/&#xE9;ducation des populations et des &#xE9;l&#xE8;ves sur la gestion et l&apos;entretien des ouvrages  eaux,  d&apos;H&amp;A et lavage des mains, R&#xE9;habilitation des forages et ou reparation des PMH ayant plus de 15ans d&apos;ages, R&#xE9;alisation de visites d&apos;&#xE9;changes, Recyclage des ma&#xE7;ons et le techniciens sur la r&#xE9;alisation des impluviums, l&apos;appui &#xE0; la mise en place et l&apos;animation d&apos;un cadre de concertation des acteurs, Organisation de sessions de formation sur la gestion des ouvrages WASH, Sensbilisation/Education des populations sur la d&#xE9;f&#xE9;cation &#xE0; l&apos;aire libre et l&apos;utilisation des latrines, Renforcement des capacit&#xE9;s des populations dans la fabrication du compost pour la r&#xE9;utilisation des ordures m&#xE9;nag&#xE8;res au niveau de leurs exploitations agricoles, Dotation des &#xE9;coles en &#xE9;quipements d&apos;eau, d&apos;H&amp;A (postes d&apos;eau potable, lave mains etc), Am&#xE9;nagement des abords des points d&apos;eau publics, Formation des ma&#xE7;ons dans la confection et la promotion de dalles Sanplast, R&#xE9;alisation de barrage au niveau d&apos;01 village, Installation et suivi des pi&#xE9;zom&#xE8;tres et pluviom&#xE8;tres,  R&#xE9;alisation de forages manuels sur les berges du cours d&apos;eau sur lequel le barrage a &#xE9;t&#xE9; r&#xE9;alis&#xE9;, R&#xE9;alisation d&apos;actions de DRS/CES, Instauration et mise en oeuvre de strat&#xE9;gie d&apos;&#xE9;pargne et de cr&#xE9;dit endog&#xE8;ne au niveau des villages pour l&apos;entretien et la maintenance des ouvrages,  Elaboration et mise en oeuvre d&apos;un plan de plaidoyer pour la promotion des CEP, Renforcement des capacit&#xE9;s du personnel de l&apos;ONG dans la mise en oeuvre et l&apos;accompagnement des acteurs dans le processus 3R, Suivi et Capitalisation de l&apos;approche 3R,  Sensibilisation des populations et des autorit&#xE9;s du sous bassin versant sur l&apos;approche 3R, Participation aux diff&#xE9;rentes rencontres, &#xE9;changes et formation du projet.</narrative>
   <narrative xml:lang="FR">Sikasso</narrative>
   <narrative xml:lang="FR">Tous les acteurs concern&#xE9;s par le projet (y compris les femmes), seront fortement impliqu&#xE9;s dans tout le processus avec &#xE9;quit&#xE9;, sans discrimination de sexe , de r&#xE9;ligion ou de rang social et les grandes d&#xE9;cisions seront prises de fa&#xE7;on conscensuelle.</narrative>
   <narrative xml:lang="FR">WASH,3R,MUS</narrative>
   <narrative xml:lang="FR">implementing</narrative>
   <narrative xml:lang="FR">innov | Local |  communities | rural |</narrative>
  </description>
  <participating-org role="2">
   <narrative xml:lang="FR">Conseils et Appui pour l&apos;Education &#xE0; la Base</narrative>
  </participating-org>
  <participating-org ref="NL-1" role="1">
   <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-34200988" role="2" type="21">
   <narrative xml:lang="FR">RAIN foundation</narrative>
  </participating-org>
  <other-identifier type="A9">
   <owner-org ref="2275">
    <narrative xml:lang="FR">akvorsr</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date type="2">
   <narrative xml:lang="FR">2013-11-22</narrative>
  </activity-date>
  <activity-date type="3">
   <narrative xml:lang="FR">2015-12-31</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">RAIN foundation</narrative>
   </organisation>
   <telephone>+31 (0)20 58 18 250</telephone>
   <email>info@rainfoundation.org</email>
   <website>http://rainfoundation.org</website>
   <mailing-address>
    <narrative xml:lang="FR">Barentszplein 7, 1013 NJ Amsterdam, The Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="FR"></narrative>
  </recipient-country>
  <location>
   <name>
    <narrative xml:lang="FR">Garalo - Yinindougou</narrative>
   </name>
   <description>
    <narrative xml:lang="FR">Communes de Garalo ( Kora, Solabougouda, Solaba, Sirakourou) et de Yinindougou (Solakoroni, Narembougou, Banank&#xE9;l&#xE9;, Sirala/Manfala) 8 villages dans le sous bassin de Garalo - Yinindougou, cercle de Bougouni. R&#xE9;gion de Sikasso</narrative>
   </description>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>16.826977-2.636719</pos>
   </point>
  </location>
  <location>
   <name>
    <narrative xml:lang="FR">ML-3</narrative>
   </name>
  </location>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="FR">agricultural production / food security</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="FR">wash projects</narrative>
  </sector>
  <budget type="1">
   <period-start iso-date="2013-11-22"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">10413</value>
  </budget>
  <document-link format="APPLICATION/JPG" url="https://data.rainfoundation.org/pmspicture/DWDG_ML13_567_20140411_120816.jpg">
   <title>
    <narrative xml:lang="FR">Amelioration de l&apos;access a l&apos;eau et 3R/MUS</narrative>
   </title>
   <category code="A08"></category>
  </document-link>
  <document-link format="TEXT/HTML" url="http://rainfoundation.org/project/NL-KVK-34200988_DWDG_ML13_567">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">type :rooftop | level : household | storage: tan.cem.rt</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Number of systems</narrative>
    </title>
    <period>
     <period-start iso-date="2013-11-22"></period-start>
     <period-end iso-date="2015-12-31"></period-end>
     <target value="110"></target>
    </period>
   </indicator>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">11.607 acc&#xE8;s &#xE0; l&apos;eau potable, r&#xE9;alisation d&apos;impluviums</narrative>
   </title>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">50 m&#xE9;nages par village maitrisent traitement des eaux</narrative>
   </title>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">Au moins 01 barrage est r&#xE9;alis&#xE9; au niveau d&apos;un village du s</narrative>
   </title>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">Comit&#xE9; de gestion d&apos;eau, d&apos;H&amp;A dans chaque village</narrative>
   </title>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">Les villageois s&apos;impliquent dans la mise en oeuvre des 3R</narrative>
   </title>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">type :groundwater recharge | level : community | storage: inf.well.gr</narrative>
   </title>
  </result>
  <result aggregation-status="1" type="1">
   <title>
    <narrative xml:lang="FR">type :in situ | level : household | storage: inf.field.is</narrative>
   </title>
  </result>
 </iati-activity>
</iati-activities>
