<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-34200988_DWDG_ML12_475</iati-identifier>
  <reporting-org ref="NL-KVK-34200988" type="21">
   <narrative xml:lang="EN">RAIN foundation</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet collecte d&apos;eau de pluie &#xE0; Bandiagara</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Construction de 20 impluviums au niveau m&#xE9;nage.</narrative>
   <narrative xml:lang="EN">Construction de 20 impluviums &#xE0; Tintan et Oum&#xE9;</narrative>
   <narrative xml:lang="EN">E,T</narrative>
   <narrative xml:lang="EN">Financial sustainability : Pour assurer  la durabilit&#xE9;, les comit&#xE9;s de gestion ont &#xE9;t&#xE9; mis en place pour servir d&#x2019;interface entre les communaut&#xE9;s et le projet et s&#x2019;occuper des questions d&#x2019;impluviums dans les villages m&#xEA;me apr&#xE8;s le projet.
Dans les trois prochaines ann&#xE9;es, les mesures qui seront prises pour mieux g&#xE9;rer les CEP seront ce qui suit:
- Mise en place et renforcement de capacit&#xE9;s des comit&#xE9;s de gestion CEP sur la vie associative, 
- Formation des relais communautaires sur la la chaine de l&#x2019;eau, les techniques d&#x2019;entretien et r&#xE9;paration des impluviums.
- Organisation des visites d&#x2019;&#xE9;changes entre les diff&#xE9;rents villages b&#xE9;n&#xE9;ficiaires des infrastructures 
- Initiation des b&#xE9;n&#xE9;ficiaires sur les AGR autour des impluviums

A ce niveau l&apos;ONG va mettre en place un syst&#xE8;me de suivi rapproch&#xE9; pour apporter l&#x2019;appui/conseil n&#xE9;cessaire. Organisation des diagnostics des comit&#xE9;s pour identifier et prendre en charge les besoins de formations.</narrative>
   <narrative xml:lang="EN">GAAS a respect&#xE9; toute la d&#xE9;marche participative dans le processus d&#x2019;&#xE9;laboration et de mise en &#x153;uvre du projet. Les diff&#xE9;rentes rencontres au niveau village ont permis aux b&#xE9;n&#xE9;ficiaires de mieux cerner  l&#x2019;approche et partant les r&#xF4;les et responsabilit&#xE9;s de chaque partie prenante. La mairie de Borko au centre de l&#x2019;intervention a apport&#xE9; tout le soutien n&#xE9;cessaire pour la facilitation de la mission. 
En mars 2011, une &#xE9;quipe d&#x2019;enqu&#xEA;te s&#x2019;est rendue sur le terrain pour la collecte de donn&#xE9;es secondaires qui donnent tous les d&#xE9;tails administratifs sur le site du projet. Une fois sur le terrain, tous les chefs de m&#xE9;nage ont &#xE9;t&#xE9; convi&#xE9;s en Assembl&#xE9;e g&#xE9;n&#xE9;rale sur la place publique  anim&#xE9;e par l&#x2019;animateur de GAAS sous la pr&#xE9;sidence du chef de village; c&#x2019;est au cours de cette assembl&#xE9;e qu&#x2019;il a &#xE9;t&#xE9; d&#xE9;cid&#xE9; de construire quinze impluviums &#xE0; TINTAN et cinq dans le plus grand hameau du nom d&#x2019;Oum&#xE9;.
En relation avec les crit&#xE8;res de RAIN, les b&#xE9;n&#xE9;ficiaires ont &#xE9;t&#xE9; choisis parmi les m&#xE9;nages les plus pauvres et  les m&#xE9;nages ayant pour principaux soutiens des femmes. La bonne orientation des b&#xE9;n&#xE9;ficiaires sur les crit&#xE8;res les a permis de proc&#xE9;der &#xE0; des choix bien les m&#xE9;nages plus n&#xE9;cessiteux. 

La mise en place technique des CEP s&#x2019;est d&#xE9;roul&#xE9;e selon les phases suivantes :
Information, sensibilisation et rappel des r&#xF4;les de chaque acteur qui a conduit &#xE0; :
-	 la confirmation des sites retenus
-	L&#x2019;organisation du travail autour de la mobilisation  sociale pour les travaux d&#x2019;infrastructures (casse et taille des pierres, le transport du sable, du gravier sur le chantier)
-	Mise en place des groupes de travail (Homme/jour sur le chantier: main d&#x2019;&#x153;uvre non qualifi&#xE9;e) en concertation avec les populations. 
-	Installation de l&#x2019;&#xE9;quipe technique (main d&#x2019;&#x153;uvre qualifi&#xE9;e ma&#xE7;ons)
-	Ravitaillement du chantier en mat&#xE9;riaux  (ciment, fer, grillage, etc&#x2026;)

L&#x2019;animation autour de la mise en place des CEP a respect&#xE9; les &#xE9;tapes de l&#x2019;interm&#xE9;diation sociale : animation des b&#xE9;n&#xE9;ficiaires avant le d&#xE9;marrage des travaux, au cours de la r&#xE9;alisation et elle continuera apr&#xE8;s les travaux. Le respect de ces &#xE9;tapes a permis aux populations de mieux s&#x2019;organiser pour leur participation. Aussi la visite d &#xE9;change d&#x2019;exp&#xE9;riences que GAAS a effectu&#xE9;e &#xE0; Koro aupr&#xE8;s de  l&#x2019;ONG ARAFD a facilit&#xE9; le processus de mise en place des syst&#xE8;mes CEP.  

La gestion du projet est assur&#xE9;e par une &#xE9;quipe technique compos&#xE9;e d&#x2019;un technicien et d&#x2019;un animateur sur le terrain. Cette &#xE9;quipe est appuy&#xE9;e par la direction de l&#x2019;ONG (gestion administrative et financi&#xE8;re). La direction produit les rapports techniques et financiers, g&#xE8;re le partenariat et le suivi /supervision des activit&#xE9;s</narrative>
   <narrative xml:lang="EN">IMP</narrative>
   <narrative xml:lang="EN">INF</narrative>
   <narrative xml:lang="EN">Le projet a contribu&#xE9; &#xE0; la r&#xE9;duction des d&#xE9;penses li&#xE9;es aux soins de sant&#xE9;, &#xE0; la promotion de l&apos;embouche bovine et de l&apos;artisanat, &#xE0; l&apos;am&#xE9;lioration de la sant&#xE9; en g&#xE9;n&#xE9;ral cons&#xE9;cutive &#xE0; l&apos;am&#xE9;lioration de la qualit&#xE9; de l&apos;eau, &#xE0; rendre l&#x2019;acc&#xE8;s facile &#xE0; l&apos;eau de boisson, gain de temps, hygi&#xE8;ne familiale accrue, sant&#xE9; am&#xE9;lior&#xE9;e.</narrative>
   <narrative xml:lang="EN">Les impluviums sont r&#xE9;alis&#xE9;s dans un village qui avait d&#xE9;pos&#xE9; au niveau de GAAS depuis 2002 une demande de construction de point d&#x2019;eau potable. Avant de donner son avis favorable, les diagnostics men&#xE9;s par GAAS ont prouv&#xE9; que plusieurs tentatives ont &#xE9;t&#xE9; effectu&#xE9;es par l&#x2019;&#xE9;tat Malien &#xE0; travers la direction r&#xE9;gionale de l&#x2019;hydraulique et aussi par des partenaires Italiens qui se solder par des r&#xE9;sultats n&#xE9;gatifs. Ainsi pour r&#xE9;pondre &#xE0; la demande des populations de Tintan,  l&#x2019;ONG proposa ce syst&#xE8;me de collecte des eaux de pluies qui est tout nouveau dans la localit&#xE9; et constitue la meilleure alternative au probl&#xE8;me d&#x2019;eau qui se pose avec acuit&#xE9;.</narrative>
   <narrative xml:lang="EN">Pour assurer  la durabilit&#xE9;, les comit&#xE9;s de gestion ont &#xE9;t&#xE9; mis en place pour servir d&#x2019;interface entre les communaut&#xE9;s et le projet et s&#x2019;occuper des questions d&#x2019;impluviums dans les villages m&#xEA;me apr&#xE8;s le projet.
Dans les trois prochaines ann&#xE9;es, les mesures qui seront prises pour mieux g&#xE9;rer les CEP seront ce qui suit:
- Mise en place et renforcement de capacit&#xE9;s des comit&#xE9;s de gestion CEP sur la vie associative, 
- Formation des relais communautaires sur la la chaine de l&#x2019;eau, les techniques d&#x2019;entretien et r&#xE9;paration des impluviums.
- Organisation des visites d&#x2019;&#xE9;changes entre les diff&#xE9;rents villages b&#xE9;n&#xE9;ficiaires des infrastructures 
- Initiation des b&#xE9;n&#xE9;ficiaires sur les AGR autour des impluviums

A ce niveau l&apos;ONG va mettre en place un syst&#xE8;me de suivi rapproch&#xE9; pour apporter l&#x2019;appui/conseil n&#xE9;cessaire. Organisation des diagnostics des comit&#xE9;s pour identifier et prendre en charge les besoins de formations.</narrative>
   <narrative xml:lang="EN">This information will soon be available</narrative>
   <narrative xml:lang="EN">WASH</narrative>
   <narrative xml:lang="EN">finished</narrative>
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="EN"></narrative>
  </description>
  <participating-org ref="NL-1" role="1">
   <narrative xml:lang="EN">Dutch Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="EN">Groupe d&apos;Animation Action au Sahel Mali</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-34200988" role="2" type="21">
   <narrative xml:lang="EN">RAIN foundation</narrative>
  </participating-org>
  <other-identifier type="A9">
   <owner-org ref="443">
    <narrative xml:lang="EN">akvorsr</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date type="2">
   <narrative xml:lang="EN">2012-01-01</narrative>
  </activity-date>
  <activity-date type="3">
   <narrative xml:lang="EN">2012-12-31</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">RAIN foundation</narrative>
   </organisation>
   <telephone>+31 (0)20 58 18 250</telephone>
   <email>info@rainfoundation.org</email>
   <website>http://rainfoundation.org</website>
   <mailing-address>
    <narrative xml:lang="EN">Barentszplein 7, 1013 NJ Amsterdam, The Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="EN"></narrative>
  </recipient-country>
  <location>
   <name>
    <narrative xml:lang="EN">TinTam</narrative>
   </name>
   <description>
    <narrative xml:lang="EN"></narrative>
   </description>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>14.483190-4.183031</pos>
   </point>
  </location>
  <location>
   <name>
    <narrative xml:lang="EN"></narrative>
   </name>
  </location>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">agricultural production / food security</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">wash projects</narrative>
  </sector>
  <budget type="1">
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
  </budget>
  <document-link format="APPLICATION/JPG" url="https://data.rainfoundation.org/pmspicture/DWDG_ML12_475_20140411_143934.jpg">
   <title>
    <narrative xml:lang="EN">La construction d&#x2019;un impluvium &#xE0; TinTam</narrative>
   </title>
   <category code="A08"></category>
  </document-link>
  <document-link format="TEXT/HTML" url="http://rainfoundation.org/project/NL-KVK-34200988_DWDG_ML12_475">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="EN">20 impluviums de 12 m3</narrative>
   </title>
  </result>
 </iati-activity>
</iati-activities>
