<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-34200988_DWDG_ML13_476</iati-identifier>
  <reporting-org ref="NL-KVK-34200988" type="21">
   <narrative xml:lang="FR">RAIN foundation</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Centre d&apos;Expertise pour la CEP Mali</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">CECEP/RHCC Mali 2012</narrative>
   <narrative xml:lang="FR">I,T</narrative>
   <narrative xml:lang="FR">IMP</narrative>
   <narrative xml:lang="FR">L-P</narrative>
   <narrative xml:lang="FR">L&#x2019;an 2011 marque la 2&#xE8;me ann&#xE9;e d&#x2019;existence du centre d&#x2019;expertise pour la collecte des eaux qui a vu le jour en Avril 2010 gr&#xE2;ce &#xE0; un partenariat nou&#xE9; entre Rain Foundation et HELVETAS Swiss Intercooperation au Mali. Les 24 et 25 mars 2011, s&#x2019;est tenu l&#x2019;atelier de lancement du Centre d&#x2019;expertise pour la collecte des eaux de pluie au Mali (CECEP-Mali) et d&#x2019;approbation du plan de plaidoyer lobbying pour la promotion des techniques de collecte d&#x2019;eau de pluie au Mali. Cet &#xE9;v&#xE8;nement a enregistr&#xE9; la participation des ONG partenaires du CECEP-Mali et des services techniques de l&#x2019;Etat dont la DNH, le LNE etc. Il a &#xE9;t&#xE9; couvert par l&#x2019;ORTM et les &#xE9;l&#xE9;ments d&#x2019;ouverture diffus&#xE9;s sur la radio et la t&#xE9;l&#xE9;vision nationale.</narrative>
   <narrative xml:lang="FR">L&#x2019;an 2012 marque la 3&#xE8;me ann&#xE9;e d&#x2019;existence du centre d&#x2019;expertise pour la collecte des eaux qui a vu le jour en Avril 2010 gr&#xE2;ce &#xE0; un partenariat nou&#xE9; entre Rain Foundation et HELVETAS Swiss Intercooperation au Mali. Les objectifs du CECEP en 2011 sont les suivants: 

--&gt; Cr&#xE9;er un p&#xF4;le de r&#xE9;f&#xE9;rence en Afrique de l&apos;Ouest 
--&gt; Coordonner et appuyer les partenaires de mise en oeuvre 
--&gt; Faire le plaidoyer et le lobbying pour la promotion de la collecte des eaux de pluie au Mali 
--&gt; Exp&#xE9;rimenter et capitaliser les acquis du centre</narrative>
   <narrative xml:lang="FR">Ongoing</narrative>
   <narrative xml:lang="FR">PLAIDOYER LOBBYING 
Un atelier sur le plaidoyer et lobbying a &#xE9;t&#xE9; tenu, auquel ont particip&#xE9; l&#x2019;&#xE9;quipe du CECEP et ses partenaires de l&#x2019;Alliance WASH au Mali, avec comme objectifs de : 
- Pr&#xE9;senter et discuter des r&#xE9;sultats de l&apos;&#xE9;tude sur l&#x2019;analyse des politiques et strat&#xE9;gie d&#x2019;approvisionnement en eau au Mali et de la capacit&#xE9; des partenaires nationaux de RAIN en mati&#xE8;re de plaidoyer et lobbying aux organisations partenaires du CECEP.
- Elaborer un programme de sensibilisation sur mesure 

DIVERSIFICATION DES TECHNIQUES
En ce qui concerne la diversification des techniques CEP, l&#x2019;&#xE9;quipe CECEP a men&#xE9; une mission de prospection dans la r&#xE9;gion de Mopti et plus pr&#xE9;cis&#xE9;ment dans les cercles de Douentza et Bandiagara. Cette mission avait comme principal objectif de prospecter les possibilit&#xE9;s d&#x2019;am&#xE9;nagement d&#x2019;un ouvrage traditionnel de collecte des eaux de pluie appel&#xE9; Yokododji.

Les analyses faites des eaux collect&#xE9;es et stock&#xE9;es dans les impluviums ont donn&#xE9; quelques fois des r&#xE9;sultats appelant &#xE0; plus d&#x2019;efforts et de pr&#xE9;cautions de la part des b&#xE9;n&#xE9;ficiaires mais aussi de notre cot&#xE9; pour maintenir ces eaux seines jusqu&#x2019;&#xE0; leur consommation. Entre autres pr&#xE9;cautions, est l&#x2019;utilisation de l&#x2019;eau de javel pour la d&#xE9;sinfection des impluviums et de l&#x2019;eau au moment de sa consommation. Ainsi, rendre ce produit accessible le CECEP a entrepris en collaboration avec l&#x2019;ONG Formations Sans Fronti&#xE8;re l&#x2019;installation d&#x2019;une unit&#xE9; pilote de production d&#x2019;eau chlor&#xE9;e &#xE0; partir de la technique Wata. Cette technique consiste &#xE0; transformer l&#x2019;eau sal&#xE9;e par &#xE9;lectrolyse en eau chlor&#xE9;e. 

RENFORCEMENT DU SECTEUR
Un manuel des utilisateurs et un destin&#xE9; aux techniciens ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s et multipli&#xE9;s.
Le CECEP &#xE0; travers son coordinateur a particip&#xE9; &#xE0; plusieurs rencontres et ateliers au niveau national et sous r&#xE9;gional, entre autres: 
- La tenue et pr&#xE9;paration des ateliers de planification de l&#x2019;Alliance WASH 
- Pr&#xE9;paration et participation &#xE0; la 14&#xE8;me conf&#xE9;rence SearNet tenue &#xE0; Mpumalanga Afrique du Sud,
- Participation au Forum r&#xE9;gional sur le Financement de l&#x2019;Eau et l&#x2019;Assainissement organis&#xE9; par CREPA-r&#xE9;gional &#xE0; Ouagadougou

SUIVI DE LA MISE EN OEUVRE
En mati&#xE8;re de r&#xE9;alisation d&#x2019;ouvrages CEP, uniquement des impluviums hors sol ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s par divers PMO dont HELVETAS/CAEB, GAAS, ARAFD et Alphalog. Au total 172 impluviums ont &#xE9;t&#xE9; r&#xE9;alis&#xE9;s. Les suivis &#xE0; mi-terme et &#xE0; terme de tous ces impluviums ont &#xE9;t&#xE9; assur&#xE9;s par l&#x2019;&#xE9;quipe du CECEP. La situation des impluviums se pr&#xE9;sente comme suite :

Structure	Nombre d&#x2019;impluvium/Nombre total b&#xE9;n&#xE9;ficiaires/Capacit&#xE9; total de stockage
Alphalog	27/ 277/ 270
ARAFD	17/ 659/ 204
GAAS	20/ 665/ 240
HELVETAS /CAEB	108/ 1995/ 1238
Total	172/ 3596/ 1952</narrative>
   <narrative xml:lang="FR">Renforcer les capacit&#xE9;s de l&#x2019;&#xE9;quipe CECEP en mati&#xE8;re de plaidoyer &amp; lobbying et marketing pour la recherche de fonds suppl&#xE9;mentaire. Convaincre les autorit&#xE9;s publiques de l&#x2019;eau du bien fond&#xE9; des technologies et leur utilit&#xE9; dans l&#x2019;alimentation de la nappe phr&#xE9;atique et dans l&#x2019;approvisionnement des populations en eau potable ou agricole dans les zones o&#xF9; elle est inaccessible et inexistante. Faire la promotion du CECEP aupr&#xE8;s des ONG et autres partenaires.</narrative>
   <narrative xml:lang="FR">This information will soon be available</narrative>
   <narrative xml:lang="FR">WASH,3R</narrative>
   <narrative xml:lang="FR">finished</narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
   <narrative xml:lang="FR"></narrative>
  </description>
  <participating-org ref="NL-1" role="1">
   <narrative xml:lang="FR">Dutch Ministry of Foreign Affairs</narrative>
  </participating-org>
  <participating-org role="2">
   <narrative xml:lang="FR">HELVETAS Mali</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-34200988" role="2" type="21">
   <narrative xml:lang="FR">RAIN foundation</narrative>
  </participating-org>
  <other-identifier type="A9">
   <owner-org ref="444">
    <narrative xml:lang="FR">akvorsr</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date type="2">
   <narrative xml:lang="FR">2012-03-26</narrative>
  </activity-date>
  <activity-date type="3">
   <narrative xml:lang="FR">2012-12-31</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">RAIN foundation</narrative>
   </organisation>
   <telephone>+31 (0)20 58 18 250</telephone>
   <email>info@rainfoundation.org</email>
   <website>http://rainfoundation.org</website>
   <mailing-address>
    <narrative xml:lang="FR">Barentszplein 7, 1013 NJ Amsterdam, The Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100">
   <narrative xml:lang="FR"></narrative>
  </recipient-country>
  <location>
   <name>
    <narrative xml:lang="FR">Bamako</narrative>
   </name>
   <description>
    <narrative xml:lang="FR"></narrative>
   </description>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.650000-8.000000</pos>
   </point>
  </location>
  <location>
   <name>
    <narrative xml:lang="FR"></narrative>
   </name>
  </location>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="FR">agricultural production / food security</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="FR">wash projects</narrative>
  </sector>
  <budget type="1">
   <period-start iso-date="2012-03-26"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-12-31">76008</value>
  </budget>
  <document-link format="APPLICATION/JPG" url="https://data.rainfoundation.org/pmspicture/DWDG_ML13_476_20140411_120256.jpg">
   <title>
    <narrative xml:lang="FR">Construir un r&#xE9;servoir our collecte d&#x2019;eau de pluie</narrative>
   </title>
   <category code="A08"></category>
  </document-link>
  <document-link format="TEXT/HTML" url="http://rainfoundation.org/project/NL-KVK-34200988_DWDG_ML13_476">
   <title>
    <narrative xml:lang="EN">Activity website</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">Coordination et l&apos;appui aux PMOs</narrative>
   </title>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">Developpement et gestion courante du centre</narrative>
   </title>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">Experimentation</narrative>
   </title>
  </result>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="FR">Plaidoyer et lobbying</narrative>
   </title>
  </result>
 </iati-activity>
</iati-activities>
