<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086907</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Capacitaci&#xF3;n agr&#xED;cola para la mejora de la seguridad alimentaria en el Departamento de Mbam e Inoubou, Camer&#xFA;n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Capacitaci&#xF3;n agr&#xED;cola para la mejora de la seguridad alimentaria en el Departamento de Mbam e Inoubou, Camer&#xFA;n :: Camer&#xFA;n / Departamentos: Mbam e Inoubou / Distrito: Baf&#xED;a Contexto general: Seg&#xFA;n las &#xFA;ltimas estad&#xED;sticas de Camer&#xFA;n del a&#xF1;o 2012, de los 20.468.940 habitantes que tiene el pa&#xED;s, m&#xE1;s de 8 millones viven en la pobreza absoluta, es decir un 40%. De estos pobres, m&#xE1;s de 7 millones de personas viven en el mundo rural (un 88%). Esta circunstancia tiene varias causas, siendo las m&#xE1;s importantes: -La deficiente productividad agr&#xED;cola y ganadera en el mundo rural debida a la falta de capacitaci&#xF3;n y acceso a los insumos agr&#xED;colas -La falta de estructuras de almacenamiento -Dificultades de comercializaci&#xF3;n en mercados nacionales m&#xE1;s rentables Objetivos previstos y actividades a desarrollar: El proyecto pretende ser una contribuci&#xF3;n eficaz que mejore la realidad antes descrita, tambi&#xE9;n presente en la localidad de Bafia y aldeas aleda&#xF1;as. Tiene como objetivo fortalecer la productividad agropecuaria, con perspectiva ecol&#xF3;gica y sostenibilidad, garantizando as&#xED; la seguridad alimentaria y el poder adquisitivo de las familias de la zona. Para mejorar la seguridad alimentaria y el poder adquisitivo de las familias, se trabajar&#xE1;n tres componentes: - En el componente asociativo, pretende consolidar las capacidades asociativas para la incidencia social. Se desarrollaran talleres para que las comunidades puedan actualizar los Planes Estrat&#xE9;gicos de Trabajo con el fin de que se constituya en una herramienta de trabajo para la interacci&#xF3;n entre la comunidad y las entidades p&#xFA;blicas. - En el componente productivo, se pretende incrementar y mejorar los niveles de producci&#xF3;n del ma&#xED;z y la cr&#xED;a de cerdos y gallinas. Para esto el proyecto dotar&#xE1; de los equipos, materiales, herramientas e insumos que permitir&#xE1;n realizar actividades necesarias para conseguir estos objetivos. Para que las actividades productivas sean desarrolladas de manera adecuada, el proyecto contempla la realizaci&#xF3;n de talleres espec&#xED;ficos en t&#xE9;cnicas agropecuarias. Es importante mencionar que se dotar&#xE1; a las familias en situaci&#xF3;n de vulnerabilidad de semillas e insumos a trav&#xE9;s de los fondos rotativos establecidos para implementar los cultivos y la cr&#xED;a de ganado a fin de mejorar la seguridad alimentaria. - El componente comercial pretende fortalecer la gesti&#xF3;n comercial de la red de productores/as de los grupos participantes para la articulaci&#xF3;n de la red de comercializaci&#xF3;n comunitaria. Beneficiar&#xED;a de manera directa a unas 450 famillas y de manera indirecta a la poblaci&#xF3;n de Bafia y alrededores. Socio Local: ?Cellule d?Appui et de Formation? (CAFOR) es una ONG local de Camer&#xFA;n, de &#xE1;mbito nacional, que se constituy&#xF3; en 1993 y lleva gestionando proyectos de cooperaci&#xF3;n al desarrollo desde entonces en sectores tales como: Seguridad Alimentaria, Medioambiente, Promoci&#xF3;n de la psicultura continental, G&#xE9;nero, Acceso a agua potable, Saneamiento e Higiene y Organizaci&#xF3;n comunitaria y Gobernabilidad.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-214" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Manos Unidas</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086907-CMR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Departamentos Mbam e Inoubou, Distrito Baf&#xED;a</narrative>
   </name>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">24500</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">24500</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
