<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091165</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">EL MUNDO QUE QUEREMOS M&#xC1;S ALL&#xC1; DE 2015: UN MODELO DE DESARROLLO CON EQUIDAD (2&#xAA; FASE)</narrative>
   <narrative xml:lang="EN">The world we want after 2015: an fair developmental model (phase ii)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La Campa&#xF1;a de Educaci&#xF3;n para el Desarrollo y Ciudadan&#xED;a &quot;&quot;glocal&quot;&quot; (en adelante EpDCG) &quot;&quot;El mundo que queremos m&#xE1;s all&#xE1; de 2015: un modelo de desarrollo con equidad&quot;&quot; (2&#xAA; Fase) es un proyecto que se fundamenta en el contexto actual de construcci&#xF3;n de la nuevos Objetivos de Desarrollo Sostenible (en adelante ODS) y desde el que se est&#xE1; replanteando el modelo de desarrollo para los pr&#xF3;ximos 15 a&#xF1;os. Partimos del desconocimiento general que existe de este proceso entre la ciudadan&#xED;a y de situaciones observadas en nuestro entorno que entendemos como un freno para el logro de un desarrollo humano sostenible en equidad: la desigualdad enquistada en las relaciones sociales. Por ello, para potenciar el cambio de modelo social y de desarrollo humano trabajando por la adquisici&#xF3;n de una conciencia ciudadana &quot;&quot;glocal&quot;&quot;, activa, participativa, cr&#xED;tica, informada, comprometida y consciente de las desigualdades y sus consecuencias a nivel &quot;&quot;glocal&quot;&quot; (OG), trabajaremos para mejorar, en la ciudadan&#xED;a andaluza, el conocimiento sobre los procesos de construcci&#xF3;n de los ODS (2015-2030), y en concreto, sobre la erradicaci&#xF3;n de la desigualdad para un modelo de desarrollo con equidad, desde el trabajo propio de la EpDCG (OE). Las acciones planteadas han sido dise&#xF1;adas desde un enfoque metodol&#xF3;gico dial&#xF3;gico (participativo, vivencial, l&#xFA;dico y reflexivo), teniendo en cuenta la diversidad de la poblaci&#xF3;n destinataria y en concreto por perfiles de edad (ni&#xF1;as/os, adolescentes y j&#xF3;venes, personas adultas), e intereses (personal t&#xE9;cnico de los ayuntamientos, personas voluntarias, personas del tejido asociativo, estudiantes universitarias/os, profesorado de los centros educativos, etc.). La intervenci&#xF3;n est&#xE1; prevista para desarrollarse en 9 municipios andaluces de menos de 25.000 habitantes : C&#xE1;rtama y Pizarra (M&#xE1;laga), Rute (C&#xF3;rdoba), Vicar (Almer&#xED;a), Huetor T&#xE1;jar (Granada), Alcal&#xE1; la Real (Ja&#xE9;n), Osuna (Sevilla), Olvera (C&#xE1;diz) y Bollullos del Condado (Huelva). Algunas actividades tambi&#xE9;n se ejecutar&#xE1;n en M&#xE1;laga capital para garantizar un alcance mayor de las mismas (como es el caso de los talleres previstos con poblaci&#xF3;n universitaria).Consideramos que las personas, instituciones y organizaciones implicadas en el proyecto (ver cartas de apoyo), favorecer&#xE1;n que se implemente una campa&#xF1;a de EpDCG, sobre los ODS (2015-2030) trabajando por la disminuci&#xF3;n de las desigualdades para avanzar hacia un modelo de desarrollo con equidad (RG1). Del mismo modo, el proyecto debe tener visibilidad, tanto de los contenidos (difundiendo informaciones sobre los ODS y temas relacionados) como de las actividades e iniciativas de la poblaci&#xF3;n beneficiaria (d&#xE1;ndoles difusi&#xF3;n en espacios virtuales y en medios de comunicaci&#xF3;n) (RG2). Finalmente consideramos imprescindible trabajar en espacios educativos formales sobre diversidad y desigualdad, por lo que se elaborar&#xE1; un material did&#xE1;ctico pensado para primaria y secundaria (RG3).&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091165-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
