<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091162</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">ANDALUC&#xCD;A SE LLENA DE &#xC1;FRICA II: AFRICANOS/AS DIALOGAN, ACT&#xDA;AN Y DEBATEN ACERCANDO SU CONTINENTE Y CONSTRUYENDO CONVIVENCIA</narrative>
   <narrative xml:lang="EN">Andalusia gets full of Africa II: Africans dialogue, act and debate bringing their continent closer and building cohabitation.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Se trata de la II Fase del proyecto Andaluc&#xED;a se llena de &#xC1;frica: africanos y africanas acercan el continente mostrando su sabidur&#xED;a, riqueza, ritmos y sabores financiado por la AACID en 2011. El OG es Contribuir a la promoci&#xF3;n de una ciudadan&#xED;a global e intercultural en Andaluc&#xED;a que esta sensibilizada sobre la situaci&#xF3;n del continente africano, sobre la potencialidad de las personas africanas y sobre la corresponsabilidad del Norte en su empobrecimiento. Para conseguirlo, el OE es Sensibilizar a la poblaci&#xF3;n andaluza, instituciones y ONGs y medios de comunicaci&#xF3;n sobre &#xC1;frica, sobre el papel activo de los/as africanos/as en nuestra sociedad, a trav&#xE9;s de acciones, herramientas y propuestas realizadas por africanos/as como agentes de ED. Para llevarlo a cabo fortaleceremos las capacidades de las personas y asociaciones africanas, mejoraremos la convivencia en las localidades de actuaci&#xF3;n y fomentaremos la relaci&#xF3;n de los/as africanos/as con las administraciones y otras organizaciones. El proyecto se llevar&#xE1; a cabo en Granada y Sevilla y pretendemos llegar a 5.940 personas. La intervenci&#xF3;n responde a todas las prioridades horizontales pero de forma principal al fomento de la diversidad cultural fomentando la construcci&#xF3;n de una ciudadan&#xED;a global intercultural, a trav&#xE9;s de africanos/as como agentes de ED. En el proyecto habr&#xE1; dos grupos de voluntarios (1 x localidad) que apoyar&#xE1;n las actividades y un grupo motor compuesto por africanos/as y voluntarios/as que acompa&#xF1;ar&#xE1;n el dise&#xF1;o y la ejecuci&#xF3;n. Para conocer mejor la realidad se realizar&#xE1; un Diagn&#xF3;stico actualizando la informaci&#xF3;n que ya tenemos de la I Fase y analizando el rol de la ED en las asociaciones y personas africanas y otro Diagn&#xF3;stico comprobando la percepci&#xF3;n de los africanos y de &#xC1;frica que tienen los andaluces/zas. Se har&#xE1; un proceso de formaci&#xF3;n dirigido a las personas africanas con diferentes itinerarios uno en dinamizaci&#xF3;n de las asociaciones e incidencia pol&#xED;tica y otros para convivencia. Estos itinerarios llevar&#xE1;n a diferentes pr&#xE1;cticas: acciones a lo interior de sus asociaciones y luego actividad con andaluces/zas, actividades con administraciones p&#xFA;blicas, y actividades realizadas en barrios, colegios y universidades. Habr&#xE1; un concurso de proyectos y se potenciar&#xE1; el trabajo en red entre las personas africanas con dos encuentros entre las dos ciudades. Habr&#xE1; diferentes herramientas de comunicaci&#xF3;n para difundir el proyecto: blog, web, clip de video y encuentro con medios locales. Para el dise&#xF1;o se ha tenido en cuenta los aprendizajes adquiridos en la Fase I: mayor participaci&#xF3;n de las personas africanas en todo el proceso, itinerarios de formaci&#xF3;n diferenciados, potenciar el trabajo en red. El proyecto est&#xE1; dirigido a personas y asociaciones africanas; personas andaluzas que participar&#xE1;n como voluntarios/as que apoyar&#xE1;n el proyecto; tambi&#xE9;n como destinatario de las actividades, tambi&#xE9;n participar&#xE1;n las administraciones, organizaciones sociales y medios de comunicaci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091162-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
