<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-041037</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Federaci&#xF3;n de Planificaci&#xF3;n Familiar Estatal</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La Federaci&#xF3;n de Planificaci&#xF3;n Familiar Estatal en el marco de su labor de seguimiento de las pol&#xED;ticas de cooperaci&#xF3;n tanto a nivel nacional como internacional, as&#xED; como de sensibilizaci&#xF3;n, fortalecer&#xE1; sus capacidades para implementar encuentros y jornadas dirigidas a promover y difundir la importancia de la Salud Global, articulando los ejes m&#xE1;s importantes contenidos en la Comunicaci&#xF3;n (gobernabilidad, cobertura universal, equidad, coherencia e investigaci&#xF3;n?)y manteni&#xE9;ndose como referente del sector en tanto que entidad que a&#xFA;na el intercambio y la reflexi&#xF3;n, necesarios para la elaboraci&#xF3;n de posicionamientos comunes y para el aumento del compromiso pol&#xED;tico con el Derecho a la salud. En este contexto, una parte importante de las actividades previstas estar&#xE1;n focalizadas en la difusi&#xF3;n de los principios m&#xE1;s importantes de la Comunicaci&#xF3;n entre los y las parlamentarias as&#xED; como los grupos pol&#xED;ticos. El programa de trabajo se articular&#xE1; seg&#xFA;n sigue: ?Encuentros con los y las parlamentarios/as miembros de la Comisi&#xF3;n de Cooperaci&#xF3;n tanto del Senado como del Congreso de los Diputados, as&#xED; como con los Intergrupos sobre PDySR (a nivel nacional y auton&#xF3;mico). ?Reuniones con los y las responsables en salud de las instituciones gubernamentales tales como la Direcci&#xF3;n General de Planificaci&#xF3;n y Evaluaci&#xF3;n de Pol&#xED;ticas para el Desarrollo (DGPOLDE) y Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional y Desarrollo (AECID), con el fin de disponer de un marco legislativo y pol&#xED;tico adecuado con las conclusiones del Consejo sobre la Comunicaci&#xF3;n, la Conferencia de El Cairo y la Plataforma de Acci&#xF3;n de Beijing. ?Organizaci&#xF3;n de sesiones y eventos con los/las Parlamentarios/as en torno a temas relacionados con la salud para asegurar el acceso a una informaci&#xF3;n m&#xE1;s amplia, as&#xED; como la construcci&#xF3;n de un espacio de formaci&#xF3;n, intercambio y di&#xE1;logo que proporcione los instrumentos necesarios para avanzar en el cumplimiento y revisi&#xF3;n de los compromisos adquiridos por Espa&#xF1;a relacionados con la Salud Global. ?Participaci&#xF3;n por parte de la FPFE en las sesiones de trabajo de la Mesa de Armonizaci&#xF3;n en Salud de la Cooperaci&#xF3;n Espa&#xF1;ola - MASCE. Esto permitir&#xE1; la difusi&#xF3;n y informaci&#xF3;n de los temas tratados entre los y las parlamentarios/as miembros de los Intergrupos PD y SR. ?Elaboraci&#xF3;n de material divulgativo sobre salud y distribuci&#xF3;n de la ?Hoja Parlamentaria?, bolet&#xED;n informativo impreso de manera trimestral a trav&#xE9;s del cual se dan a conocer las actividades del Intergrupo Parlamentario Espa&#xF1;ol sobre PDySR.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-041037-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2011-10-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-01">20000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-01">20000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="EUR" value-date="2011-09-01">20000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-08"></transaction-date>
   <value currency="EUR" value-date="2011-10-08">20000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
