<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004285</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Espacio de convivencia, intercambio y apoyo entre peque&#xF1;as asociaciones de inmigrantes de la C.V y j&#xF3;venes estudiantes procedentes de pa&#xED;ses del sur.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto aqu&#xED; presentado est&#xE1; dirigido especialmente a facilitar la relaci&#xF3;n y el trabajo conjunto entre asociaciones de inmigrantes de peque&#xF1;a dimensi&#xF3;n ubicadas en la Comunidad Valenciana y j&#xF3;venes estudiantes procedentes de pa&#xED;ses del sur, que llegan a la Comunidad Valenciana a especializarse en tem&#xE1;ticas de codesarrollo y desarrollo local. Nuestra propuesta quiere, por una parte facilitar los espacios de estudio y especializaci&#xF3;n a j&#xF3;venes procedentes del sur, futuros agentes de cambio en sus regiones de origen, pero tambi&#xE9;n generar un espacio de asesor&#xED;a, de Ecuentro, de dinamizaci&#xF3;n y de apoyo, en el que ambos agentes, tanto entidades como j&#xF3;venes, podr&#xE1;n interactuar, apoyarse e intercambiar capacidades. El fin de mejorar el impacto que sus actuaciones pueden tener tanto para la mejora de calidad de vida de los y las inmigrantes en nuestra C.V., como para incrementar el impacto en desarrollo sobre sus pa&#xED;ses de origen. Ambas partes, tanto entidades como j&#xF3;venes, aunque son beneficiarios del proyecto, tambi&#xE9;n ser&#xE1;n actores de cambio, estando en sus manos la posibilidad de generar propuestas, ideas, la posibilidad de intercambiar habilidades y construir conjuntamente un nuevo desarrollo para sus regiones de origen. Precisamente la labor de la juventud ser&#xE1; la de asesor&#xED;a, acompa&#xF1;amiento, y dinamizaci&#xF3;n del espacio, aplicando adem&#xE1;s sus conocimientos y estudios. Este &#xC1;gora Intercultural ser&#xE1; por tanto un espacio para: 1. ALOJAR A LOS LAS ESTUDIANTES durante su estudio de especializaci&#xF3;n en Codesarrollo. 2. GENERAR UN ESPACIO DE PARTICIPACI&#xD3;N Y ASESOR&#xCD;A, donde asociaciones de inmigrantes puedan desempe&#xF1;arse y llevar a cabo sus actividades y recibir los servicios prestados por parte de los j&#xF3;venes expertos procedentes de pa&#xED;ses del sur, que desarrollar&#xE1;n con estas entidades su proyecci&#xF3;n social. El espacio les permitir&#xE1;: - contar con un servicio de asesor&#xED;a especializado para asociaciones de inmigrantes en a C.V. - contar con un espacio de reuni&#xF3;n, para sus actividades, din&#xE1;micas, formaci&#xF3;n, etc. . contar con un espacio para actividades conjuntas entre diversas entidades, donde puedan fomentar dicho intercambio (en ocasiones dinamizado por los y las estudiantes) y desarrollar un espacio de capacitaci&#xF3;n e intercambio de ideas. Se contar&#xE1; adem&#xE1;s con diversas herramientas clave a utilizar: BANCO DE TIEMPO, como herramienta de dinamizaci&#xF3;n social e intercambio de apoyo. BANCO DE IDEAS, donde realizar propuestas y desarrollarlas de forma conjunta. CUADERNO DE BIT&#xC1;CORA, para registrar en internet todo lo desarrollado, actividades, etc Con el fin de poder hacer part&#xED;cipes a m&#xE1;s personas, y AGENDA DE ACTIVIDAD para regular el uso del espacio y coordinar encuentros.etc. Habr&#xE1; encuentros y convivencias para el desarrollo de cada curso de forma interna pero tambi&#xE9;n un encuentro y congreso por a&#xF1;o para poder compartir toda la experiencia con todos los agentes implicados en el programa.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <other-identifier ref="009-004285-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-27" type="1"></activity-date>
  <activity-date iso-date="2013-06-27" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11430" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="E01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-06-27"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-27">146234.42</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-27"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-27">146234.42</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-27"></transaction-date>
   <value currency="EUR" value-date="2011-06-27">146234.42</value>
   <sector code="11430" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">146234.42</value>
   <sector code="11430" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
