<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073053</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Turismo responsable: viajes educativos y solidarios</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Turismo responsable: viajes educativos y solidarios :: El movimiento de Turismo Responsable en el Estado Espa&#xF1;ol, es un movimiento en proceso de construcci&#xF3;n, as&#xED; lo ha constatado el Diagn&#xF3;stico Turismo Responsable en Navarra, realizado por Alter Nativas en el a&#xF1;o 2012, con la colaboraci&#xF3;n del Servicio de Cooperaci&#xF3;n del Ayuntamiento de Pamplona.Hay elementos y sectores de poblaci&#xF3;n en los que el Turismo Responsable es algo poco conocido.El turismo dentro del movimiento de Consumo Responsable ha entrado en la agenda de las ONG hace relativamente poco tiempo. Cada vez m&#xE1;s, los centros educativos tienen el cuenta el reciclaje, la reutilizaci&#xF3;n, el consumo responsable y justo de alimentos, sin embargo hay contradicciones sobre como se organizan viajes escolares y de fin de curso ?consumistas? sin ning&#xFA;n car&#xE1;cter educativo, pero a precios muy competitivos. Los viajes organizados por los centros educativos, en muchos casos, tienen poco que ver con el consumo responsable, ni con el turismo responsable. Partiendo de &#xE9;ste an&#xE1;lisis con el Proyecto TURISMO RESPONSABLE: VIAJES EDUCTIVOS Y SOLIDARIOS queremos introducir el Movimiento de Turismo Responsable en los centros educativos.Objetivos del proyectoIntroducir el movimiento de Turismo Responsable en los centros educativos, como un aspecto m&#xE1;s del consumo responsable a abordar en las aulas.Actividades a desarrollar 1.-Campa&#xF1;a de informaci&#xF3;n y presentaci&#xF3;n de Kit de heramientas de sensibilizaci&#xF3;n sobre Turismo Responsable:Lo que pretendemos es hacer una selecci&#xF3;n de materiales que puedan facilitar al profesorado elementos para trabajar el Turismo Responsable, es decir, crear un Kit de Herramientas de Sensibilizaci&#xF3;n disponibles en la web de Alter nativas, y facilitar as&#xED; el acceso y la descarga de cualquier material.Los materiales estar&#xE1;n en formato virtual y cualquier docente podr&#xE1; descargarlos para su posterior utilizaci&#xF3;n. 2.- Acto presentaci&#xF3;n red de viajes educativos y solidariosLa Red horizontal de viajes educativos y solidarios de Galicia, es una iniciativa en la que nuestra entidad ha venido colaborando desde sus inicios. http://viaxes-educativos-solidarios.blogspot.com.es/La Red Horizontal de viajes educativos y solidarios, surge en Galicia desde la inquietud de docentes que se cuestionan el tipo de viajes de estudios que se organizan desde los centros escolares.Creemos que es importante que los centros educativos de Pamplona puedan conocer experiencias que ya est&#xE1;n en marcha y poder sumarse a ellas.Queremos que todos los centros educativos puedan conocer &#xE9;sta iniciativa y facilitar el conocimiento de experiencias educativas y solidarias.Este acto de presentaci&#xF3;n se realizar&#xE1; en el Colegio Bernar Etxepare de la Chantrea, y contaremos con:1.- Manuel Rivera, profesor e impulsor de la red horizontal de viajes educativos y solidarios de Galicia. http://viaxes-educativos-solidarios.blogspot.com.es/2.- Severino de Ecotur una organizaci&#xF3;n de Ecoturismo de Asturias que participa dentro del proyecto con la oferta de algunos alojamientos.Link3..- Docente del colegio p&#xFA;blico Bernardo Etxepare de Pamplona.4..- Campa&#xF1;a informativa y presentaci&#xF3;n de kit de herramientas, se realizar&#xE1; de septiembre a febrero de 2014.Acto de presentaci&#xF3;n de la Red horizontal de viajes educativos y solidarios, en el mes de mayo de 2014. Colectivos de personas a los que se dirige el proyectoEl proyecto Turismo Responsable: viajes educativos y solidarios, se dirige principalmente a profesores y docentes de centros de secundaria. En total 25 centros educativos de secundaria de Pamplona. De manera indirecta, al alumnado de &#xE9;stos centros. Pero tambi&#xE9;n se dirige la sociedad civil a trav&#xE9;s de sus diferentes colectivos (asociaciones juveniles, movimientos sociales, organizaciones de cooperaci&#xF3;n, interculturales, asociaciones agrarias asociaciones de mujeres, estudiantes, asociaciones de econom&#xED;a solidaria, consumo responsable?.)A las empresas tur&#xED;sticas, agencias de viajes, emprendimientos tur&#xED;sticos como agroturismos, asociaciones de casas rurales, consorcios de desarrollo local, consorcios tur&#xED;sticos, A los medios de comunicaci&#xF3;n como veh&#xED;culos de difusi&#xF3;n.MEMORIA: actividades desarrolladas durante el a&#xF1;o 2012 han sido las siguientes:Elaboraci&#xF3;n y difusi&#xF3;n de 2 Boletines digital Turismo Responsable. http://www.nativas.org/t_res/boletin.html. Programa de radio sobre turismo responsable ?Los viajes de Ukkonen? en Radio Ondas Nativas. http://www.nativas.org/ondas_nativas.html. Participaci&#xF3;n en el curso Aprende con el Sur, con el taller Turismo Responsable, los impactos del turismo en el Sur. Marzo 2012.Promoci&#xF3;n y Divulgaci&#xF3;n de viajes 2012 a Brasil. Realizaci&#xF3;n del diagn&#xF3;stico Turismo Responsable en Navarra. Enero 2012.Charla Turismo Responsable, movimiento social en Construcci&#xF3;n, 26 de mayo 2012.Jornada Turismo y G&#xE9;nero, organizada por el Foro de Turismo Responsable, y celebrada en Donosti del 16 al 18 de noviembre. Participaci&#xF3;n en el Foro Turismo Responsable TURISMO RESPONSABLE: VIAJES EDUCATIVOS Y SOLIDARIOS 1.An&#xE1;lisis previo de la situaci&#xF3;n, fundamentaci&#xF3;n y estudios en los que se basa la , si los hubiera. El movimiento de Turismo Responsable en el Estado Espa&#xF1;ol, es un movimiento en proceso de construcci&#xF3;n, as&#xED; lo ha constatado el Diagn&#xF3;stico Turismo Responsable en Navarra, realizado por Alter Nativas en el a&#xF1;o 2012, con la colaboraci&#xF3;n del Servicio de Cooperaci&#xF3;n del Ayuntamiento de Pamplona.Hay elementos y sectores de poblaci&#xF3;n en los que el Turismo Responsable es algo poco conocido.El turismo dentro del movimiento de Consumo Responsable ha entrado en la agenda de las ONG hace relativamente poco tiempo. Cada vez m&#xE1;s, los centros educativos tienen el cuenta el reciclaje, la reutilizaci&#xF3;n, el consumo responsable y justo de alimentos, sin embargo hay contradicciones sobre como se organizan viajes escolares y de fin de curso ?consumistas? sin ning&#xFA;n car&#xE1;cter educativo, pero a precios muy competitivos. Los viajes organizados por los centros educativos , en muchos casos, tienen poco que ver con el consumo responsable, ni con el turismo responsable. Partiendo de &#xE9;ste an&#xE1;lisis con el Proyecto TURISMO RESPONSABLE: VIAJES EDUCTIVOS Y SOLIDARIOS queremos introducir el Movimiento de Turismo Responsable en los centros educativos. 2.Objetivos del proyecto Introducir el movimiento de Turismo Responsable en los centros educativos, como un aspecto m&#xE1;s del consumo responsable a abordar en las aulas. 3.Actividades a desarrollar. &#xB7;1.-Campa&#xF1;a de informaci&#xF3;n y presentaci&#xF3;n de Kit de heramientas de sensibilizaci&#xF3;n sobre Turismo Responsable: Lo que pretendemos es hacer una selecci&#xF3;n de materiales que puedan facilitar al profesorado elementos para trabajar el Turismo Responsable, es decir, crear un Kit de Herramientas de Sensibilizaci&#xF3;n disponibles en la web de Alter nativas, y facilitar as&#xED; el acceso y la descarga de cualquier material. Los materiales estar&#xE1;n en formato virtual y cualquier docente podr&#xE1; descargarlos para su posterior utilizaci&#xF3;n. &#xB7;Acto presentaci&#xF3;n red de viajes educativos y solidarios La Red horizontal de viajes educativos y solidarios de Galicia, es una iniciativa en la que nuestra entidad ha venido colaborando desde sus inicios. http://viaxes-educativos-solidarios.blogspot.com.es/ Como hemos explicado anteriormente, La Red Horizontal de viajes educativos y solidarios, surge en Galicia desde la inquietud de docentes que se cuestionan el tipo de viajes de estudios que se organizan desde los centros escolares. Creemos que es importante que los centros educativos de Pamplona puedan conocer experiencias que ya est&#xE1;n en marcha y poder sumarse a ellas.Queremos que todos los centros educativos puedan conocer &#xE9;sta iniciativa y facilitar el conocimiento de experiencias educativas y solidarias. Este acto de presentaci&#xF3;n se realizar&#xE1; en el Colegio Bernar Etxepare de la Chantrea, y contaremos con: 1.Manuel Rivera, profesor e impulsor de la red horizontal de viajes educativos y solidarios de Galicia. http://viaxes-educativos-solidarios.blogspot.com.es/ 2.Severino de Ecotur una organizaci&#xF3;n de Ecoturismo de Asturias que participa dentro del proyecto con la oferta de algunos alojamientos.Link 3.Docente del colegio p&#xFA;blico Bernardo Etxepare de Pamplona. 4.Campa&#xF1;a informativa y presentaci&#xF3;n de kit de herramientas, se realizar&#xE1; de septiembre a febrero de 2014.Acto de presentaci&#xF3;n de la Red horizontal de viajes educativos y solidarios, en el mes de mayo de 2014. 5.&#xBF;Cu&#xE1;les son los colectivos de personas a los que se dirige el proyecto?. El proyecto Turismo Responsable: viajes educativos y solidarios, se dirige principalmente a profesores y docentes de centros de secundaria. En total 25 centros educativos de secundaria de Pamplona. De manera indirecta, al alumnado de &#xE9;stos centros. Pero tambi&#xE9;n se dirige la sociedad civil a trav&#xE9;s de sus diferentes colectivos (asociaciones juveniles, movimientos sociales, organizaciones de cooperaci&#xF3;n, interculturales, asociaciones agrarias asociaciones de mujeres, estudiantes, asociaciones de econom&#xED;a solidaria, consumo responsable?.)A las empresas tur&#xED;sticas, agencias de viajes, emprendimientos tur&#xED;sticos como agroturismos, asociaciones de casas rurales, consorcios de desarrollo local, consorcios tur&#xED;sticos, A los medios de comunicaci&#xF3;n como veh&#xED;culos de difusi&#xF3;n MEMORIA: actividades desarrolladas durante el a&#xF1;o 2012 han sido las siguientes: Elaboraci&#xF3;n y difusi&#xF3;n de 2 Boletines digital Turismo Responsable. http://www.nativas.org/t_res/boletin.html Programa de radio sobre turismo responsable ?Los viajes de Ukkonen? en Radio Ondas Nativas. http://www.nativas.org/ondas_nativas.html Participaci&#xF3;n en el curso Aprende con el Sur, con el taller Turismo Responsable, los impactos del turismo en el Sur. Marzo 2012.Promoci&#xF3;n y Divulgaci&#xF3;n de viajes 2012 a Brasil. Realizaci&#xF3;n del diagn&#xF3;stico Turismo Responsable en Navarra. Enero 2012.Charla Turismo Responsable, movimiento social en Construcci&#xF3;n, 26 de mayo 2012.Jornada Turismo y G&#xE9;nero, organizada por el Foro de Turismo Responsable, y celebrada en Donosti del 16 al 18 de noviembre. Participaci&#xF3;n en el Foro Turismo Responsable&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073053-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-05-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">1591</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">1591</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="EUR" value-date="2013-09-01">1591</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1591</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
