<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-033125</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Elaboraci&#xF3;n e Implementaci&#xF3;n del Plan de calidad de Interarts</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Desarrollo, y posterior implementaci&#xF3;n, de medidas que aseguren la mejora de la calidad de los procedimientos de comunicaci&#xF3;n y control interno entre los departamentos t&#xE9;cnico y administrativo-financiero de la organizaci&#xF3;n as&#xED; como entre dichos departamentos y los socios locales. Este objetivo se justifica por cuanto descrito en el punto 2.b. De manera m&#xE1;s espec&#xED;fica, se pretende, en primer lugar, una mejora de los procedimientos de comunicaci&#xF3;n entre el departamento t&#xE9;cnico y el departamento administrativo-financiero para ajustar las propuestas de proyectos para que sean acordes a los fines fundacionales y a las pol&#xED;ticas de la organizaci&#xF3;n. Para ello se redactar&#xE1; un manual/gu&#xED;a, sujeto a los fines de la organizaci&#xF3;n, para la selecci&#xF3;n de proyectos y su evaluaci&#xF3;n y se describir&#xE1; el circuito de aprobaci&#xF3;n del proyecto con el fin de garantizar el cumplimiento de las pol&#xED;ticas de la organizaci&#xF3;n en cuanto a implicaci&#xF3;n de recursos internos, financiaci&#xF3;n del proyecto, disponibilidad temporal y de recursos para acometerlos con garant&#xED;as de &#xE9;xito con el nivel de calidad autoexigido. En segundo lugar, se pretende aumentar a un nivel de excelencia el seguimiento de los proyectos, a lo largo de todo su proceso de desarrollo hasta el cierre presupuestario y justificaci&#xF3;n de los mismos. La optimizaci&#xF3;n en el seguimiento, tiene como objetivo secundario, a no menospreciar, la reducci&#xF3;n de los desv&#xED;os presupuestarios. Para todo ello, es imprescindible proceder a una optimizaci&#xF3;n de los m&#xE9;todos de seguimiento y control de los socios locales durante la gesti&#xF3;n del proyecto por parte de los responsables t&#xE9;cnicos de la organizaci&#xF3;n. Por estas razones, la intervenci&#xF3;n prev&#xE9; la organizaci&#xF3;n de cursos sensibilizaci&#xF3;n y formaci&#xF3;n de t&#xE9;cnicos en el &#xE1;rea de control financiero y administrativo, as&#xED; como sobre las pautas a seguir para la mejora sustancial del control interno de los proyectos y el aseguramiento de su implantaci&#xF3;n. En este marco se prev&#xE9; la elaboraci&#xF3;n de un Manual de Control Interno de calidad de gesti&#xF3;n de los proyectos, que incluir&#xE1; documentos de: seguimiento presupuestario y de ejecuci&#xF3;n temporal de los proyectos para uso de los t&#xE9;cnicos; de evaluaci&#xF3;n de desarrollo de los proyectos individuales en t&#xE9;rminos de flujos financieros y de calendario de ejecuci&#xF3;n; de evaluaci&#xF3;n del desarrollo general de proyectos entre ejercicios en t&#xE9;rminos de flujos financieros y de calendario de ejecuci&#xF3;n. Objetivo secundario de este proceso de formaci&#xF3;n es que dichos t&#xE9;cnicos sean capaces de actuar como formadores de los t&#xE9;cnicos de los socios locales para conseguir su compromiso en el cumplimiento del presupuesto y cronograma de los proyectos.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-033125-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-01" type="1"></activity-date>
  <activity-date iso-date="2011-10-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-06-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-06-01">45360</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-06-01">45360</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-01"></transaction-date>
   <value currency="EUR" value-date="2011-06-01">45360</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-08"></transaction-date>
   <value currency="EUR" value-date="2011-10-08">45360</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
