<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-055975</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Red de docentes andaluces para una educaci&#xF3;n para una ciudadan&#xED;a global</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;&quot;&quot;El presente programa facilitar&#xE1; que teor&#xED;a y pr&#xE1;ctica de la Educaci&#xF3;n para la Ciudadan&#xED;a Global (ECG) se incorporen a creencias, actitudes y pol&#xED;ticas del alumnado y profesorado andaluz. Para ello, trabajaremos en el &#xE1;mbito de la educaci&#xF3;n formal y nos dirigiremos a los y las docentes integrantes de la red de ECG, a los docentes inscritos a la propuesta Conectando Mundos y a su alumnado. Apostaremos por dos l&#xED;neas estrat&#xE9;gicas: 1.Consolidaci&#xF3;n y refuerzo de la red de docentes para una ECG, con incorporaci&#xF3;n de aprendizajes e intercambio de experiencias; apoyo, seguimiento y herramientas; socializaci&#xF3;n de propuestas surgidas en la red; y mejora en la incorporaci&#xF3;n del g&#xE9;nero en debates y materiales generados por la red. 2. Integrar contenidos y metodolog&#xED;as de la ECG en la pr&#xE1;ctica educativa del profesorado y alumnado andaluz, con herramientas de apoyo (plataforma Conectando Mundos, banco de recursos Kaidara); incorporaci&#xF3;n de aprendizajes para la pr&#xE1;ctica educativa (sistematizaci&#xF3;n de experiencias en ECG); y mejora de la transversalizaci&#xF3;n de g&#xE9;nero en la pr&#xE1;ctica docente._x000D_ Se quiere mejorar la calidad del proceso iniciado en 2006, sin aumentar la cantidad de docentes y alumnado implicados. Para obtener mayor calidad en las propuestas pedag&#xF3;gicas se abrir&#xE1;n espacios de formaci&#xF3;n/reflexi&#xF3;n: jornada de planificaci&#xF3;n, encuentro intergrupos, Congreso de ECG en Andaluc&#xED;a, y un proceso evaluativo en el que se abordar&#xE1; espec&#xED;ficamente la ECG y g&#xE9;nero. Asimismo, se incorporar&#xE1;n aprendizajes de las 5 ediciones de Conectando Mundos, con sistematizaci&#xF3;n de experiencias y una evaluaci&#xF3;n externa. Con esta edici&#xF3;n llegamos a 232 centros, implicamos a 267 docentes y 2753 alumnos y alumnas en una apuesta por generar propuestas did&#xE1;cticas que surjan del profesorado andaluz, y que &#xE9;ste participe en el dise&#xF1;o, ejecuci&#xF3;n, y evaluaci&#xF3;n de cada una de las propuestas y actividades de este programa._x000D_ La red de docentes andaluza se organiza a trav&#xE9;s de una estructura de base conformada por un grupo de trabajo en Granda, otro en Sevilla y otro en M&#xE1;laga, y participan en comisiones a nivel nacional. Para alcanzar los objetivos propuestos, se abarcan diversas facetas o dimensiones: 1. Dimensi&#xF3;n creadora, investigadora y formativa: facilitar la elaboraci&#xF3;n y apropiaci&#xF3;n de propuestas y conocimientos te&#xF3;rico - pr&#xE1;cticos. 2. Dimensi&#xF3;n comunicadora: dar a conocer y compartir pr&#xE1;cticas, acciones e informaciones. 3. Dimensi&#xF3;n socioafectiva: facilitar el establecimiento de v&#xED;nculos socioafectivos entre docentes organizados en red evitando la sensaci&#xF3;n de aislamiento. 4. Dimensi&#xF3;n pol&#xED;tica: conseguir que el colectivo docente tenga una mayor influencia en los &#xE1;mbitos en donde se toman las decisiones. 5. Dimensi&#xF3;n organizativa: facilitar la participaci&#xF3;n y trabajo cooperativo de educadores y educadoras como agentes de cambio. _x000D_ _x000D_ Conseguimos trabajar todas las dimensiones de la ECG y llevarlas a todo el territorio andaluz gracias a personal contratado altamente cualificado en la Sede de Andaluc&#xED;a y la red de voluntarios y voluntarias de IO por todas las provincias andaluzas. Remarcar, adem&#xE1;s, la apuesta de IO y del presente programa en la mejora de la transversalizaci&#xF3;n del g&#xE9;nero, apuesta institucional de IO, con un Diagn&#xF3;stico de g&#xE9;nero institucional y un Plan de Igualdad que impregna los ejes de actuaci&#xF3;n de la instituci&#xF3;n. Esperamos incorporar aprendizajes gracias a un proceso evaluativo con recomendaciones espec&#xED;ficas sobre transverslizaci&#xF3;n de g&#xE9;nero en la ECG.&quot;&quot;&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Interm&#xF3;n-Oxfam</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-055975-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-18" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">202508.96</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">202508.96</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">202508.96</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
