<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037205</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Escuela de Padres y Madres. Fase II</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La Escuela de Madres y Padres est&#xE1; vinculada a proyectos de Escuelas Sin Racismo. Escuelas para la Paz y el Desarrollo (ESR), en la idea de que estos proyectos educativos sean integrales, permanentes en el tiempo y afecten a toda la comunidad educativa. En marcha desde el a&#xF1;o 2000 es uno de los grandes objetivos de ACPP, educar en los valores de tolerancia y solidaridad. El proyecto ESR ha recibido una gran demanda de centros educativos de Pamplona que solicitan trabajar la educaci&#xF3;n intercultural y solidaria de forma continuada en sus proyectos curriculares. C.P.Buztintxuri ha trabajado en ESR en cursos anteriores y tras obtener una experiencia positiva, solicitan una continuaci&#xF3;n del mismo para mayor preparaci&#xF3;n del profesorado, proyecto vinculado a Gobierno de Navarra y una escuela de Madres y Padres, que solicitamos a Ayuntamiento de Pamplona, en continuaci&#xF3;n y ampliaci&#xF3;n al del a&#xF1;o pasado, en la cual ellas/os puedan compartir aspectos que trabajan sus hijas/os en el centro escolar en ESR, generar debate, as&#xED; como compartir experiencias de diferentes pa&#xED;ses (puesto que en ambos centros existen familias de diversas culturas, tanto del Norte como del Sur). Toma especial importancia la participaci&#xF3;n de las propias APYMAS en el centro.En este curso acad&#xE9;mico preferimos centrar el esfuerzo en este colectivo que muestra real empuje en el trabajo de EpD y que lo hace desde todos los componentes de la comunidad educativa de Buztintxuri. El proyecto se centrar&#xE1; en este colegio, aportando mayor esfuerzo de tiempo y materiales.ESR y Escuela de Madres y Padres pretende contribuir a que la educaci&#xF3;n reglada contemple la educaci&#xF3;n en valores y la educaci&#xF3;n para el desarrollo y la paz como ejes transversales para fomentar la convivencia intercultural de la poblaci&#xF3;n aut&#xF3;ctona e inmigrante del centro educativo. Posibilita adem&#xE1;s conocer la situaci&#xF3;n del Sur, reflexionar sobre las causas que provocan las migraciones y gestionar de manera positiva la multiculturalidad. Trabajamos evitar los prejuicios y la discriminaci&#xF3;n, tanto por diferencia de culturas, como por discapacidad, g&#xE9;nero, etc..Para conseguir estos objetivos realizaremos una serie de actividades a lo largo de tres meses:Actividad 1: coordinaci&#xF3;n con las APYMAS del centro educativo y difusi&#xF3;n de la actividad.Actividad 2: preparaci&#xF3;n de las sesiones y edici&#xF3;n y adaptaci&#xF3;n de materiales educativos biling&#xFC;es Actividad 3: ESR. Por qu&#xE9; la Educaci&#xF3;n en Valores. C&#xF3;mo trabar desde la familia.Actividad 4: activaci&#xF3;n Banco del Tiempo.Actividad 5: diversidad cultural. Los prejuicios. Din&#xE1;micas.Actividad 6: resoluci&#xF3;n de conflictos. Cultura de paz . Din&#xE1;micas.Actividad 7: conocimiento del Sur. Actividad 8: teatro forum.Actividad 9: cine forum.Actividad 10: Mesa redonda conclusiones y creaci&#xF3;n de Manifiesto ceip.Buztintxuri. Actividad 11: relaciones con los medios de comunicaci&#xF3;n y evaluaci&#xF3;n del proyecto.Ser&#xE1;n beneficiarios directos: Madres y Padres del centro educativo ceip Buztintxuri, teniendo en cuenta que 120 matr&#xED;culas correspond&#xED;an en 2010-2011 a CP Buztintxuri, esperando participaci&#xF3;n de entre 30 a 100 personas, y beneficiarios indirectos futuro alumnado y comunidad educativa.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-037205-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">4134</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">4134</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">4134</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">4134</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
