<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087178</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Actuando en lo local para conseguir el cambio global: inicio al decrecimiento</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto ACTUANDO EN LO LOCAL PARA CONSEGUIR EL CAMBIO GLOBAL: INICIO AL DECRECIMIENTO surge tras la necesidad de concretar en el &#xE1;mbito personal y cercano las propuestas que se han ido lanzando en el programa &#xBF;&#xC1;frica se mueve&#xBF;, que se lleva ejecutando, junto a Scouts Cat&#xF3;licos de Andaluc&#xED;a &#xBF; entidad educativa que trabaja con 5765 (2496 mujeres y 3269 hombres) menores y j&#xF3;venes de 6 a 30 a&#xF1;os de Andaluc&#xED;a -, desde 2008 hasta la actualidad y pretende conocer las causas y consecuencias del abismo de la desigualdad y actuar, desde el trabajo en red, contra las estructuras que mantienen la desigualdad, sobre todo, sobre la pobl. migrante, apoyando sus procesos de empoderamiento. Este nuevo proyecto, quiere abrir una nueva l&#xED;nea de acci&#xF3;n dentro del programa donde: 1)Se pase de la formaci&#xF3;n-reflexi&#xF3;n, a la ejecuci&#xF3;n de alternativas, generadas desde la perspectiva del decrecimiento (autogestiva, comunitaria y local) que cuestiona los par&#xE1;metros del desarrollo y crecimiento para la consecuci&#xF3;n de una vida digna y feliz, planteando que con menos se vive mejor, 2)Se siga ofreciendo una visi&#xF3;n activa y en positivo de &#xC1;frica, a partir de una concepci&#xF3;n de &#xC1;frica, mayormente llevada por las mujeres, que lucha por su propio desarrollo desde el cuidado y protecci&#xF3;n de la tierra (la vida), recuperando los manejos y sistemas de intercambio tradicionales, y 3)Dar un paso m&#xE1;s, hacia lo que la sociedad considera a priori como &#xE1;mbito de acci&#xF3;n de la EpD, como es el medioambiente y lo local, los cuales para MAD &#xC1;frica est&#xE1; totalmente ligados a la lucha contra las desigualdades globales socio-econ&#xF3;micas. Siguiendo el ciclo de la EpD y lo desarrollado en anteriores proyectos (&#xC1;fricaSeMueve 2008-10, Djoko 11-12 y RutasEnAcci&#xF3;n 13-actual), se parte de una formaci&#xF3;n activa, vivencial y pr&#xE1;ctica sobre las propuestas del decrecimiento para llegar a la acci&#xF3;n, a trav&#xE9;s de la participaci&#xF3;n en redes que ayudar&#xE1;n a SCA a crear y desarrollar sus propias propuestas decrecentistas en sus grupos scouts, de manera que la rama ruta (scouts de 17 a 19 a&#xF1;os) sean agentes de cambio en la sociedad en general y en su movimiento en particular. Las l&#xED;neas estrat&#xE9;gicas principales son: 1.Motivaci&#xF3;n-Sensibilizaci&#xF3;n: Creaci&#xF3;n plan de comunicaci&#xF3;n, Presentaci&#xF3;n en Asambleas andaluzas y provinciales, Semilleando (Encuentro andaluz sobre experiencias decrecentistas. Buenas pr&#xE1;cticas en Andaluc&#xED;a y Senegal) 2.Capacitaci&#xF3;n: Cursos de formaci&#xF3;n sobre propuestas decrecentistas para rutas (scouts de 17 a 19 a&#xF1;os) y sus educadoras/es y curso de formaci&#xF3;n sobre cuidados para todo el colectivo educativo scout en general. 3.Indagaci&#xF3;n: Diagn&#xF3;stico sensible a g&#xE9;nero dentro de SCA y Diagn&#xF3;stico sobre &#xBF;Retos, obst&#xE1;culos y necesidades de las iniciativas decrecentistas, desde la perspectiva de cuidados, en Andaluc&#xED;a y Senegal&#xBF; 4.Acci&#xF3;n: acciones de apoyo a iniciativas decrecentistas existentes en sus zonas de influencia (Apostando por lo local), y creaci&#xF3;n de una campa&#xF1;a propia (&#xBF;Te unes a lo local?)</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-087178-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">80000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">80000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
