<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004463</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">ODM 4 y 6: Su ma&#xF1;ana es hoy. La salud derecho de todas/os. &#xA1;Act&#xFA;a!</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El eje central en torno al cual se articula este proyecto es el de los Objetivos del Milenio, concretamente los n&#xBA;4 y 6. Se pretende sensibilizar sobre la importancia y relevancia de los objetivos del milenio al tiempo que se busca generar conciencias cr&#xED;ticas, hacer a cada persona responsable y activa (comprometida), a fin de construir una nueva sociedad civil, tanto en el Norte como en el Sur, comprometida con la solidaridad, entendida &#xE9;sta c&#xF3;mo corresponsabilidad, y participativa, cuyas demandas, necesidades, preocupaciones y an&#xE1;lisis se tengan en cuenta a la hora de la toma de decisiones pol&#xED;ticas, econ&#xF3;micas y sociales. La primera l&#xED;nea de actuaci&#xF3;n ser&#xE1; en el &#xE1;mbito universitario a trav&#xE9;s del Curso de Verano que tratar&#xE1; sobre los Objetivos de Desarrollo del Milenio en general y espec&#xED;ficamente sobre el Objetivo n&#xBA; 4. El t&#xED;tulo del curso es &quot;&quot;Pobreza e infancia, retos de la Cooperaci&#xF3;n al Desarrollo&quot;&quot;. Dirigido a la comunidad universitaria, podr&#xE1;n asistir a las charlas y conferencias-coloquios especializadas en los que capacitarse alrededor de la tem&#xE1;tica del proyecto. Asimismo dispondr&#xE1;n de material te&#xF3;rico para un correcto aprovechamiento de las mismas. Por otro lado, con la colaboraci&#xF3;n de la Oficina del voluntariado de la USC, se llevar&#xE1; a cabo el 8&#xBA; Ciclo de Cine en Valores, dirigido a los estudiantes de la USC. Tanto el Curso de Verano como el Ciclo de Cine en Valores son reconocidos por la Universidad de Santiago con un cr&#xE9;dito de libre configuraci&#xF3;n y con la homologaci&#xF3;n como cursos de formaci&#xF3;n del profesorado. La segunda l&#xED;nea de actuaci&#xF3;n ser&#xE1; en el &#xE1;mbito escolar, trabajando el Objetivo n&#xBA;6 a trav&#xE9;s de la Elaboraci&#xF3;n y Distribuci&#xF3;n de un Material Educativo. Asimismo se trabajar&#xE1; con el profesorado de los Centros de la Comunidad de Galicia en sesi&#xF3;n formativas. La sensibilizaci&#xF3;n del profesorado es necesaria por su efecto multiplicador y replicador que el trabajo en el aula tiene en el resto de la sociedad (el objetivo n&#xBA;4 ya fue trabajado el pasado a&#xF1;o en los centros escolares). Estas acciones de sensibilizaci&#xF3;n entre los j&#xF3;venes se complementan con la apuesta por las nuevas tecnolog&#xED;as, ya que el material did&#xE1;ctico tambi&#xE9;n estar&#xE1; en formato electr&#xF3;nico a su disposici&#xF3;n en Internet. La tercera l&#xED;nea de trabajo es la Sensibilizaci&#xF3;n de la Poblaci&#xF3;n Gallega respeto de los ODM. Para eso contamos con voluntariado que colabora en las 4000 parroquias gallegas, en los diferentes actos llevados a cabo por las siete delegaciones gallegas de Manos Unidas y sus centros comarcales de Noia, Ribeira, Betanzos, Vilalba, Baiona. En este apartado se encuadra un Curso a celebrar en Noia en el mes de julio de 2011 dirigido a mayores de 18 a&#xF1;os y con el objetivo de sensibilizar sobre los ODM y de la necesidad de ejercer una ciudadan&#xED;a activa, corresponsable y solidaria a trav&#xE9;s del voluntariado. El proyecto se completa con tres exposiciones itinerantes, que continuamente est&#xE1;n expuestas en sitios como centros educativos, asociaciones, &#xE1;reas comerciales, centros socioculturales, etc. Objetivos: General: Sensibilizar a la poblaci&#xF3;n gallega acerca de la lucha contra el hambre y la pobreza en el mundo, fomentando el conocimiento de los ODM. Espec&#xED;fico: Impulsar procesos de sensibilizaci&#xF3;n y de formaci&#xF3;n en el &#xE1;mbito educativo y para el p&#xFA;blico en general acerca de los ODM.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <other-identifier ref="009-004463-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">22655</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">22655</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">22655</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">22655</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
