<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078777</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Investigando el abordaje de la diversidad cultural en procesos de cooperaci&#xF3;n y educaci&#xF3;n al desarrollo, con enfoque de g&#xE9;nero y ambiental.</narrative>
   <narrative xml:lang="EN">Researching on cultural diversity approach in cooperation and education for development, with gender perspective.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Con el objetivo de contribuir al fomento de modelos de desarrollo heterog&#xE9;neos desde los que se respete y promocione la diversidad cultural, ideol&#xF3;gica, de tradiciones, costumbres, etc. de las personas y los pueblos del mundo, esta propuesta de investigaci&#xF3;n pretende mejorar de forma concreta el abordaje que se realiza de la perspectiva de diversidad cultural en los procesos tanto de cooperaci&#xF3;n internacional (en adelante CI) como de educaci&#xF3;n para el desarrollo (en adelante EpD) que se ponen en marcha a trav&#xE9;s de la cooperaci&#xF3;n andaluza. Se incluye en este an&#xE1;lisis, adem&#xE1;s, los enfoques de g&#xE9;nero y ambiental como aspectos clave en el abordaje de la diversidad cultural y contaremos con opinones y puntos de vista de actores diversos, significativos, tanto en Andaluc&#xED;a como en los 3 pa&#xED;ses que hemos decidido priorizar: Nicaragua, Bolivia y Mozambique. La hip&#xF3;tesis de la que parte esta investigaci&#xF3;n (basada en las conclusiones de las sistematizaciones de procesos puestos en marcha por CIC Bat&#xE1; en los &#xFA;ltimos a&#xF1;os, como se explica en los anexos 1, 2 y 3) es que en los procesos de CI y EpD no se incorpora de forma adecuada la transversalidad de diversidad cultural porque no existe un posicionamiento claro, desde el punto de vista legislativo, y porque no existen propuestas ni herramientas concretas, desde el punto de vista program&#xE1;tico y metodol&#xF3;gico. Para confirmar o refutar esta hip&#xF3;tesis se constituir&#xE1; un equipo de investigaci&#xF3;n multidisciplinar que estar&#xE1; apoyado por un equipo de expertos/as en cuestiones como la interculturalidad, el g&#xE9;nero o el medioambiente, tanto de Andaluc&#xED;a como de Nicaragua, Bolivia y Mozambique. Este equipo analizar&#xE1; el tratamiento hist&#xF3;rico de la diversidad cultural en las pol&#xED;ticas p&#xFA;blicas de desarrollo, en el contexto andaluz, tanto de la Junta de Andaluc&#xED;a como de las entidades provinciales y locales, entre los a&#xF1;os 2008 y 2013 y la implementaci&#xF3;n concreta de dichas pol&#xED;ticas en los procesos de CI y EpD, tanto en Andaluc&#xED;a como en los pa&#xED;ses priorizados, desde el punto de vista de las organizaciones y de las instituciones p&#xFA;blicas y otros actores de la cooperaci&#xF3;n que realizan intervenciones directas en Andaluc&#xED;a o en terreno (Universidades, Sindicatos, FAMSI, etc.) y obtendr&#xE1; como resultado un diagn&#xF3;stico de la situaci&#xF3;n a partir del cual se elaborar&#xE1; de forma participativa un protocolo-gu&#xED;a que incluir&#xE1; criterios pr&#xE1;cticos y metodol&#xF3;gicos para mejorar este abordaje de forma concreta y espec&#xED;fica. Durante todo el proceso se aplicar&#xE1;n t&#xE9;cnicas de recopilaci&#xF3;n de informaci&#xF3;n diversas y plurales, en el marco de la Investigaci&#xF3;n-Acci&#xF3;n-Participativa y la Educaci&#xF3;n Popular. Tanto los documentos de an&#xE1;lisis de las primeras fases de esta investigaci&#xF3;n como el protocolo final se editar&#xE1;n de una forma asequible y sencilla y se dar&#xE1;n a conocer a todas las entidades y personas implicadas en procesos de desarrollo a nivel andaluz, con prioridad a las participantes.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-289" role="4" xml:lang="ES">
   <narrative xml:lang="EN">CIC-Bat&#xE1;: Centro de Iniciativas para la Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078777-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">37750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">37750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">37750</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-26"></transaction-date>
   <value currency="EUR" value-date="2015-12-26">37750</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
