<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091167</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">IMPLIC-ARTE EN LA CULTURA DE PAZ, ECONOM&#xCD;A DE CUIDADOS Y EDUCACI&#xD3;N SENTIMENTAL</narrative>
   <narrative xml:lang="EN">Bring art in peace culture, care economy and emotional education.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Desde sus comienzos, ASAD ha venido realizando actividades y acciones en el &#xE1;mbito de la Educaci&#xF3;n para el Desarrollo, algunas de ellas ligadas a sus proyectos de cooperaci&#xF3;n como investigaciones y diagn&#xF3;sticos, voluntariado internacional, acuerdos de pr&#xE1;cticas de estudios superiores e impartici&#xF3;n de cursos y conferencias. Asimismo, se han llevado a cabo actividades relacionadas con la sensibilizaci&#xF3;n: talleres, exposiciones, conciertos, charlas, etc. ASAD ha realizado dos proyectos espec&#xED;ficos de EpD: Comunica tus derechos e Implic-Arte en la Cultura de Paz. En ambos proyectos se trabaj&#xF3; en la construcci&#xF3;n de una ciudadan&#xED;a global, solidaria, activa, cr&#xED;tica y responsable a trav&#xE9;s de herramientas de comunicaci&#xF3;n para el cambio social. Adem&#xE1;s hay identificados, formulados y aprobados por la AACID tres proyectos que ser&#xE1;n ejecutados en 2015-2016: Derechos Comunica-Dos, Activ-Arte. Comunicaci&#xF3;n global, arte y transformaci&#xF3;n local y Formaci&#xF3;n en comunicaci&#xF3;n y g&#xE9;nero de los agentes de desarrollo andaluces. A trav&#xE9;s de una metodolog&#xED;a participativa, innovadora y creativa se persigue implicar a la poblaci&#xF3;n granadina en la sensibilizaci&#xF3;n y el compromiso con la cultura de paz, la econom&#xED;a de los cuidados y la educaci&#xF3;n sentimental, mediante estrategias y herramientas de comunicaci&#xF3;n para el cambio social con enfoque de g&#xE9;nero generadas por 160 j&#xF3;venes al 12&#xBA; mes. El proyecto busca socializar el valor del cuidado como valor humano y no como valor asociado a un g&#xE9;nero, la mujer. Para ello ser&#xE1; necesario sensibilizar sobre las situaciones injustas que hay detr&#xE1;s de un cuidado no compartido, comprendiendo las bases del sistema patriarcal que genera violencia cultural y estructural, y las bases de un modelo de desarrollo no sostenible. La formaci&#xF3;n ir&#xE1; encaminada hacia la reflexi&#xF3;n en torno a la vida en un mundo interdependiente, donde los cuidados son fuente de interconexi&#xF3;n, compromiso y responsabilidad con los otros y otras. Para ello, es necesario abordar la educaci&#xF3;n sentimental incluyendo competencias y habilidades relacionadas con la Cultura de paz como elemento clave en la generaci&#xF3;n de una ciudadan&#xED;a global consciente. Planteamos trabajar a trav&#xE9;s de tres &#xE1;reas complementarias: la sensibilizaci&#xF3;n de la ciudadan&#xED;a de Granada a trav&#xE9;s de la exhibici&#xF3;n de una exposici&#xF3;n fotogr&#xE1;fica &apos;Superh&#xE9;roes y superhero&#xED;nas de cuidado&apos; y de la acci&#xF3;n artivista en el espacio p&#xFA;blico; la educaci&#xF3;n para el desarrollo en el &#xE1;mbito de la educaci&#xF3;n formal y no formal mediante la formaci&#xF3;n con enfoque de g&#xE9;nero al profesorado, AMPAS y alumnado en materia de cultura de paz, econom&#xED;a de los cuidados y educaci&#xF3;n sentimental, as&#xED; como estrategias comunicativas para el cambio social y talleres pr&#xE1;cticos de fotograf&#xED;a, grabaci&#xF3;n y edici&#xF3;n de v&#xED;deo y teatro-social; y por &#xFA;ltimo, se incidir&#xE1; en el contexto de investigaci&#xF3;n para el desarrollo a trav&#xE9;s de la sistematizaci&#xF3;n de g&#xE9;nero que contribuir&#xE1; a la sensibilizaci&#xF3;n y la transformaci&#xF3;n de las relaciones de g&#xE9;nero.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091167-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79943.55</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
