<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-067211</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Contribuci&#xF3;n para la Oficina de Naciones Unidas de apoyo al decenio internacional para la acci&#xF3;n ?el agua fuente de vida?</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La Oficina de Naciones Unidas de Apoyo al decenio Internacional para la Acci&#xF3;n ?El agua, fuente de vida? 2005-2015, fue aprobada por la Asamblea de Naciones Unidas mediante resoluci&#xF3;n 58/217 de 25 de febrero de 2004, con el objetivo de promover el cumplimiento de los compromisos internacionales contra&#xED;dos (Objetivos del Desarrollo del Milenio) en relaci&#xF3;n a reducir a la mitad de la proporci&#xF3;n de las personas que carecen de acceso al agua potable y saneamiento b&#xE1;sico, as&#xED; como alentar a los pa&#xED;ses a poner fin a la utilizaci&#xF3;n no sostenible de los recursos h&#xED;dricos y a elaborar planes de gesti&#xF3;n integrada para el 2015, tal y como acord&#xF3; la Cumbre Mundial sobre el Desarrollo Sostenible celebrada en Johannesburgo, Sud&#xE1;frica. La Oficina de la D&#xE9;cada del Agua interact&#xFA;a estrechamente con otros foros internacionales sobre el agua, como la Comisi&#xF3;n sobre el Desarrollo Sostenible, la Iniciativa Agua de la UE y la Divisi&#xF3;n ONU-Agua. El objetivo fundamental del Decenio ?El agua fuente de vida? es promover los esfuerzos de los diferentes involucrados para alcanzar los compromisos internacionales contra&#xED;dos en materia de agua para el 2015, incluyendo: -Reducir a la mitad, para 2015, el n&#xFA;mero de personas sin acceso a agua potable y saneamiento b&#xE1;sico. -Alentar a los pa&#xED;ses a detener la explotaci&#xF3;n no sostenible de los recursos h&#xED;dricos y a desarrollar planes de gesti&#xF3;n integrada y aprovechamiento eficiente del agua. Se organiza en tormo a varios temas: escasez, acceso saneamiento, agua y g&#xE9;nero, capacitaci&#xF3;n, financiaci&#xF3;n y valor de agua, gesti&#xF3;n integrada de los recursos h&#xED;dricos, los desaf&#xED;os de las aguas transfronterizas, la prevenci&#xF3;n de desastres y la contaminaci&#xF3;n. &#xC1;frica es la regi&#xF3;n prioritaria. Con el objetivo de apoyar a los Estados miembros de las Naciones Unidas alrededor del mundo en sus esfuerzos para lograr las metas relacionadas con el agua y el saneamiento, la oficina facilita e implemente actividades de comunicaci&#xF3;n, informaci&#xF3;n y de sensibilizaci&#xF3;n en el marco del decenio. Apoyada y dirigida por el Departamento de asuntos Econ&#xF3;micos y Sociales del Naciones Unidas (ONU-DESA), la Oficina contribuye a sus esfuerzos en el campo del agua potable, el saneamiento y la gesti&#xF3;n integrada de los recursos h&#xED;dricos: -Promoviendo la visibilidad y programas de NNUU para aumentare la conciencia y crear un medio ambiente propicio para alcanzar la meta final ?Agua y saneamiento para todos?. - Reforzando la capacidad de los Estados miembros y otros interesados para hacer frente a los principales obst&#xE1;culos que entorpecen la ejecuci&#xF3;n del programa de agua y saneamiento.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-63" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAGRAMA - Ministerio de Agricultura, Alimentaci&#xF3;n y Medio Ambiente</narrative>
  </participating-org>
  <participating-org ref="AC-76" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UNDESA - Department of Economic and Social Affairs de NNUU</narrative>
  </participating-org>
  <participating-org ref="AC-63" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAGRAMA - Ministerio de Agricultura, Alimentaci&#xF3;n y Medio Ambiente</narrative>
  </participating-org>
  <other-identifier ref="009-067211-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">450000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">450000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">450000</value>
   <sector code="14010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">450000</value>
   <sector code="14010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
