<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059913</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Espejos del mundo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Espejos del mundo :: Los medios de comunicaci&#xF3;n tienen un importante papel ya que contribuyen a la creaci&#xF3;n de una sociedad democr&#xE1;tica informando al ciudadano sobre asuntos pol&#xED;ticos, sociales y gubernamentales, denunciando y despertando su capacidad cr&#xED;tica. En la actualidad, los medios se concentran conformando grupos medi&#xE1;ticos y juegan un importante papel como persuasores adem&#xE1;s de c&#xF3;mo informadores. El proyecto presentado se al&#xED;a con los medios para conocer desde dentro el poder de la noticia y la realidad que existe en otras partes del mundo y la que se nos muestra. La actuaci&#xF3;n presentada pretende contribuir al desarrollo de la capacidad de an&#xE1;lisis cr&#xED;tico-solidario de los mensajes de los medios de comunicaci&#xF3;n, sensibilizando a los profesionales de los medios de comunicaci&#xF3;n y a la ciudadan&#xED;a en general. Dos son los resultados que se espera obtener: 1-Se espera que 250 miembros de colectivos sociales y profesionales de los medios de comunicaci&#xF3;n sean sensibilizados. 2-Se espera que 250 personas relacionadas con el p&#xFA;blico en general, sean sensibilizadas a trav&#xE9;s de la exposici&#xF3;n ?Espejos del Mundo?. Para ello se realizar&#xE1; una exposici&#xF3;n en cada uno de los tres medios de comunicaci&#xF3;n que se han comprometido con la actividad: Diario de Navarra, Diario de Noticias y Canal de Navarra. La exposici&#xF3;n estar&#xE1; durante una semana en cada una de las tres redacciones. Esta pensada para ser expuesta en oficinas y constar&#xE1; de un ?muro de libre expresi&#xF3;n?que los periodistas podr&#xE1;n llenar de post-it para evaluar la misma. Cada d&#xED;a de la semana se enviar&#xE1; una newsletter a todos los miembros de la redacci&#xF3;n en el que se incluir&#xE1;n ejemplos de las practicas que se defienden en la exposici&#xF3;n y que la complementan. El primer d&#xED;a de la exposici&#xF3;n se realizar&#xE1; una inauguraci&#xF3;n para informar adem&#xE1;s de los redactores al personal directivo de cada medio. La exposici&#xF3;n ?Espejos del Mundo? nace en Andaluc&#xED;a, promovida por la sede central de la ONGD solicitante, Madre Coraje. Se trata de una exposici&#xF3;n itinerante que ha visitado las redacciones de los principales medios de comunicaci&#xF3;n en diferentes localidades andaluzas con el fin de aproximar a las personas profesionales de la comunicaci&#xF3;n a las cuestiones del mundo de la cooperaci&#xF3;n, as&#xED; como tratar de rescatar el importante papel educador que juegan los medios de comunicaci&#xF3;n como agentes multiplicadores en la informaci&#xF3;n a la sociedad. Los buenos resultados obtenidos con la exposici&#xF3;n en los a&#xF1;os 2010-2011 en Andaluc&#xED;a, hacen que Madre Coraje delegaci&#xF3;n en Navarra, se plantee su r&#xE9;plica en Pamplona. Las tres exposiciones se realizar&#xE1;n a lo largo de las tres &#xFA;ltimas semanas del mes de noviembre de 2012, dentro de los plazos establecidos en la convocatoria.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-262" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Madre Coraje</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-059913-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-11-12" type="1"></activity-date>
  <activity-date iso-date="2012-12-11" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-11-12"></period-start>
   <period-end iso-date="2012-12-11"></period-end>
   <value currency="EUR" value-date="2012-11-12">759</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-11-12"></period-start>
   <period-end iso-date="2012-12-11"></period-end>
   <value currency="EUR" value-date="2012-11-12">759</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-12"></transaction-date>
   <value currency="EUR" value-date="2012-11-12">759</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-11"></transaction-date>
   <value currency="EUR" value-date="2012-12-11">759</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
