<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004473</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">12 Aula itinerante de los cuentos solidarios</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo del protyecto: &quot;&quot;12&#xAA; Aula itinerante de los cuentos solidarios&quot;&quot; Acr&#xF3;nimo: &quot;&quot;Un bosque de cuentos solidarios&quot;&quot; Ante la declaraci&#xF3;n por la ONU del a&#xF1;o 2011 como A&#xF1;o Internacional de los Bosques &quot;&quot;Bosques para las personas&quot;&quot; y dentro de los objetivos del Milenio, el proyecto de la 12&#xAA; Aula Itinerante de los Cuentos Solidarios pretende viajar por escuelas, centros culturales, plazas..., desarrollando 120 sesiones de cuentacuentos con historias sobre la solidaridad y vinculando estos cuentos al cuidado del entorno natural, en especial de los &#xE1;rboles y los bosques y la necesidad de &#xE9;stos como fuente de vida, hogar y futuro para los habitantes del planeta, denunciando las talas agresivas, los incendios y el comercio de la madera que conlleva la desaparici&#xF3;n de pueblos enteros, el cambio clim&#xE1;tico y los nuevos &quot;&quot;refugiados ambientales&quot;&quot;. La primera propuesta consiste en viajar a las escuelas en medios de transporte colectivos (tren, bus), en patinete y bicicletas, promoviendo alternativas ecol&#xF3;gicas ante las alumnas y alumnos. Desarrollar un proyecto de animaci&#xF3;n protagonizado por una flauta de buxo (para que las/os ni&#xF1;as/os escuchen la m&#xFA;sica del bosque), elaborada por un luthier gallego, Zalo Caride, y tres lapiceros m&#xE1;gicos elaborados por cooperativas del Comercio Justo y acompa&#xF1;ados por un haz de gui&#xF1;oles tejidos en Bangladesh, India, Guatemala, Bolivia con el Pucho Quechua, a miqui&#xF1;a Abadalaz, la cabra de la Libertad, el hada india de los guantes.... todos dentro de un saquito maya con el que viaja en un PazTinete un atrapador de cuentos que instruya a los ni&#xF1;os sobre c&#xF3;mo pueden construir atrapadores de cuentos con material de desecho y aprendiendo a coser (ni&#xF1;as y ni&#xF1;os, en el taller de la igualdad de g&#xE9;nero &quot;&quot;&#xBF;Sabes coser?&quot;&quot;). Cuentos que fomentan la solidaridad, la justicia social, el cuidado del entorno ambiental, la igualdad de g&#xE9;nero, el comercio justo. Cuentos adaptados a todas las edades, desde educaci&#xF3;n preescolar, infantil, primaria y tambi&#xE9;n para alumnas/os de secundaria y bachillerato. Completando esta actividad con: -Elaboraci&#xF3;n de la &quot;&quot;Carta de los bosques solidarios&quot;&quot; que se entregar&#xE1; para poner en la pared del colegio con recomendaciones vinculando los bosques a solidaridad con las personas. -Entrega a cada colegio de un &quot;&quot;&#xC1;rbol solidario&quot;&quot;, un plant&#xF3;n con maceta de tejo, acebo, alcornoque, serval y haya con la que pretendemos construir el Bosque Solidario de las ni&#xF1;as y ni&#xF1;os gallegos entre todas las escuelas participantes en la actividad. Acompa&#xF1;ar esta actividad con el apoyo de la p&#xE1;gina web www.contosolidarios.org con cuentos, recomendaciones cinematografias sobre cooperaci&#xF3;n, fotograf&#xED;as, propuestas de participaci&#xF3;n,etc. Incluir en el proyecto los radicontos, contando historias por la radio en colaboraci&#xF3;n con las emisoras de la privincia de Lugo, Radio Lugo, Radio Principal, Radio Faro, Radio Mari&#xF1;a. Objetivos: General: Concienciar a la sociedad sobre el cuidado de la naturaleza y la solidaridad a traves de los cuentos. Espec&#xED;fico: Promover h&#xE1;bitos diarios de respeto al entorno natural, la diversidad, igualdad de g&#xE9;nero y cooperacion. &quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004473-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-06-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">2400</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-06-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">3600</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">2400</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-06-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">3600</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">6000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">2400</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-06-13"></transaction-date>
   <value currency="EUR" value-date="2012-06-13">3600</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
