<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091179</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building food sovereignty: local varieties, a tool for change.</narrative>
   <narrative xml:lang="ES">CONSTRUYENDO SOBERAN&#xCD;A ALIMENTARIA: LAS VARIEDADES AUT&#xD3;CTONAS, UNA HERRAMIENTA PARA EL CAMBIO</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto tiene como objetivo contribuir al conocimiento del funcionamiento del sistema agroalimentario global y sus repercusiones a nivel local, poniendo de relieve la pobreza que genera en las comunidades campesinas y las desigualdades que crea entre los pa&#xED;ses del norte y el sur. Se pondr&#xE1; &#xE9;nfasis en la importancia de que las comunidades campesinas tengan acceso a los recursos naturales, en especial, a la semilla y al papel que en esto juega la participaci&#xF3;n de la sociedad civil. Se tratar&#xE1; de transmitir la importancia de la biodiversidad cultivada como base para el desarrollo de un medio rural sostenible, justo e igualitario a trav&#xE9;s de la puesta en marcha y consolidaci&#xF3;n de una estrategia de uso y conservaci&#xF3;n de variedades aut&#xF3;ctonas andaluzas. Se trabajar&#xE1; en la esfera de la producci&#xF3;n y la del consumo simult&#xE1;neamente, siendo la poblaci&#xF3;n destinataria personas productoras con implicaci&#xF3;n real o potencial en el uso y conservaci&#xF3;n de variedades aut&#xF3;ctonas; personas consumidoras, que a trav&#xE9;s del consumo realizan una presi&#xF3;n selectiva sobre las variedades aut&#xF3;ctonas; iniciativas agroecol&#xF3;gicas, personas t&#xE9;cnicas, universitarias, y otras entidades que trabajan en torno a la biodiversidad cultivada. Los resultados esperados son haber mapeado las experiencias andaluzas de uso y conservaci&#xF3;n de variedades aut&#xF3;ctonas, las personas productoras e iniciativas productivas, comarcas, especies y variedades; haber contribuido al fortalecimiento de redes andaluzas de intercambio de experiencias y semillas aut&#xF3;ctonas, haber motivado la participaci&#xF3;n de las mujeres durante la intervenci&#xF3;n y contribuido a la puesta en valor del papel de la mujer rural en el uso y conservaci&#xF3;n de las variedades aut&#xF3;ctonas y su protagonismo en el desarrollo de un medio rural sostenible, justo e igualitario; haber incrementado el conocimiento de las personas consumidoras sobre la importancia del uso y conservaci&#xF3;n de las variedades aut&#xF3;ctonas y en el desarrollo de alternativas de consumo local; y que el proyecto se desarrolle satisfactoriamente y cuente con los mecanismos necesarios para hacer frente a posibles reorientaciones. Se parte de un an&#xE1;lisis previo, fruto del trabajo que la entidad viene realizando desde hace a&#xF1;os en Andaluc&#xED;a y se centra en actividades que precisan consolidarse y fortalecerse. De la visi&#xF3;n agroecol&#xF3;gica, en la que los elementos que forman parte del sistema agroalimentario est&#xE1;n en continua interacci&#xF3;n, surge la necesidad de trabajar en estrecha relaci&#xF3;n con todos los agentes implicados. La metodolog&#xED;a utilizada parte de la Investigaci&#xF3;n Acci&#xF3;n Participativa, que junto a los nuevos conocimientos desarrollados en el campo de la agroecolog&#xED;a invita a las personas destinatarias a conocer y actuar dentro de su realidad para transformarla generando un fortalecimiento de los procesos al ser fruto de su participaci&#xF3;n activa.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091179-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">39420.92</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
