<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078745</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Campa&#xF1;a de sensibilizaci&#xF3;n STOP a la trata. Por un turismo consciente, sostenible y libre de trata.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Es una campa&#xF1;a de sensibilizaci&#xF3;n sobre la trata de personas que tiene como objetivo general contribuir a la erradicaci&#xF3;n de la trata como una forma espec&#xED;fica de violencia de g&#xE9;nero y desde un enfoque de DDHH promoviendo un Turismo consciente, sostenible y libre de trata en CAA. Tiene una duraci&#xF3;n de 15 meses. Su objetivo espec&#xED;fico es reforzar el papel de los 240 centros que en Andaluc&#xED;a imparten formaci&#xF3;n a futuros t&#xE9;cnicos de empresas y actividades tur&#xED;sticas en la prevenci&#xF3;n y concientizaci&#xF3;n de ese delito, usando como base el c&#xF3;digo &#xE9;tico de la Organizaci&#xF3;n Mundial del Turismo (OMT. La campa&#xF1;a realiza las siguientes actividades 1.Producci&#xF3;n de soportes de sensibilizaci&#xF3;n (Gu&#xED;as, enaras, posters, tarjetas) para el 100% de los 240 centros andaluces. 2.Coordinaci&#xF3;n de 8 foros masivos de sensibilizaci&#xF3;n sobre prevenci&#xF3;n a la trata de Personas en el sector de los viajes y el turismo, en 8 Ciclo formativos de grado superior.800 personas ( 58% mujeres) 3.Realizaci&#xF3;n de 8 cursos (4 horas)de capacitaci&#xF3;n en 8 centros de diplomados tur&#xED;sticos.160 personas (52% mujeres) 4.Realizaci&#xF3;n de 8 exposiciones colectivas sobre distintas campa&#xF1;as a nivel internacional, estatal y andaluz sobre la trata en 8 centros de t&#xE9;cnicos/as de empresas y actividades tur&#xED;sticas con motivo de la celebraci&#xF3;n de d&#xED;as claves.480 personas (55% mujeres) 5.Producci&#xF3;n y emisi&#xF3;n de un spot de radio y una web sobre prevenci&#xF3;n a la trata de Personas en el sector de los viajes y el turismo Beneficiarios/as directos: personal docente y alumnado de los 240 centros: 1440 personas. Se cifra en un 58% mujeres y 42% hombres. Indirectos: poblaci&#xF3;n en general. Seg&#xFA;n nuestra experiencia previa y datos ofrecidos por la EMA entidad con la que volvemos a colaborar cifra este dato en 6000 personas. Como resultados esperamos aumentar el nivel de concienciaci&#xF3;n y compromiso de 1440 personas vinculadas profesionalmente a este sector porque promuevan un turismo consciente, sostenible y libre de trata. La metodolog&#xED;a de la campa&#xF1;a de sensibilizaci&#xF3;n parte de la constataci&#xF3;n de que, a diferencia de otros pa&#xED;ses, especialmente en Latinoam&#xE9;rica, no existe en Andaluc&#xED;a una campa&#xF1;a dirigida a los profesionales del sector tur&#xED;stico sobre el fen&#xF3;meno de la trata de personas. El nivel de arranque en sensibilizaci&#xF3;n de las personas beneficiarias lo establecemos en 0. El C&#xF3;digo &#xC9;tico Mundial para el Turismo manifiesta que &#xBF;la explotaci&#xF3;n de seres humanos, en cualquiera de sus formas, especialmente la sexual, y en particular cuando afecta a los ni&#xF1;os, vulnera los objetivos fundamentales del turismo y constituye una negaci&#xF3;n de su esencia&#xBF;. Toda la metodolog&#xED;a se basa que las personas beneficiarias vean en la campa&#xF1;a una oportunidad de aumentar su capacitaci&#xF3;n profesional &#xE9;tica. La campa&#xF1;a complementa y se incorpora a la campa&#xF1;a de Naciones Unidas -Coraz&#xF3;n azul- y fortalece la acci&#xF3;n de agentes sociales y gubernamentales est&#xE1;n trabajando para la erradicaci&#xF3;n de la trata.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-355" role="4" xml:lang="ES">
   <narrative xml:lang="EN">MZC - Mujeres en Zona de Conflicto</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078745-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-03-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">79723</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">79723</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">79723</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">79723</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
