<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-030795</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">2015 Ideas para Cambiar el Mundo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;?2015 Ideas para Cambiar el Mundo? es una iniciativa de FETE-UGT que pretende acercar de una manera din&#xE1;mica y participativa la Educaci&#xF3;n para el Desarrollo al alumnado de Infantil, Primaria y Secundaria Obligatoria en las 17 Comunidades Aut&#xF3;nomas del Estado. Consiste en la realizaci&#xF3;n de una Campa&#xF1;a de Sensibilizaci&#xF3;n compuesta por dos elementos innovadores en la materia: la realizaci&#xF3;n de un pequediccionario de conceptos de Educaci&#xF3;n para el Desarrollo adaptado al alumnado de las tres etapas educativas mencionadas anteriormente; y por otro lado, la recopilaci&#xF3;n de propuestas del propio alumnado que participe en la iniciativa en lo que entienden por Educaci&#xF3;n para el Desarrollo. Con esta campa&#xF1;a FETE-UGT quiere acercar en el marco de la Asignatura Educaci&#xF3;n para la Ciudadan&#xED;a valores tales como la solidaridad, la cooperaci&#xF3;n y el trabajo en equipo al alumnado en edades tempranas. As&#xED;, se dar&#xE1; un reconocimiento a las mejores 2015 ideas propuestas en el aula, volc&#xE1;ndose todas estas en un espacio web que se crear&#xE1; espec&#xED;ficamente para este proyecto; creando as&#xED; un espacio virtual para el profesorado y el alumnado con todas las propuestas surgidas en este marco, as&#xED; como todos aquellos materiales que surjan en el marco del proyecto. De cara a facilitar el trabajo en el aula, se desarrollar&#xE1; una Unidad Did&#xE1;ctica para cada etapa educativa, as&#xED; ?2015 Ideas para Cambiar el Mundo? contar&#xE1; con tres unidades did&#xE1;cticas que servir&#xE1;n de herramienta de apoyo al profesorado, tanto pedag&#xF3;gicamente como metodol&#xF3;gicamente hablando, que ayudar&#xE1;n en el trabajo del aula a recopilar las propuestas e ideas que vayan teniendo los y las alumnas. Respecto del impacto de ?2015 Ideas para Cambiar el Mundo?, &#xE9;sta ser&#xE1; una Campa&#xF1;a de a nivel estatal, y para ello se realizar&#xE1;n presentaciones de la misma en las diferentes Comunidades y Ciudades Aut&#xF3;nomas, de la mano de la Comunidad Educativa del lugar, buscando as&#xED; un respaldo en los agentes que forman parte del proceso educativo. Igualmente cabe resaltar que gracias a las redes con las que FETE-UGT cuenta, se dar&#xE1; difusi&#xF3;n de la misma a nivel internacional potenciando la web que se crear&#xE1; como punto de encuentro de ?Coles por un Mundo Mejor?. Igualmente, se elaborar&#xE1; un video ?spot? que recoger&#xE1; las mejores propuestas del alumnado transformadas en im&#xE1;genes, ya que desde FETE-UGT creemos que la mejor manera de trasladar ideas es con im&#xE1;genes que las desarrollen. Los resultados finales ser&#xE1;n haber seleccionado 2015 ideas del alumnado sobre Educaci&#xF3;n para el Desarrollo volcadas en la web que se crear&#xE1; para este proyecto; as&#xED; mismo, se contar&#xE1; con el pequediccionario que ayudar&#xE1; a comprender mejor desde la perspectiva del alumno u alumna la realidad del mundo en el que vivimos y lo que como ciudadanos y ciudadanas podemos hacer.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-030795-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-05" type="1"></activity-date>
  <activity-date iso-date="2011-10-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-05"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-05">189000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-05"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-05">189000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-05"></transaction-date>
   <value currency="EUR" value-date="2011-09-05">189000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-08"></transaction-date>
   <value currency="EUR" value-date="2011-10-08">189000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
