<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-034745</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Equipo para la convivencia intercultural ECI</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Desde ADSIS se pretende ofrecer a los centros educativos una herramienta para dar respuesta a la necesidad imperiosa que tiene hoy nuestra sociedad de educar en la interculturalidad. La educaci&#xF3;n en valores de los j&#xF3;venes y su formaci&#xF3;n como personas en la sociedad es un tema que preocupa tanto a los centros educativos como a las instituciones y sociedad en general.A trav&#xE9;s del presente proyecto se pretende proporcionar a la juventud una educaci&#xF3;n para el desarrollo que permita desarrollar una visi&#xF3;n cr&#xED;tica de la sociedad con el objetivo de contemplar la diversidad cultural como elemento enriquecedor y eliminar conductas y actitudes contrarias a la convivencia. Es objetivo del proyecto suscitar una conciencia cr&#xED;tica entre la juventud de Pamplona y su profesorado, sobre las diferencias Norte-Sur como causa de la inmigraci&#xF3;n y la necesidad de crear una sociedad intercultural desde la equidad de g&#xE9;nero, participando activamente en su construcci&#xF3;n.Tres son los resultados que se espera conseguir:a- Un grupo de seis profesores y profesoras de 3 centros educativos de Pamplona, reflexionaran acerca del fen&#xF3;meno de la inmigraci&#xF3;n en la actualidad, desde una perspectiva de g&#xE9;nero.b- Un grupo de j&#xF3;venes mayores de 16 a&#xF1;os de Pamplona y su profesorado, ser&#xE1;n sensibilizados sobre las desigualdades Norte-Sur existentes en el mundo y sus consecuencias, y la necesidad de una ciudadan&#xED;a capaz de asumir e innovar en acciones que fomenten la acogida y el desarrollo.c- Un grupo de j&#xF3;venes mayores de 16 a&#xF1;os y su profesorado experiemtaran la convivencia intercultural y empatizaran con la experiencia de mujeres inmigrantes que comparten el aula su proyecto migratorio.d- Un grupo de j&#xF3;venes mayores de 16 a&#xF1;os de Pamplona, crear&#xE1;n, dise&#xF1;aran y planificaran actividades solidarias en Pamplona.En definitiva, se tratar&#xE1; de que los y las j&#xF3;venes dispongan de puntos de encuentro y reflexi&#xF3;n entre culturas. Se desarrollar&#xE1;n diferentes actividades dirigidas a j&#xF3;venes entre los 16 y 25 a&#xF1;os, proporcion&#xE1;ndoles una participaci&#xF3;n social en distintos grados: desde la reflexi&#xF3;n personal y de grupo, hasta la mayor implicaci&#xF3;n a trav&#xE9;s de grupos de voluntariado y solidaridad.Se trata de un proyecto que desarrollar&#xE1; su actividad en tres &#xE1;reas de actuaci&#xF3;n: Acci&#xF3;n Social, Sensibilizaci&#xF3;n Social y Formaci&#xF3;n.La metodolog&#xED;a estar&#xE1; basada en actividades grupales, trabajo en equipo, talleres y otras similares, buscando la reflexi&#xF3;n, el di&#xE1;logo y el aprendizaje comunitario.El proyecto dirige su acci&#xF3;n a 323 j&#xF3;venes mayores de 16 a&#xF1;os y su profesorado, ubicados en los centros educativos Colegio Sagrado Coraz&#xF3;n, Colegio Santo Tom&#xE1;s e IES Julio Caro Baroja. J&#xF3;venes que se encuentren cursando 4&#xBA; de la ESO, 1&#xBA; y/o 2&#xBA; de Bachiller o Formaci&#xF3;n Profesional.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-034745-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2012-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-01">2100</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-01">2100</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="EUR" value-date="2011-09-01">2100</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">2100</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
