<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091196</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">LAS RESISTENTES: EMPODERAMIENTO DE LAS MUJERES COMO AGENTES DE CONSTRUCCI&#xD3;N DE PAZ Y DERECHOS MEDIANTE METODOLOG&#xCD;AS DE CAPACITACI&#xD3;N PARTICIPATIVAS</narrative>
   <narrative xml:lang="EN">The resistant ones: women empowerment for peace and rights building agents through participatory training methodologies.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;LAS RESISTENTES tiene el objetivo de fomentar el protagonismo de las mujeres como sujetos pol&#xED;ticos en los procesos de resoluci&#xF3;n de conflicto, trabajando de forma conjunta con mujeres implicadas en movimientos de transformaci&#xF3;n y defensoras de derechos humanos en contexto de violencia, a trav&#xE9;s de su capacitaci&#xF3;n con metolog&#xED;as participativas. El proyecto trabaja con 4 t&#xE9;cnicas: una herramienta denominada PHOTOVOICE, que utiliza la imagen y la palabra como estrategia de desarrollo comunitario e incidencia; el DI&#xC1;LOGO DE SABERES con mujeres que construyen conocimiento en procesos de resistencia, la investigaci&#xF3;n cualitativa a trav&#xE9;s de las Producciones Narrativas y la cuantitativa, para construir con la metodolog&#xED;a &#xBF;aprender haciendo&#xBF; indicadores de g&#xE9;nero con objetivo transformador.La/os participantes analizan sus fotos e historias en grupos de confianza con un objetivo de fortalecimiento y, posteriormente, de incidencia, amplificando sus mensajes a sus comunidades y m&#xE1;s all&#xE1;, a trav&#xE9;s de foros y redes. Cuentan con un comit&#xE9; asesor externo que utilizan como puente para trasladar sus reivindicaciones al poder. Paralelamente, a trav&#xE9;s del di&#xE1;logo con mujeres sabias, adquieren conocimientos sobre violencias e interseccionalidad, estrategias diversas de lucha, alternativas te&#xF3;ricas e instrumentos internacionales de protecci&#xF3;n. Finalmente, eval&#xFA;an esta experiencia generando en primera persona conocimientos para el empoderamiento de las defensoras de DDHH. La poblaci&#xF3;n destinataria de este proceso de aprendizaje complejo est&#xE1; formada por un grupo de 35 resistentes, 90% mujeres. En una segunda fase, con la r&#xE9;plica de los talleres PHOTOVOICE en las organizaciones de origen de estas 35 personas, la poblaci&#xF3;n beneficiaria se multiplica hasta un m&#xED;nimo de 80. Una de las r&#xE9;plicas tendr&#xE1; lugar en los campamentos saharauis, participando 10 mujeres activistas cuyas reflexiones narradas visualmente a&#xF1;adir&#xE1;n matices a la propuesta final. Esta/os resistentes fortalecida/os tejen una trama social de personas y colectivos que redactar&#xE1;n como primer compromiso una Declaraci&#xF3;n para promover mediante el trabajo en red el protagonismo de las mujeres en la resoluci&#xF3;n de conflictos. El material generado participativamente habla de las causas y consecuencias de las violencias y contraviolencias, permitiendo que se escuchen las iniciativas de estas mujeres que buscan un espacio protag&#xF3;nico en la lucha por los derechos. La documentaci&#xF3;n generada conforma un archivo colectivo que se difundir&#xE1; p&#xFA;blicamente en un exposici&#xF3;n interactiva, que recoger&#xE1; los impactos de la/os receptores que recibe el mensaje de &#xBF;Las Resistentes&#xBF; (al menos 500 personas). Todas esta producci&#xF3;n de conocimientos, contrastada con indicadores de g&#xE9;nero con el objetivo de generar lecciones y aprendizaje, se expandir&#xE1;n a trav&#xE9;s de su volcado en canales digitales y en papel con el objetivo de seguir generando incidencia para el empoderamiento de las mujeres como agentes de construcci&#xF3;n de Paz.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091196-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-08-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
