<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-043947</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de la transparencia, calidad y eficacia de la Fundaci&#xF3;n MUSOL.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En 2011, termina el Programa Estrat&#xE9;gico de Fortalecimiento Organizacional (PEFO) de MUSOL, empezado en 2009. El PEFO se describe en el apartado ?Otras experiencias en intervenciones similares? y en el anexo 11. En esta fase final del PEFO, MUSOL ha empezado el diagn&#xF3;stico interno que permitir&#xE1; elaborar la continuaci&#xF3;n del Programa de Fortalecimiento en 2012-2014, que deber&#xE1; llevar, entre otras cosas, a la calificaci&#xF3;n de MUSOL como ONGD especializada en AECID en 2013-14. En este contexto, se ha realizado una autoevaluaci&#xF3;n basada en los criterios de Transparencia y Buenas Pr&#xE1;cticas de la Fundaci&#xF3;n Lealtad y en el manual de autoevaluaci&#xF3;n de la AECID para la calificaci&#xF3;n como ONGD especializada. Los resultados de la autoevaluaci&#xF3;n se encuentran en el anexo 13. Resumidamente, la autoevaluaci&#xF3;n detecta 3 macro-problemas: (1) la reducida base social e implantaci&#xF3;n territorial de la ONG, problema relacionado con nuestras comunicaci&#xF3;n y campa&#xF1;as poco consolidadas, que determinan un bajo n&#xFA;mero de socios/donantes y de voluntarios, as&#xED; como una baja recaudaci&#xF3;n de fondos privados, que no permiten equilibrar nuestra estructura de ingresos, en gran parte basada en subvenciones p&#xFA;blicas; (2) la falta de normalizaci&#xF3;n de pr&#xE1;cticas recomendadas para asegurar transparencia en el gobierno y en la gesti&#xF3;n de la MUSOL; (3) la falta de un proceso de calidad reconocido a nivel nacional e internacional, que fomente la mejora continua de la ONG. Para responder a estos 3 macro-problemas, se ha identificado un conjunto de acciones, encuadradas en 3 ejes de actuaci&#xF3;n (?governance?, ?management? y calidad) que corresponden a los 3 resultados del proyecto. La correspondencia entre estas acciones y las debilidades detectadas en la autoevaluaci&#xF3;n se describe detalladamente en el anexo 13. En resume, se pretende: (res. 1) mejorar el gobierno de MUSOL, apoyando el patronato en la adopci&#xF3;n: de un c&#xF3;digo de funcionamiento y regulaci&#xF3;n de dicho &#xF3;rgano, de normas para gestionar las inversiones y de una Pol&#xED;tica Institucional de Comunicaci&#xF3;n y captaci&#xF3;n de fondos y de voluntariado. (Res. 2) mejorar la gesti&#xF3;n de MUSOL, dot&#xE1;ndola de: una campa&#xF1;a de comunicaci&#xF3;n, captaci&#xF3;n de socios y fondos privados; un Manual de Procedimientos Inform&#xE1;ticos; un Manual de Promoci&#xF3;n y Gesti&#xF3;n del Voluntariado; y revisando el manual administrativo en uso en base a los requerimientos del Manual de calificaci&#xF3;n de la AECID. (Res. 3) Implantar un sistema de calidad en MUSOL basado en el modelo EFQM, promoviendo el proceso de certificaci&#xF3;n. As&#xED; se promover&#xE1; el fortalecimiento de MUSOL para la acreditaci&#xF3;n como ONGD especializada en la AECID (objetivo espec&#xED;fico), contribuyendo al proceso de calidad de la ONG y favoreciendo su posicionamiento en la cooperaci&#xF3;n municipalista europea (objetivo general).&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-043947-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2011-10-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-01">30000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-01">30000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="EUR" value-date="2011-09-01">30000</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-08"></transaction-date>
   <value currency="EUR" value-date="2011-10-08">30000</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
