<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091163</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DE LO GLOBAL A LO LOCAL: COMPARTIENDO, INTERCAMBIANDO Y TEJIENDO REDES NORTE-SUR EN TORNO A LOS OBJETIVOS DE DESARROLLO SOSTENIBLE</narrative>
   <narrative xml:lang="EN">From global to local: sharing, interexchange and setting North-South networks around Sustainable Development Goals.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto es un instrumento educativo para (OE) generar un proceso de intercambio de conocimientos, reflexiones y estrategias sobre los Objetivos de Desarrollo Sostenible en Andaluc&#xED;a, con aportaciones del Sur, que promueva la participaci&#xF3;n ciudadana para su consecuci&#xF3;n a nivel local, con el objetivo (OG) de promover el trabajo en red entre personas, colectivos y pueblos a nivel global y local para fomentar un Desarrollo Sostenible desde el &#xE1;mbito local. Con el proceso, se habr&#xE1; (R1) generado, sistematizado y compartido conocimiento y reflexiones de los Agentes de Desarrollo andaluces y del Sur sobre los Objetivos de Desarrollo Sostenible (ODS). Se ver&#xE1; (R2) mejorada la formaci&#xF3;n y la articulaci&#xF3;n de estrategias de agentes de desarrollo andaluces y del Sur sobre los ODS. Y se habr&#xE1;n (R3)generado procesos de comunicaci&#xF3;n, sensibilizaci&#xF3;n e implicaci&#xF3;n de la sociedad civil para la consecuci&#xF3;n de los ODS en Andaluc&#xED;a. Las actividades son el medio para construir un espacio educativo continuo con las siguientes fases: Fase 1. Diagnostico participativo con agentes de Andaluc&#xED;a y de experiencias del Sur. - Seleccionamos 5 ODS que tienen relaci&#xF3;n directa con necesidades e intereses de la ciudadan&#xED;a andaluza:1.- Equidad de g&#xE9;nero, 2.- Agua, 3.- Educaci&#xF3;n, 4.- Salud, 5.- Ciudades Sostenibles. - Constituimos un Comit&#xE9; de seguimiento formado por grupos expertos en las tem&#xE1;ticas, para el seguimiento de todas las fases. - Realizamos un Diagn&#xF3;stico participativo con al menos 50 organizaciones sociales e instituciones andaluzas sobre las tem&#xE1;ticas acordadas. Fase 2. Formaci&#xF3;n y articulaci&#xF3;n entre ciudadan&#xED;a y agentes sociales para la creaci&#xF3;n de propuestas comunes. - Realizamos un Itinerario de Talleres para profundizar sobre los ODS a nivel global y local. - Organizamos un Encuentro de intercambio entre OSC para propiciar estrategias transversales. Fase 3. Devoluci&#xF3;n de informaci&#xF3;n y de propuestas comunes. Se realiza durante toda la ejecuci&#xF3;n la devoluci&#xF3;n de informaci&#xF3;n a trav&#xE9;s de boletines informativos y p&#xE1;gina web. Se construye un documento com&#xFA;n de medidas ODS que deben cumplirse y se entrega para su seguimiento en reuniones con las administraciones locales, y para su divulgaci&#xF3;n con medios de comunicaci&#xF3;n locales. Participan en el proyecto experiencias y buenas pr&#xE1;cticas del Sur. Se realiza en Granada y Sevilla. 1.- La metodolog&#xED;a es participativa, porque es necesaria la participaci&#xF3;n de agentes llamados a implicarse para llevarse a cabo.2.- Basada en la Investigaci&#xF3;n-Acci&#xF3;n-Participativa, para el proceso de diagn&#xF3;stico que promueve la construcci&#xF3;n colectiva del conocimiento para la acci&#xF3;n transformadora y reflexiva. 3.- Formativa para profundizar en las tem&#xE1;ticas.4.- Promueve la implicaci&#xF3;n de nuevos agentes. Los espacios de diagn&#xF3;stico-formaci&#xF3;n-articulaci&#xF3;n-devoluci&#xF3;n, aunque mantienen momentos espec&#xED;ficos, se entrelazan de manera continua, para mantener el car&#xE1;cter reflexivo, abierto y participativo del proyecto&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091163-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79999.7</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
