<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-094312</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Extensiones a las II Jornadas de Soberan&#xED;a alimentaria</narrative>
   <narrative xml:lang="EN">Extension of the 2nd Conference of Food Sovereignty</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Extensiones a las II Jornadas de Soberan&#xED;a alimentaria :: El presente proyecto abarca las extensiones de las II Jornadas de soberan&#xED;a alimentaria organizadas por OTARRA. De esta manera, el proyecto cuenta con dos partes bien diferenciadas: las JORNADAS que act&#xFA;an como n&#xFA;cleo que act&#xFA;a como centro y las EXTENSIONES que act&#xFA;an como resonancia transformadora. Son &#xFA;nicamente las EXTENSIONES las que se incluyen y detallan en el presente formulario, ya que las JORNADAS conforman otro proyecto con otras fuentes de financiaci&#xF3;n diferentes (Departamentos de Cultura y Agricultura de la Diputaci&#xF3;n Foral de Gipuzkoa). Tanto el N&#xDA;CLEO como las EXTENSIONES, tienen como prop&#xF3;sito abrir un espacio de reflexi&#xF3;n sobre el concepto de soberan&#xED;a alimentaria, y mientras que el NUCLEO se dirige al p&#xFA;blico interesado y general, las EXTENSIONES intentan transmitir a la poblaci&#xF3;n infantil y adolescente y al p&#xFA;blico en general, dicho concepto y la importancia y consecuencia que tiene en la huella del ser humano en la naturaleza. En base a ello se abordar&#xE1; la tem&#xE1;tica desde diferentes puntos de vista: las semillas como garantes de la soberan&#xED;a alimentaria, nuevas experiencias y avances en agricultura ligada a la tierra (permacultura y agricultura regenerativa) y el despilfarro e incidencia en la econom&#xED;a de un pa&#xED;s, tanto en Donostia como en algunas localidades de la provincia de Gipuzkoa. M&#xE1;s concretamente las EXTENSIONES lo que buscan es amplificar las resonancias de las jornadas y aprovechar todo el potencial transformador que tienen en la sociedad guipuzcoana. Estas extensiones son de 3 tipos: Extensi&#xF3;n 1 .-Un cuentacuentos teatralizado en euskera Aitona Andres eta Hazi sekretuak, de la Compa&#xF1;&#xED;a teatral de Iparralde Les Trois Chemin, dirigida por Christine P&#xE9;nichou, Extensi&#xF3;n 2.- Una exposici&#xF3;n did&#xE1;ctica sobre permacultura y agricultura regenerativa con una aplicaci&#xF3;n interactiva basada en una realidad aumentada aplicada a la topograf&#xED;a y a la agricultura desarrollada y creada por el ingeniero V&#xED;ctor Barahona. Extensi&#xF3;n 3.- Los Herri Jantoki o comedores populares ecol&#xF3;gicos como parte de una iniciativa de Soberan&#xED;a alimentaria pr&#xE1;ctica y aplicada promovida por el colectivo Emanhar. Todas estas actividades comenzar&#xE1;n en octubre de 2015, en torno a las fechas previstas para las II Jornadas de soberan&#xED;a alimentaria, los d&#xED;as 20, 21 y 22 de octubre de 2015 y algunas de ellas, como el cuentacuentos teatralizado, la exposici&#xF3;n did&#xE1;ctica sobre permacultura y agricultura regenerativa y los Herri Jantoki o comedores populares ecol&#xF3;gicos se prolongar&#xE1;n en el tiempo hasta junio-julio de 2016. Estas EXTENSIONES estar&#xE1;n dirigidas al p&#xFA;blico en general, a profesionales y estudiantes del &#xE1;mbito de la cooperaci&#xF3;n internacional para el desarrollo, a activistas de movimientos sociales, a productoras y productores de productos alimenticios locales, de temporada y de proximidad en general, a grupos de consumo locales y de la provincia, a los socios y socias de la Asociaci&#xF3;n Otarra Bio Elkartea, a ni&#xF1;os y ni&#xF1;as de diferentes ikastolas y sus padres y madres y familiares, y a toda aquella persona que est&#xE9; interesada en el tema de la alimentaci&#xF3;n como derecho humano con un enfoque de soberan&#xED;a y seguridad alimentaria, todas ellas potenciales sujetos transformadoras locales que van a tener un efecto multiplicador en nuestro entorno social m&#xE1;s pr&#xF3;ximo. &quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV DIP FOR GUIPUZCOA</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <other-identifier ref="009-094312-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-06-30" type="1"></activity-date>
  <activity-date iso-date="2016-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-06-30"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-06-30">24000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-06-30"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-06-30">24000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="EUR" value-date="2015-06-30">24000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">24000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
