<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091164</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">LA PAZ EMPIEZA EN LA EDUCACI&#xD3;N: UN PASO PARA LA MOVILIZACI&#xD3;N EN DDHH EN LAS AULAS ANDALUZAS. FASE II</narrative>
   <narrative xml:lang="EN">Peace starts in education: a step towards Human Rights mobilisation in Andalusian schools. Phase II.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La Paz empieza en la educaci&#xF3;n: Un paso para la movilizaci&#xF3;n en DDHH en las aulas andaluzas, es un proyecto educativo parte del programa de ED de DDHH que desde 2008 UNRWA Espa&#xF1;a desarrolla en distintas CCAA. Se enmarca en la Ley Org&#xE1;nica de Educaci&#xF3;n(LOMCE 8/2013) y PACODE reflejando la importancia de la ED, formaci&#xF3;n para la paz, respeto a los DDHH y la cohesi&#xF3;n social. El proyecto pretende contribuir a la formaci&#xF3;n de una ciudadan&#xED;a andaluza solidaria y comprometida con los DDHH y la Cultura de Paz a trav&#xE9;s de la sensibilizaci&#xF3;n y la movilizaci&#xF3;n del alumnado, profesorado y AMPAS de centros de Educaci&#xF3;n Secundaria en Andaluc&#xED;a, y de equipos t&#xE9;cnicos de juventud de municipios menores de 20.000 hab. Contempla 3 l&#xED;neas de acci&#xF3;n complementarias entre s&#xED;: sensibilizaci&#xF3;n y formaci&#xF3;n en DDHH y C. de Paz a la comunidad educativa (R1) actualizando los materiales pedag&#xF3;gicos; impulso del compromiso y la movilizaci&#xF3;n por los DDHH del alumnado de secundaria en coordinaci&#xF3;n con t&#xE9;cnico/as municipales(R2) y evaluaci&#xF3;n interna del programa en ediciones anteriores para conocer su impacto en el alumnado al que se dirigi&#xF3; y extraer un aprendizaje para los agentes educativos(R3).Se desarrollar&#xE1; en 6 IES andaluces el programa compuesto de 4 sesiones te&#xF3;rico-pr&#xE1;cticas, desde un enfoque de g&#xE9;nero, sobre DDHH, NNUU, interculturalidad y C. de Paz y la situaci&#xF3;n de la poblaci&#xF3;n refugiada de Palestina como hilo conductor, contando con el testimonio directo de personas refugiadas, y una acci&#xF3;n de sensibilizaci&#xF3;n del alumnado para la comunidad escolar. Adem&#xE1;s en 3 de esos IES se propondr&#xE1; al alumnado formar grupos de trabajo que los inicien en el voluntariado, el compromiso y participaci&#xF3;n ciudadana, de manera que, con el apoyo de t&#xE9;cnicos/as municipales de sus localidades y profesorado, hagan presente en su entorno la importancia del respeto a los DDHH y la convivencia en paz. Respecto a la evaluaci&#xF3;n, de car&#xE1;cter interno, adem&#xE1;s de analizar la implementaci&#xF3;n del programa y sus efectos a corto plazo en el alumnado de al menos 7 IES, proponiendo dar un paso m&#xE1;s, planteando una evaluaci&#xF3;n de impacto a medio plazo con alumnado participante en el programa en cursos anteriores(con apoyo AACID)valorando su nivel de conocimientos sobre la tem&#xE1;tica que retienen pasado un tiempo tras la implementaci&#xF3;n de las sesiones y el cambio de actitudes y valores que ha podido producir en su vida cotidiana. Se devolver&#xE1; la evaluaci&#xF3;n a los IES y otros agentes ED para aprendizaje y mejora. Cuantitativamente el proyecto propone trabajar de forma directa con 10 IES de 3 provincias andaluzas, 800 alumnos/as; 15 profesores/as; 3 t&#xE9;cnicos/as municipales; 30 personas de AMPAS y 15 agentes educativos de otras entidades.El coste global asciende a 69.237&#xBF;, solicitados a AACID. Este proyecto recoge sugerencias y aprendizajes fruto de la experiencia de ediciones anteriores: evaluaciones con colectivos participantes y entrevistas de identificaci&#xF3;n realizadas con profesorado y equipos de orientaci&#xF3;n&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091164-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">68445</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
