<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091203</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">INVESTIGACI&#xD3;N PARA EL FOMENTO DE LA IDENTIDAD COLECTIVA EN SAN JUAN DE AZNALFARACHE BASADA EN LA DIVERSIDAD CULTURAL Y LA SOLIDARIDAD</narrative>
   <narrative xml:lang="EN">Research on promoting collective identity in San Juan de Aznalfarache, based on cultural diversity and solidarity.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La presente propuesta tiene como objetivo principal contribuir al fomento de la identidad colectiva basada en el reconocimiento de la riqueza que la diversidad cultural y la solidaridad aportan a la misma. Este objetivo general se concreta en uno espec&#xED;fico enfocado en la creaci&#xF3;n de una base de conocimiento etnogr&#xE1;fico para orientar a la formulaci&#xF3;n de pol&#xED;ticas dirigidas al impulso y la consolidaci&#xF3;n de la diversidad cultural y la solidaridad local e internacional y para impulsar el acercamiento de los diversos grupos que componen la poblaci&#xF3;n de San Juan de Aznalfarache a las vidas e historias de sus conciudadanos/as. La acci&#xF3;n se dirige al municipio sevillano de San Juan de Aznalfarache, donde coexisten 75 nacionalidades con una tasa de poblaci&#xF3;n extranjera del 10%, el primer municipio de la provincia en porcentaje de poblaci&#xF3;n inmigrante, muy por encima de la media provincial. Este cambio del panorama de la diversidad cultural desde 2000 no ha venido sin embargo acompa&#xF1;ado de pol&#xED;ticas capaces de abordar las fricciones que se producen entre las comunidades de inmigrantes y la poblaci&#xF3;n aut&#xF3;ctona en San Juan. Sin embargo, tanto en su situaci&#xF3;n geogr&#xE1;fica como en su tejido social, San Juan alberga elementos de transformaci&#xF3;n que podr&#xED;an convertirla a medio plazo en una comunidad capaz de situarse como un modelo de convivencia y prosperidad para otros municipios de la provincia. Teniendo en cuenta que el panorama de la provincia de Sevilla es mayoritariamente monocultural, una gesti&#xF3;n exitosa de la diversidad cultural y la consecuci&#xF3;n de una identidad colectiva cohesionada, podr&#xED;a aportar un ejemplo de &#xBF;buena pr&#xE1;ctica&#xBF; en la apertura y desarrollo de nuestra sociedad en general. Podr&#xED;a tambi&#xE9;n aportar una visi&#xF3;n sobre las condiciones en que se producen los cambios en la identidad andaluza como fruto de la interacci&#xF3;n con los nuevos habitantes de nuestra comunidad. Existen indicios que nos hacen pensar que en San Juan de Aznalfarache podr&#xED;an alcanzarse din&#xE1;micas sociales inclusivas que potenciar&#xED;an el desarrollo social y econ&#xF3;mico del municipio. Pero antes de llegar a proponer un proyecto para fomentar el contacto intercultural entre los habitantes de San Juan necesitamos realizar un diagn&#xF3;stico de las identidades existentes en la localidad, la relaci&#xF3;n entre ellas, los escenarios en que se produce un dialogo y contacto fruct&#xED;fero entre las personas as&#xED; como aquellos en los que se producen choques y desentendimientos mediante la realizaci&#xF3;n de un estudio etnogr&#xE1;fico basado en datos cuantitativos y cualitativos. Tambi&#xE9;n y a ra&#xED;z del &#xE9;xito de un 1&#xBA; fase ejecutada en San Juan en 2015, se plantea la realizaci&#xF3;n de una campa&#xF1;a de fotograf&#xED;a etnogr&#xE1;fica como medida para impulsar el acercamiento de los diversos grupos que componen la poblaci&#xF3;n de San Juan de Aznalfarache a las vidas e historias de sus conciudadanos/as como medida para fomentar la valoraci&#xF3;n positiva de la diversidad cultural.&quot;</narrative>
  </description>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091203-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">78289.53</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
