<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-041049</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Eje Central II: Emprendedur&#xED;a Cultural para el Desarrollo Sostenible</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En el contexto de empeoramiento de las condiciones econ&#xF3;micas globales, la intervenci&#xF3;n cultural tiene un potencial de aplicaci&#xF3;n enorme en la intervenci&#xF3;n con personas en situaci&#xF3;n de pobreza y exclusi&#xF3;n social por dos motivos: por su ayuda a la creaci&#xF3;n de cohesi&#xF3;n social, comunidad y desarrollo humano y por su enfoque alternativo a la creaci&#xF3;n de riqueza y actividad econ&#xF3;mica. La evaluaci&#xF3;n del proyecto EJE CENTRAL demostr&#xF3; que sus m&#xE9;todos permit&#xED;an la viabilidad a proyectos culturales en contextos territoriales desfavorecidos en 6 centros culturales en Chimbote y Lima (Per&#xFA;), Chill&#xE1;n y Casablanca (Chile) y La Paz y Cochabamba (Bolivia). La combinaci&#xF3;n innovadora de formaci&#xF3;n, utilizaci&#xF3;n de las TICs, dimensionamiento internacional y creaci&#xF3;n de redes locales, ha sido la gu&#xED;a para iniciar redes localesen la b&#xFA;squeda de alianzas estrat&#xE9;gicas entre el sector privado y los proyectos culturales. EJE CENTRAL II se centra en la Emprendedur&#xED;a Cultural para el Desarrollo Sostenible al poner sus m&#xE9;todos al servicio del desarrollo sostenible (institucional, ambiental, de eficacia y fortalecimiento del tejido econ&#xF3;mico), pero sobre todo al servicio de la lucha contra la exclusi&#xF3;n. As&#xED;, el proyecto utilizar&#xE1; para la transferencia de conocimiento un sistema de ?coaching? o acompa&#xF1;amiento por parte de responsables de los centros culturales. Estos acompa&#xF1;ar&#xE1;n en el proceso de utilizaci&#xF3;n de herramientas de emprendedur&#xED;a a 18 proyectos locales de lucha contra la exclusi&#xF3;n (target: j&#xF3;venes, mujeres, personas en situaci&#xF3;n de pobreza, poblaci&#xF3;n rural desplazada); para la optimizaci&#xF3;n de resultados de los proyectos apoyados se profundizar&#xE1; en el establecimiento de alianzas estrat&#xE9;gicas con el empresariado local y nacional y en su vinculaci&#xF3;n a la Responsabilidad Social Corporativa (RSC), entendida como la expresi&#xF3;n del compromiso de las empresas con la sociedad. Para implementar el proyecto se prev&#xE9;: creaci&#xF3;n de estructuras organizativas entre los 6 centros culturales y los proyectos locales contra la exclusi&#xF3;n a ser reforzados, encuentro internacional en Bolivia que combine la formalizaci&#xF3;n de una metodolog&#xED;a com&#xFA;n y se aproveche de las experiencias de colaboraci&#xF3;n sector cultural-sector privado (y RSC), planes de acci&#xF3;n para cada proyecto local ( 3 en cada una de las 6 localidades antes citadas), implementaci&#xF3;n de los planes de acci&#xF3;n a trav&#xE9;s del proceso de coaching, 3 seminarios nacionales de asesoramiento-formaci&#xF3;n, 2do encuentro internacional en Chile de difusi&#xF3;n de experiencias y formaci&#xF3;n y la formalizaci&#xF3;n de una estrategia de continuidad para cada uno de los proyectos participantes.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-709" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-041049-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
