<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059919</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Palabra y escucha desde la Interculturalidad y equidad de g&#xE9;nero: transversalidad en la EpD y los ODM</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Palabra y escucha desde la Interculturalidad y equidad de g&#xE9;nero: transversalidad en la EpD y los ODM :: Con este Proyecto que presentamos se busca contribuir al fomento de la solidaridad y el esp&#xED;ritu cr&#xED;tico frente a las situaciones de injusticia y desigualdad que se dan en el mundo, mediante una propuesta concreta de Educaci&#xF3;n para el Desarrollo dentro del &#xE1;mbito de la Educaci&#xF3;n formal ? en el Instituto de Educaci&#xF3;n Secundaria Plaza la Cruz- y a trav&#xE9;s del profesorado del Centro y alumnado a su cargo; haciendo especial hincapi&#xE9; en la Interculturalidad, los ODM y la Equidad de g&#xE9;nero. Para ello se crear&#xE1;n espacios y recursos formativos espec&#xED;ficos sobre EpD, de manera coordinada entre TAUfundazioa con especialistas en interculturalidad, Equidad de g&#xE9;nero, Educaci&#xF3;n en medios y la Direcci&#xF3;n del Centro y profesorado a su cargo; buscando que este profesorado pueda incorporar y utilizar los espacios y recursos formativos generados con el alumnado a su cargo. Al mismo tiempo, se pretende que este profesorado participe en el Programa de Escuelas Solidarias Navarras y tenga efecto multiplicador en relaci&#xF3;n con otros IES con quienes tambi&#xE9;n trabaja TAUfundazioa. OBJETIVO GENERALContribuir a fomentar la solidaridad y el esp&#xED;ritu cr&#xED;tico ante las relaciones de injusticia y desigualdad que se dan en el mundo, mediante una propuesta de Educaci&#xF3;n para el Desarrollo en el Instituto de Educaci&#xF3;n Secundaria Plaza la Cruz, que haga especial hincapi&#xE9; en la interculturalidad, los ODM y la perspectiva de g&#xE9;nero. Objetivo Especifico&#xB7;Fomentar la EpD entre el profesorado y alumnado del I.E.S Plaza la Cruz desarrollando su solidaridad y esp&#xED;ritu cr&#xED;tico &#xB7;Participar en el Programa de Escuelas Solidarias Navarras. Resultado ( R.E.)RE.1Creados espacios y recursos formativos sobre EpD para el profesorado del I.E.S Plaza la Cruz sobre Educaci&#xF3;n en medios y desde la interculturalidad, ODM y g&#xE9;nero. RE.2.Incorporada la EpD aprendida por el profesorado en el trabajo docente con los alumnos para desarrollar su solidaridad y esp&#xED;ritu cr&#xED;tico. RE.3.Participando en el Programa de Escuelas Solidarias Navarras. Indicadores Objetivamente Verificables (IOV) IOV 1.1Diez profesores/as de secundaria capacitados/as en EpD mediante un curso presencial te&#xF3;rico-pr&#xE1;ctico de 15 horas sobre interculturalidad, equidad de g&#xE9;nero y lectura cr&#xED;tica de medios. IOV 1.2Programa curricular desde las competencias b&#xE1;sicas sobre EpD y Educaci&#xF3;n en medios, implementado para los ciclos de educaci&#xF3;n secundaria obligatoria. IOV 1.3Elaborada y difundida gu&#xED;a did&#xE1;ctica desde la perspectiva de g&#xE9;nero, para trabajar Educaci&#xF3;n en medios en los ciclos de educaci&#xF3;n secundaria obligatoria. IOV 2.1Sesenta j&#xF3;venes del I.E.S Plaza la Cruz reciben formaci&#xF3;n de su profesorado en EpD y realizan formaci&#xF3;n te&#xF3;rico-pr&#xE1;ctica en an&#xE1;lisis y producci&#xF3;n del discurso medi&#xE1;tico desde la perspectiva del Desarrollo, Solidaridad y G&#xE9;nero asesorados por persona t&#xE9;cnica del tema. IOV 2.2Diez j&#xF3;venes del I.E.S Plaza la Cruz incorporan, mantienen y actualizan p&#xE1;gina web interactiva (Wiki) para compartir aprendizajes sobre EpD, Interculturalidad y equidad de G&#xE9;nero. IOV 2.3Realizado v&#xED;deo sobre equidad de g&#xE9;nero y medios de comunicaci&#xF3;n. IOV 2.4Escritos tres art&#xED;culos sobre resultados del proyecto, realizado por el alumnado del Centro y publicados en su web/blog y en la web y el Bolet&#xED;n trimestral de TAUfundazioa. IOV 2.5Realizada exposici&#xF3;n fotogr&#xE1;fica de historias de vida solidaria en la realidad intercultural y la inmigraci&#xF3;n navarra y maquetaci&#xF3;n de libro fotogr&#xE1;fico sobre Cooperaci&#xF3;n en Bolivia. IOV 3.1Incorporado profesorado del Centro al Programa de Escuelas Solidarias. IOV 3.2Realizada memoria final de lo trabajado en el Programa de Escuelas Solidarias Navarras. IOV 3.3Profesorado del Centro incorporado a Escuelas Solidarias ha participado en el encuentro de fin de curso de todos los Centros participantes en el Programa. Fuentes de verificaci&#xF3;n (F. V). F. V. 1.1.1Listado de firmas asistencia del profesorado al Curso de 15 horas sobre EpD. F.V. 1.1.2Fotos de algunas sesiones. F.V. 1.2.1Programa curricular sobre EpD y Educaci&#xF3;n en medios incorporado en los ciclos de ESO. F.V .1.3.1Gu&#xED;a did&#xE1;ctica para trabajar Educaci&#xF3;n en medios desde la equidad de g&#xE9;nero. F.V .2.1.1.Listado de firmas asistencia del alumnado a la formaci&#xF3;n espec&#xED;fica. F.V .2.1.2Fotos de algunas sesiones. F.V .2.2.1Wiki/blog sobre EpD, Interculturalidad y G&#xE9;nero. F.V .2.3.1V&#xED;deo sobre Equidad de g&#xE9;nero y comunicaci&#xF3;n. F.V .2.4.1N&#xFA;mero de art&#xED;culos escritos y publicados. F.V .2.5.1Exposici&#xF3;n fotogr&#xE1;fica en el Centro y en otros espacios p&#xFA;blicos. F.V.2.5.2Edici&#xF3;n de libro fotogr&#xE1;fico sobre cooperaci&#xF3;n en Bolivia. F.V. 3.1.1N&#xFA;mero de profesorado del Centro incorporado al Programa Escuelas Solidarias. F.V. 3.2.1Memoria final para Escuelas Solidarias. F.V. 3.3.1N&#xFA;mero de profesorado del Centro participantes en el encuentro final de Curso con todos los Centros de Escuelas Solidarias Navarras.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-371" role="4" xml:lang="ES">
   <narrative xml:lang="EN">TAU FUNDAZIOA</narrative>
  </participating-org>
  <other-identifier ref="009-059919-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">4200</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">4200</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-01"></transaction-date>
   <value currency="EUR" value-date="2012-09-01">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
