<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087216</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Desarrollo humano local y Democracia Participativa. Metodolog&#xED;as Participativas para el Desarrollo aplicadas al ciclo del proyecto</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El objetivo es contribuir a la ampliaci&#xF3;n de conocimiento de los agentes de la cooperaci&#xF3;n andaluza sobre el impacto positivo de la democracia participativa en los procesos de desarrollo humano local. Se impulsa la divulgaci&#xF3;n de las Metodolog&#xED;as Participativas para el Desarrollo (MPD)como herramienta de apoyo al cambio social Abarcar&#xE1; toda la comunidad aut&#xF3;noma, con actividad presencial en las provincias de Sevilla, M&#xE1;laga, C&#xF3;rdoba,Granada y C&#xE1;diz. Destinatarios: Profesionales y voluntariado vinculado a las ONGD, organizaciones sindicales y empresariales Autoridades y t&#xE9;cnicos de entidades locales, redes municipales, consejer&#xED;as y organismos auton&#xF3;micos Profesorado universitario, investigadores y estudiantes Se invitar&#xE1; a participar a entidades con perfiles complementarios para potenciar el di&#xE1;logo e intercambio de experiencias: Organizaciones de mujeres, ecologistas, de inmigrantes, de Derechos Humanos Colectivos y redes de comunicaci&#xF3;n social, medios comunitarios y locales Resultados esperados: Incremento del conocimiento entre agentes de la cooperaci&#xF3;n andaluza de la interrelaci&#xF3;n entre desarrollo y democracia participativa y sobre aspectos de las MPD aplicadas a la gesti&#xF3;n del ciclo del proyecto de cooperaci&#xF3;n, con enfoque transversal de g&#xE9;nero Incremento de la comprensi&#xF3;n del papel de las mujeres en los procesos participativos y la generaci&#xF3;n del desarrollo humano local, incrementando el conocimiento del enfoque de g&#xE9;nero de las MPD aplicadas a la gesti&#xF3;n de proyectos de cooperaci&#xF3;n internacional Garantizada la divulgaci&#xF3;n, difusi&#xF3;n y efecto multiplicador de los conocimientos generados entre los agentes de la cooperaci&#xF3;n andaluza, tanto los beneficiarios como las entidades colaboradoras Garantizada la divulgaci&#xF3;n, difusi&#xF3;n y efecto multiplicador de los conocimientos generados entre agentes de la cooperaci&#xF3;n andaluza en relaci&#xF3;n al enfoque de g&#xE9;nero de las MPD Edificada una posici&#xF3;n consensuada sobre la democracia participativa como herramienta de desarrollo en el marco de una red de agentes de la cooperaci&#xF3;n andaluza, enlazada con redes internacionales y actores del desarrollo del Sur La estrategia de intervenci&#xF3;n se estructura a partir de: Itinerario formativo definido por guiones did&#xE1;cticos que comprenden (1) exposiciones de contexto y marco conceptual, (2) paneles de expertos, (3) estudios de caso de pr&#xE1;cticas significativas y (4) grupos de discusi&#xF3;n orientados a construir consensos. Desde una perspectiva multidimensional: equidad de g&#xE9;nero, medio ambiente y su gesti&#xF3;n sostenible, defensa de los DDHH y fomento de la diversidad cultural, y fortalecimiento comunitario e institucional. Plan de comunicaci&#xF3;n que garantice difusi&#xF3;n y visibilidad permanente, y edici&#xF3;n de una publicaci&#xF3;n final a partir de los materiales formativos, debates y consensos generados. ARTICULACI&#xD3;N EN RED de entidades y actores significativos implicados para la comunicaci&#xF3;n, formaci&#xF3;n y adopci&#xF3;n de discursos y acciones comunes.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-330" role="4" xml:lang="ES">
   <narrative xml:lang="EN">IEPALA - Instituto de Estudios Pol&#xED;ticos para Am&#xE9;rica Latina y &#xC1;frica</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-087216-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">79573.29</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="EUR" value-date="2015-12-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
