<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078689</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Exposici&#xF3;n Mirada Andaluza a los Pueblos del Sur.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Dentro del &#xC1;rea de Educaci&#xF3;n para el Desarrollo de ASPA, este proyecto forma parte de la estrategia de trabajo que ASPA est&#xE1; desarrollando en Andaluc&#xED;a desde el a&#xF1;o 2000, en que se edita la primera exposici&#xF3;n, Se pretende, a partir del a&#xF1;o 2014 y hasta 2015, reeditar y exponer las muestras de los pueblos del sur y difundir los materiales did&#xE1;cticos, realizar talleres y jornadas de sensibilizaci&#xF3;n, y crear redes de colectivos cuyo fin sea visibilizar y denunciar las situaciones de injusticia que viven estos pueblos. Todas estas acciones contribuyen a las finalidades del PACODE. Pretendemos acercar a la ciudadan&#xED;a andaluza, al alumnado de secundaria y universitario, la realidad de pueblos tales como el palestino, el saharaui, y los pueblos originarios de Ecuador, Bolivia y &#xC1;frica, as&#xED; como dar a conocer las alternativas al actual sistema econ&#xF3;mico y pol&#xED;tico que proponen el Movimiento de los Trabajadores/as sin Tierra de Brasil y el Movimiento Zapatista de Chiapas (M&#xE9;xico). Se quiere tambi&#xE9;n favorecer, adem&#xE1;s de la formaci&#xF3;n y la capacidad cr&#xED;tica, la acci&#xF3;n y compromiso del voluntariado de ASPA y del grupo juvenil, el cual se ha ido consolidando en los &#xFA;ltimos dos a&#xF1;os gracias al apoyo de la AACID. El proyecto &quot;&quot;Exposiciones mirada andaluza a los pueblos del sur&quot;&quot; se resumir&#xED;a en las siguientes actividades: Trabajos de reedici&#xF3;n de las exposiciones, editar 120 fotos, 52 paneles de las exposiciones Bolivia, un pa&#xED;s de contrastes, S&#xE1;hara Occidental: so&#xF1;ando con el reencuentro, Palestina: realidad, lucha y esperanza y Ecuador: La Amazon&#xED;a, Sumaq Kawsay, con el objetivo de actualizar la informaci&#xF3;n, rehacer el material con serios desperfectos, reeditar el material con un formato que facilite y abarate sus constantes traslados. Actualizaci&#xF3;n y/o reedici&#xF3;n de 1000 DVD de las gu&#xED;as did&#xE1;cticas y materiales multimedia que acompa&#xF1;an a las distintas exposiciones. Edici&#xF3;n de unos 500 CD y un cat&#xE1;logo a papel de los materiales educativos elaborados por ASPA. La elaboraci&#xF3;n y edici&#xF3;n de un Cuaderno de Participaci&#xF3;n en Centros Educativos, cuyo fin es sentar las bases de un proceso participativo en centros escolares de secundaria, para la generaci&#xF3;n de iniciativas solidarias que repercutan en la comunidad educativa y la creaci&#xF3;n de un video sobre la mujer ind&#xED;gena de Latinoam&#xE9;rica. Realizaci&#xF3;n y dinamizaci&#xF3;n de 9 exposiciones acompa&#xF1;adas de 135 talleres/1H, en M&#xE1;laga, Granada y C&#xF3;rdoba, 3 exposiciones acompa&#xF1;adas de 45 talleres /1H en Sevilla, Ja&#xE9;n y C&#xE1;diz. Realizaci&#xF3;n de una campa&#xF1;a de sensibilizaci&#xF3;n y actividades solidarias, en las que los pueblos del sur son los protagonistas, una serie de charlas y actividades l&#xFA;dicas protagonizadas por mujeres latinas, jornadas de inmigraci&#xF3;n y jornadas de los pueblos ind&#xED;genas de Ecuador y de Bolivia. La difusi&#xF3;n y pr&#xE9;stamo de las exposiciones para otras ONGD, instituciones p&#xFA;blicas y centros educativos.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-811" role="4" xml:lang="ES">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078689-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-09-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">80000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">80000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
