<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078681</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Tendiendo puentes desde Andaluc&#xED;a para una ciudadan&#xED;a global en la defensa de los derechos humanos y los derechos humanos de las mujeres</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto parte del trabajo y de las lecciones aprendidas de la intervenci&#xF3;n anterior &quot;&quot;DDHH y solidaridad: construyendo redes con la comunidad educativa, las instituciones locales y los colectivos sociales de municipios andaluces&quot;&quot;. En este proyecto, en ejecuci&#xF3;n actualmente, se ha creado una red de trabajo con distintos agentes (centros de secundaria, organizaciones de la sociedad civil e instituciones locales), que han solicitado profundizar en el trabajo emprendido y se han apropiado de la necesidad de generar ciudadan&#xED;a global en defensa de los derechos humanos y derechos humanos de las mujeres. El objetivo de este nuevo proyecto es que la ciudadan&#xED;a andaluza est&#xE9; informada, comprometida y activa en la defensa de los derechos humanos y de las mujeres en el mundo. El objetivo espec&#xED;fico es aumentar la capacidad de incidencia de la ciudadan&#xED;a en la defensa de los derechos humanos y de las mujeres a trav&#xE9;s de la sensibilizaci&#xF3;n y el fortalecimiento de redes en las cuatro provincias andaluzas a las que pertenecen los 8 pueblos beneficiarios. El primero de los cuatro resultados para conseguir el objetivo espec&#xED;fico, se basa en fortalecer la red de trabajo para organizar actividades para la defensa de los derechos humanos y de las mujeres, actividades basadas en la idea de pensar y actuar como ciudadan&#xED;a global. El segundo resultado se basa en trabajar con las personas j&#xF3;venes de centros de secundaria. Para ello se implementar&#xE1; una unidad did&#xE1;ctica que dar&#xE1; pie a la grabaci&#xF3;n de un audiovisual por aula, a su presentaci&#xF3;n de manera colectiva y p&#xFA;blica a la ciudadan&#xED;a y a su difusi&#xF3;n a trav&#xE9;s de internet (webs y redes sociales), cuestiones mediante las que se pretende multiplicar el impacto de estas acciones. El tercer resultado va encaminado a tender puentes entre colectivos de los 8 municipios y organizaciones centroamericanas. Para aterrizar en la pr&#xE1;ctica y dar solidez a este intercambio se plantea la elaboraci&#xF3;n conjunta de guiones, la grabaci&#xF3;n de v&#xED;deos y la presentaci&#xF3;n p&#xFA;blica de los mismos (idea basada en la buena experiencia con los centros educativos). La ciudadan&#xED;a de los municipios podr&#xE1; participar directamente en varias actividades de sensibilizaci&#xF3;n: presentaciones de audiovisuales, exposiciones y buz&#xF3;n solidario, y tambi&#xE9;n podr&#xE1; aprovechar la dotaci&#xF3;n de libros, pel&#xED;culas y revistas a las bibliotecas. El &#xFA;ltimo resultado dota a los agentes principales del proyecto de las unidades did&#xE1;cticas que se hayan ido implementando en los 8 municipios tanto con centros educativos como con organizaciones sociales y culturales. Adem&#xE1;s, el proyecto incorpora la edici&#xF3;n, publicaci&#xF3;n y difusi&#xF3;n de un n&#xFA;mero de la revista Pueblos (www.revistapueblos.org) dedicado a mujeres, derechos y educaci&#xF3;n. Todo ello se difundir&#xE1; convenientemente con el apoyo de instituciones que trabajan en el &#xE1;mbito de la educaci&#xF3;n y la igualdad.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-275" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Paz con Dignidad</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078681-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">79058.15</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">79058.15</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">79058.15</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-26"></transaction-date>
   <value currency="EUR" value-date="2014-12-26">79058.15</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
