<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073101</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">IX Muestra de cine, el mundo y los derechos humanos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;IX Muestra de cine, el mundo y los derechos humanos :: Con el fin de mantener nuestra l&#xED;nea de trabajo en sensibilizaci&#xF3;n en derechos humanos y Formaci&#xF3;n de p&#xFA;blicos en derechos humanos y solidaridad presentamos un Proyecto de Cine y Charlas. Este proyecto forma parte del Programa de formaci&#xF3;n y sensibilizaci&#xF3;n de IPES que tiene como objetivo fundamental la formaci&#xF3;n en derechos humanos para comprender el mundo y construir solidaridad. El enfoque de Derechos Humanos y de G&#xE9;nero son el eje de nuestro an&#xE1;lisis. La experiencia de 22 a&#xF1;os en acciones del mismo &#xE1;mbito es uno de nuestros principales puntos fuertes. La extensa trayectoria del &#xC1;rea Internacional de IPES nos ha convertido en referente social sobre las cuestiones internacionales El Objetivo General es: Promover una cultura de protecci&#xF3;n y promoci&#xF3;n de los derechos humanos a trav&#xE9;s de la sensibilizaci&#xF3;n sobre cuestiones diversas de actualidad en relaci&#xF3;n a los derechos humanos y la difusi&#xF3;n sobre realidades y problem&#xE1;ticas de los derechos humanos. El Objetivo Especifico: Utilizar la herramienta del cine como instrumento catalizador de la sensibilizaci&#xF3;n social en relaci&#xF3;n a los derechos humanos, con un enfoque de g&#xE9;nero, ofreciendo a posteriori un programa quincenal de Charlas como forma de difusi&#xF3;n de la propuesta de IPES ELKARTEA de una sociedad sensibilizada y comprometida con los derechos humanos. -La IX Muestra de Cine, el mundo y los derechos Humanos se celebrar&#xE1; en Pamplona del 14 al 18 de Octubre de 2013. Da continuidad al trabajo con el cine como herramienta de promoci&#xF3;n de los derechos humanos. (Recordemos los 8 a&#xF1;os de esta Muestra y los 27 a&#xF1;os de celebraci&#xF3;n de la Muestra de Cine y Mujeres). Para IPES la Muestra va mucho m&#xE1;s all&#xE1; de una semana al a&#xF1;o en la que se proyectan una serie de pel&#xED;culas. Entendemos el cine como una herramienta importante para la promoci&#xF3;n de los derechos humanos y mantenemos un compromiso permanente a trav&#xE9;s de conferencias de sensibilizaci&#xF3;n a lo largo del a&#xF1;o. En la Muestra proponemos la proyecci&#xF3;n de pel&#xED;culas sensibles a las problem&#xE1;ticas humanas y sociales, con presentaciones y comentarios de especialistas en cada uno de los temas y un debate posterior. La programaci&#xF3;n de las nueve Muestras de Cine El Mundo y los Derechos Humanos tiene su origen en la apuesta de IPES por utilizar el cine para educar y concienciar en los derechos humanos. En 2005 comenzamos con la Muestra y durante las ocho pasadas ediciones se han proyectado m&#xE1;s de 40 largometrajes estrenos en Pamplona, acompa&#xF1;ados de la presentaci&#xF3;n y debate de personas expertas en el &#xE1;mbito de los derechos humanos. De esta forma, el p&#xFA;blico asistente se ha formado en el enfoque de g&#xE9;nero, la erradicaci&#xF3;n de la pobreza, la sostenibilidad ambiental, el an&#xE1;lisis y la prevenci&#xF3;n de conflictos internacionales, la defensa de los derechos humanos, la situaci&#xF3;n de vulnerabilidad de la infancia en pa&#xED;ses en conflicto, el fen&#xF3;meno de la migraci&#xF3;n y la diversidad cultural y sexual. www.cineddhh.org. En la Muestra proponemos la proyecci&#xF3;n de pel&#xED;culas sensibles a las problem&#xE1;ticas humanas y sociales, con presentaciones y comentarios de especialistas en cada uno de los temas y un debate posterior. Este a&#xF1;o los matrimonios infantiles forzados en Turqu&#xED;a, el derecho a la diversidad sexual en &#xC1;frica y los derechos de las minor&#xED;as en &#xC1;frica centrar&#xE1;n la tem&#xE1;tica referida a los pa&#xED;ses del sur. Una mirada mas cercana permitir&#xE1; debatir sobre los derechos de reuni&#xF3;n, asociaci&#xF3;n y manifestaci&#xF3;n y los derechos de la poblaci&#xF3;n discapacitada en Espa&#xF1;a y los derechos sexuales en la ex Europa del Este. - Trabajando de manera complementaria con la IX Muestra de Cine El Mundo y los Derechos Humanos, IPES ELKARTEA pretende seguir su labor de sensibilizaci&#xF3;n social promoviendo una Programaci&#xF3;n de charlas y conferencias sobre las tem&#xE1;ticas abordadas durante la Muestra de Cine El mundo y los Derechos humanos y la actualidad internacional. Se realizar&#xE1; una programaci&#xF3;n quincenal hasta finales del mes de diciembre que encontrar&#xE1; su punto de culminaci&#xF3;n alrededor de la celebraci&#xF3;n del d&#xED;a internacional de los derechos humanos, el 10 de diciembre. Contaremos con la presencia de personas expertas y de reconocida trayectoria que acercaremos a Pamplona para profundizar y aprender sobre los derechos humanos y sus procesos de implementaci&#xF3;n. El p&#xFA;blico ser&#xE1; fundamentalmente de Pamplona y Comarca aunque aprovecharemos la difusi&#xF3;n que ofrecen las TIC. Las actividades del presente proyecto van dirigidas al gran p&#xFA;blico para contribuir a construir una ciudadan&#xED;a sensibilizada, critica, activa y solidaria. Por tanto, no hablamos de un p&#xFA;blico homog&#xE9;neo. Se trata de personas de formaci&#xF3;n, &#xE1;mbitos sociales y profesionales diversos, de edades que abarcan desde los 18 hasta los 70 a&#xF1;os y con inquietudes y opiniones muy diferentes. Lo que une a este grupo tan diverso es el deseo de comprender hechos y realidades del panorama internacional. Todas ellas son personas que no quieren permanecer impasibles ante una realidad mundial donde los derechos humanos de millones de personas son vulnerados.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-351" role="4" xml:lang="ES">
   <narrative xml:lang="EN">IPES-ELKARTEA - Instituto de Promoci&#xF3;n de Estudios Sociales</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-073101-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-10-14" type="1"></activity-date>
  <activity-date iso-date="2013-12-10" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-10-14"></period-start>
   <period-end iso-date="2013-12-10"></period-end>
   <value currency="EUR" value-date="2013-10-14">4603</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-10-14"></period-start>
   <period-end iso-date="2013-12-10"></period-end>
   <value currency="EUR" value-date="2013-10-14">4603</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-14"></transaction-date>
   <value currency="EUR" value-date="2013-10-14">4603</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-10"></transaction-date>
   <value currency="EUR" value-date="2013-12-10">4603</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
