<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086603</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&#xC1;frica imprescindible. 14&#xAA; Edici&#xF3;n.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: &#xC1;frica imprescindible. 14&#xAA; Edici&#xF3;n. :: El programa Al Sur del S&#xE1;hara. &#xC1;frica Imprescindible llega a su 14&#xAA; edici&#xF3;n en Pamplona, aunque esta propuesta se inscribe en un proyecto m&#xE1;s extenso en otras ciudades de la Comunidad Foral y, v&#xED;a on line, a Espa&#xF1;a y el mundo. Se trata de un proyecto que suma sensibilizaci&#xF3;n y formaci&#xF3;n con dos contextos: las gentes y tierras de &#xC1;frica desde el Sahel al Cabo, de las costas Senegal y las islas pr&#xF3;ximas hasta las orillas del &#xCD;ndico en las islas de Madagascar y Comores. Tampoco debemos olvidar el protagonismo de hombres y mujeres del &#xC1;frica subsahariana que habitan en nuestra sociedad occidental. Esta realidad est&#xE1; marcada por una serie de d&#xE9;ficits y problemas, pero igualmente de un sinf&#xED;n de alternativas que ofrecen un &#xC1;frica vital, comprometida, orgullosa y positiva ?.Es preciso mostrar esas dos &#xC1;fricas, contradictorias, pero que sumadas presentan un continente emergente y prometedor. El segundo contexto es el nuestro por dos razones: el desconocimiento; la indiferencia; la mirada superficial y con aires de superioridad que tenemos sobre &#xC1;frica; y al mismo tiempo, los estereotipos, el paternalismo y el rechazo a quienes llegan de all&#xED;, por citar algunas. Precisamente, estos dos escenarios se&#xF1;alan los objetivos: que la poblaci&#xF3;n de Pamplona advierta y comprenda que &#xC1;frica subsahariana existe como realidad incuestionable que ofrece un sinf&#xED;n de aportaciones a un mundo que margina &#xC1;frica. Por tanto, buscamos resultados evidentes: mantener la presencia de las tem&#xE1;ticas africanas en nuestra ciudad; conocer para comprender; suscitar inter&#xE9;s para ampliar nuestro conocimiento (nuevas cuestiones, nuevos &#xE1;ngulos, pasado y actualidad) y profundizar hasta saber de &#xC1;frica. Con estas premisas, contar con la posibilidad de establecer una cooperaci&#xF3;n equitativa, solidaria y com&#xFA;n. Historia, pensamiento e identidades; el viaje y el traslado para &#xBF;mejorar sus condiciones de vida?; los conflictos y la gobernabilidad; las expresiones culturales y art&#xED;sticas; las mujeres africanas; el nuevo colonialismo; los derechos humanos; la cooperaci&#xF3;n Sur-Sur; la vida cotidiana en el campo y la ciudad; las esperanzas?componen asuntos que abordaremos en formatos diversos: charlas y debates; cine; exposici&#xF3;n fotogr&#xE1;fica; visitas guiadas con escolares; cursos y nuevas tecnolog&#xED;as. Actividades ubicadas en otros lugares de la ciudad: centro c&#xED;vico, cines; UPNA, TIC. Un programa destinado al p&#xFA;blico en general de Pamplona y, m&#xE1;s espec&#xED;ficamente, para dos grupos: personas que acuden cada a&#xF1;o y mantienen su fidelidad, pero que aspiran a extender y actualizar su conocimiento y profesorado y escolares que pueden adquirir su primer an&#xE1;lisis en las visitas a la muestra fotogr&#xE1;fica en Ciudadela. Pero no deseamos quedarnos aqu&#xED;, sino que desde nuestra tarea como grupo en Pamplona seamos capaces de ofrecer a otros escenarios - al menos regionales o estatales - la actualidad del &#xC1;frica subsahariana, con textos, palabras, im&#xE1;genes y m&#xFA;sicas, a trav&#xE9;s del impulso de las redes sociales merced a la navegaci&#xF3;n on line. En fechas que superan las jornadas en una semana y ocupan de septiembre 2014 a mayo de 2015 con diversas iniciativas. Este a&#xF1;o Proclade representa a un consorcio formado por Asamblea de Cooperaci&#xF3;n por la Paz; M&#xE9;dicos del Mundo; Medicus Mundi, Oxfam Interm&#xF3;n y la misma Proclade; con entidades colaboradoras como Ateneo, Flor de &#xC1;frica, J&#xF3;venes y Desarrollo, Nakupenda &#xC1;frica y Universidad P&#xFA;blica; as&#xED; como entidades de otros lugares de Espa&#xF1;a como el Centre d&#xB4;Estudis Africans i Interculturals de Barcelona, GuinGuinbali y Wiriko y la coordinaci&#xF3;n permanente de Javier Aisa, en calidad de t&#xE9;cnico y docente adscrito a Espacio Redo. Todos ellos tienen experiencia en sensibilizaci&#xF3;n y educaci&#xF3;n sobre &#xC1;frica a lo largo de estos 14 a&#xF1;os y, m&#xE1;s en concreto, Proclade con su participaci&#xF3;n en la Red de Econom&#xED;a Solidaria y Banca &#xC9;tica; campa&#xF1;as en colegios sobre Am&#xE9;rica Latina y actividades en CM Larraona (seg&#xFA;n se aporta en la formulaci&#xF3;n de proyecto de Cooperaci&#xF3;n propio al Ayuntamiento de Pamplona.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-341" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n PROCLADE</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-086603-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-03-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-03-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-03-01">8000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-03-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-03-01">8000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-01"></transaction-date>
   <value currency="EUR" value-date="2014-03-01">8000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">8000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
