<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-076645</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">10-CO1-120/IPADE/EPD/$total inicial 0,535m?/Apoyo de universitarios medioambiente y lucha contra la pobreza</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">10-CO1-120/IPADE/EPD/$total inicial 0,535m?/Apoyo de universitarios medioambiente y lucha contra la pobreza Con este convenio IPADE pretende contribuir a favorecer el cambio de act itudes y comportamientos entre la poblaci&#xF3;n universitaria, esperando log rar una mayor concienciaci&#xF3;n sobre las implicaciones de la conservaci&#xF3;n del medio ambiente en la lucha contra la pobreza.Para ello, el Conveni o (i) posibilitar&#xE1; la transversalizaci&#xF3;n de conocimientos, habilidades y valores relacionados con la conservaci&#xF3;n del medio ambiente y la lucha contra la pobreza en las asignaturas espec&#xED;ficas de estudios universitar ios seleccionadas y (ii) promover&#xE1; la formaci&#xF3;n y sensibilizaci&#xF3;n en con servaci&#xF3;n del medio ambiente y lucha contra la pobreza del los actores q ue intervienen en los procesos educativos (docentes y alumnos).Este Co nvenio estar&#xE1; compuestode varias acciones consideradas fundamentales par a la consecuci&#xF3;n del objetivo. &#xC9;stas permitir&#xE1;n consolidar la estrategia en materia de educaci&#xF3;n formal, medio ambiente y lucha contra la pobrez a dirigida a la comunidad universitaria.Adem&#xE1;s, conscientes de que el &#xE9;xito a largo plazo de un Convenio como &#xE9;ste s&#xF3;lo es posible mediante el fortalecimiento de las capacidades de los individuos, grupos y entidade s que en &#xE9;l participan, el Convenio prestar&#xE1; especial atenci&#xF3;n al desarr ollo de las capacidades entre la comunidad universitaria con el fin de t rabajar ambas dimensiones y sus conceptos en el curr&#xED;culum de asignatura s concretas de las carreras universitarias y /o de m&#xF3;dulos en los estudi os de postgrado. Se trata de acciones de car&#xE1;cter piloto en algunas uni versidades del territorio nacional que servir&#xE1;n como estudio de caso par a replicar sus resultados sobre aquellas no incluidas en la propuesta. Las acciones de sensibilizaci&#xF3;n ir&#xE1;n dirigidas a la poblaci&#xF3;n universita ria (profesorado y alumnado), para dotarles de conocimientos acerca de los v&#xED;nculos entre los &#xE1;mbitos relacionados con el Medio Ambiente y la P obreza desde una perspectiva de g&#xE9;nero. Adem&#xE1;s a lo largo del Convenio, se recoger&#xE1; la informaci&#xF3;n pertinente para la elaboraci&#xF3;n de una publica ci&#xF3;n con los resultados y posibles propuestas de actuaci&#xF3;n para la mejor a de la situaci&#xF3;n de la Educaci&#xF3;n para el Desarrollo en el &#xE1;mbito acad&#xE9; mico y universitario. Se espera generar insumos suficientes para su tr ansversalizaci&#xF3;n en el curr&#xED;culum seg&#xFA;n los criterios de implantaci&#xF3;n de l Espacio Europeo de Educaci&#xF3;n Superior (los requisitos de Bolonia) y lo s nuevos planes de estudio.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-991" role="4" xml:lang="ES">
   <narrative xml:lang="EN"></narrative>
  </participating-org>
  <other-identifier ref="009-076645-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">100000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">100000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">100000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
