<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078783</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">G&#xE9;nero, migraci&#xF3;n y desarrollo desde la econom&#xED;a de los cuidados</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este proyecto consiste en una investigaci&#xF3;n que tiene como objetivo conocer c&#xF3;mo se est&#xE1;n reorganizando los cuidados a nivel global en un contexto de crisis econ&#xF3;mica (2007/2013) para estudiar sus efectos sobre el acceso al derecho al cuidado. La hip&#xF3;tesis de partida consiste en constatar que la forma en que los cuidados son organizados en las sociedades generan fuertes desigualdades entre hombres y mujeres en el acceso a derechos y recursos. Esto ocasiona que las mujeres se vean inmersas en un c&#xED;rculo vicioso de desigualdad-cuidados-pobreza. La globalizaci&#xF3;n ha generado flujos migratorios que en las &#xFA;ltimas d&#xE9;cadas han supuesto una reorganizaci&#xF3;n de los cuidados a nivel mundial. Se ha producido una transferencia de cuidados a trav&#xE9;s del fen&#xF3;meno conocido como cadenas globales de cuidados que, lejos de suponer su reconocimiento y valoraci&#xF3;n, los ha reconfigurado en base a ejes de poder marcados principalmente por el g&#xE9;nero, la clase y la etnia. Las m&#xE1;ximas exponentes son las mujeres migrantes que vienen desempe&#xF1;ando en los &#xFA;ltimos a&#xF1;os el trabajo de hogar y de cuidados en condiciones de invisibilidad y desprotecci&#xF3;n. Los efectos sobre el derecho al acceso al cuidado no est&#xE1;n lo suficientemente estudiados. Por ello, la investigaci&#xF3;n que se propone consiste en estudiar c&#xF3;mo se est&#xE1;n reorganizando las cadenas globales de cuidados entre Ecuador y Andaluc&#xED;a (por ser el primero uno de los principales pa&#xED;ses de origen de la migraci&#xF3;n en nuestro territorio) y analizar su impacto sobre el derecho al cuidado. Para ello se elaborar&#xE1; en primer lugar un marco te&#xF3;rico sobre las cadenas globales de cuidados, as&#xED; como sobre los componentes b&#xE1;sicos del derecho al cuidado. Se continuar&#xED;a analizando los cambios normativos e institucionales acontecidos a nivel internacional, en Ecuador y en Espa&#xF1;a, en lo relativo a la organizaci&#xF3;n social de los cuidados. Se finalizar&#xED;a estudiando el impacto que estas modificaciones est&#xE1;n provocando en las condiciones de vida de las trabajadoras del hogar en Andaluc&#xED;a as&#xED; como en su pa&#xED;s de origen. El marco te&#xF3;rico de referencia se compone de los estudios realizados dentro de la corriente de la econom&#xED;a feminista sobre el trabajo dom&#xE9;stico y de cuidados, as&#xED; como en las investigaciones realizadas en los &#xFA;ltimos tiempos por diferentes agencias de desarrollo sobre las cadenas globales de cuidados y la econom&#xED;a de los cuidados. El presente proyecto de investigaci&#xF3;n se enmarca claramente dentro de la l&#xED;nea de econom&#xED;a de los cuidados impulsada por la AACID en los &#xFA;ltimos a&#xF1;os, y que toma como base la necesidad de establecer un modelo m&#xE1;s justo de organizaci&#xF3;n de los cuidados como requisito indispensable para impulsar procesos de desarrollo humano sostenible que no generen discriminaci&#xF3;n entre hombres y mujeres.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078783-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">39950</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">39950</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">39950</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-26"></transaction-date>
   <value currency="EUR" value-date="2014-12-26">39950</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
