<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-038701</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Aprender para el futuro en un mundo global Construcci&#xF3;n y ejercicio de la ciudadan&#xED;a Educaci&#xF3;n para el Desarrollo Sostenible</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">?Aprender para el futuro en un mundo global?, es un proyecto destinado a establecer estrategias y gesti&#xF3;n dentro del &#xE1;mbito de Educaci&#xF3;n para el Desarrollo, relacionadas con actividades referidas a la Educaci&#xF3;n para el Desarrollo Sostenible y Derechos Humanos, con la finalidad de contribuir al logro de los Objetivos de Desarrollo del Milenio, uno de los referentes principales para la cooperaci&#xF3;n dentro del Plan Director de la Agencia Espa&#xF1;ola de Cooperaci&#xF3;n y Desarrollo (AECID). El proceso de globalizaci&#xF3;n en un mundo plural, requiere buscar &#xE1;mbitos de trabajo para desarrollar el di&#xE1;logo y comprensi&#xF3;n para una mejor cooperaci&#xF3;n internacional. Estamos comprometidos con los desaf&#xED;os que en la actualidad presenta el Planeta: las desigualdades relativas a la pobreza, el cambio clim&#xE1;tico, el deterioro ambiental, el analfabetismo, el hambre, las enfermedades, la falta de libertad y participaci&#xF3;n, las desigualdades estructurales entre mujeres y hombres. En definitiva la pobreza como negaci&#xF3;n de los Derechos Humanos Fundamentales, reconocidos en la Declaraci&#xF3;n Universal de los Derechos Humanos. Ampliar las capacidades humanas para poder elegir libremente y participar activamente, es un proceso de ampliaci&#xF3;n de las posibilidades de acci&#xF3;n de todos En el marco multilateral de Desarrollo, para la Cooperaci&#xF3;n espa&#xF1;ola tiene una especial relevancia la Organizaci&#xF3;n del Sistema de Naciones Unidas y la UNESCO como agencia de &#xE9;sta organizaci&#xF3;n est&#xE1; incluida para velar por los Objetivos de Desarrollo del Milenio (ODM). Por lo que nos satisface esta coincidencia para poder desarrollar el proyecto al amparo de la AECID, a trav&#xE9;s de las ayudas de subvenciones econ&#xF3;micas en esta convocatoria. &#xC1;mbito de acci&#xF3;n: El eje central del proyecto Desarrollo Sostenible: La educaci&#xF3;n para el Desarrollo sostenible, &#xE1;mbito de trabajo global para mejorar la calidad de vida: ? Estudio de los ecosistemas como base de desarrollo de la vida, teniendo en cuenta a las futuras generaciones para su preservaci&#xF3;n. ? El medio ambiente base para construir las relaciones sociales y econ&#xF3;micas. ? Por tanto hay que buscar equilibrio en los tres ejes fundamentales: naturaleza, sociedad y econom&#xED;a. Esto supone darle un enfoque de sostenibilidad. Derechos presentes y futuros. Ciudadan&#xED;a Juvenil e Inclusi&#xF3;n Social Tambi&#xE9;n el proyecto tiene un enfoque participativo, para desarrollar la participaci&#xF3;n de todos, es decir un enfoque de Derecho inclusivo, es importante forma a las j&#xF3;venes generaciones en el ejercicio de la libertad y participaci&#xF3;n social, para que sean aut&#xE9;nticos ciudadanos, que compartan valores democr&#xE1;ticos, participaci&#xF3;n sin diferencias, eliminando los roles tradicionales de g&#xE9;nero, inculcando respeto a la Diversidad Cultural, comprensi&#xF3;n y cooperaci&#xF3;n.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-038701-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">10000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">10000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">10000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">10000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
