<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091170</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">KAAY: INCORPORANDO APRENDIZAJES Y ALTERNATIVAS DESDE &#xC1;FRICA EN EL &#xC1;MBITO UNIVERSITARIO</narrative>
   <narrative xml:lang="EN">Kaay: integrating learnings and alternatives from Africa in the University context.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;KAAYUNIV se plantea como una propuesta de acci&#xF3;n-transformaci&#xF3;n dirigida a ALUMNOS-AS de la Univ de Sevilla (US), articulando acciones que promuevan una universidad comprometida para y con la sociedad, que fomente el conocimiento y la conciencia cr&#xED;tica e introduzca los valores solidarios y de equidad a trav&#xE9;s del contacto con otras realidades del sur (&#xC1;frica). La interculturalidad, la convivencia y por tanto el contacto m&#xE1;s sensible y cercano con realidades africanas ser&#xE1;n el eje vertebrador del proyecto. KAAYUNIV se divide en 3 partes: 1&#xAA; acercar a la com universitaria a &#xC1;frica desde un &#xE1;mbito personal, afectivo y social, a trav&#xE9;s del conocimiento de sus realidades y desde una participaci&#xF3;n igualitaria. 2 poner en valor los conocimientos y saberes existentes en el &#xE1;mbito acad&#xE9;mico africano, consolidando redes de estudio e investigaci&#xF3;n entre la US y univ senegalesas, que permitan la transmisi&#xF3;n de conocimientos y coop universitaria de manera transformadora y efectiva. 3&#xBA;. Facilitar la accesibilidad interuniversitaria entre la US y univ africanas de manera bidireccional que permita fusionar las visiones N/S desde una perspectiva de mundo global. KAAY UNIV promueve entre el alumnado de la U.S. procesos de valorizaci&#xF3;n de la diversidad de saberes y conocimientos del N y del S (OG) a partir del contacto intercultural y la consolidaci&#xF3;n de redes de intercambio entre universidades y Mov sociales africanos y andaluces. (OE) Se han definido las siguientes acciones: 1. Encuentros INTERCULTURALES l&#xFA;dico-formativos que generen habilidades, valores y actitudes a trav&#xE9;s del contacto directo e igualitario entre los-as estudiantes y africanos-as. (AFRICANEANDO). TALLERES de presentaci&#xF3;n, realizados a trav&#xE9;s de un ciclo de cine africano gestionado por el CICUS. 2. PROCESO FORMATIVO TEORICO Y PR&#xC1;CTICO sobre justicia global, ciudadania, interculturalidad y poder popular. 3. ENCUENTRO INTERUNIVERSITARIO entre alumnos-as de la U. SEVILLA, la CHEICK Anta Diop (SEN) y la Univ. GASTON BERGER (SEN) para el conocimiento social, pol&#xED;tico y cultural de Senegal, complementar los cursos te&#xF3;ricos con visitas a asociaciones y movimientos sociales senegaleses. 4. REFUERZO DE ESTRUCTURAS dentro las propias universidades a trav&#xE9;s de la creaci&#xF3;n de grupos motores en Andaluc&#xED;a y Senegal formado por profesorado y centros de investigaci&#xF3;n de ambas universidades. 5. RED DE INVESTIGACI&#xD3;N entre alumnado de la U.S. la UCAD y la UGB sobre l&#xED;neas de investigaci&#xF3;n conjuntas. Se realizar&#xE1;n INVESTIGACIONES multidisciplinares entre equipos mixtos cuyo trabajo de campo se realizar&#xE1; en 2 semanas en Senegal. 6. GESTI&#xD3;N CONOCIMIENTO. Publicaciones de ppales contenidos y art&#xED;culos resultantes de las investigaciones mixtas. JORNADAS devoluci&#xF3;n de impactos. Web interuniversitaria. 7. FORTC INSTITUCIONAL. GUIA que facilite la informaci&#xF3;n necesaria para la accesibilidad a estudios entre la US y la UCAD. CAMPA&#xD1;A para mejorar del acceso a estudios universitarios en And y Sen.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091170-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
