<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073023</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Repensar el Turismo: Bolet&#xED;n digital turismo y desarrollo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Repensar el Turismo: Bolet&#xED;n digital turismo y desarrollo :: Esta acci&#xF3;n puntual de sensibilizaci&#xF3;n se enmarca dentro del proyecto de sensibilizaci&#xF3;n que la entidad viene desarrollando desde el a&#xF1;o 2006, REPENSAR EL TURISMO: PROYECTO DE SENSIBILIZACI&#xD3;N SOBRE TURISMO Y DESARROLLO. Este proyecto es realizado en consorcio con las entidades que componen el Foro de Turismo Responsable.En esta acci&#xF3;n queremos afianzar la herramienta del bolet&#xED;n digital, que iniciamos el a&#xF1;o 2009 con el apoyo del Servicio de Cooperaci&#xF3;n al desarrollo del Ayuntamiento de Pamplona. A trav&#xE9;s de esta herramienta queremos seguir sensibilizando y concienciando a la sociedad civil de Pamplona y Navarra sobre Turismo y desarrollo.Entendemos que mediante el Bolet&#xED;n digital, promovemos el conocimiento, a la reflexi&#xF3;n entorno al Turismo Responsable de una manera &#xE1;gil, r&#xE1;pida, eficaz, din&#xE1;mica y que permite interactuar con los y las lectoras.As&#xED; mismo es una herramienta que permite llegar a otras localidades y comunidades del Estado; as&#xED; como a otros lugares del planeta.Con esta acci&#xF3;n puntual pretendemos afianzar el movimiento de turismo responsable y cooperaci&#xF3;n al desarrollo de nuestra ciudad, dando continuidad al trabajo que nuestra entidad, como miembro del Foro de Turismo Responsable, viene desarrollando en las l&#xED;neas de incidencia, sensibilizaci&#xF3;n y formaci&#xF3;n.Esta actividad est&#xE1; dirigida a la sociedad civil organizada, en concreto que trabajen el tema del turismo la cooperaci&#xF3;n internacional, movimientos agro ecol&#xF3;gicos, organizaci&#xF3;n de comercio justo y consumo responsable.As&#xED; mismo, desde el a&#xF1;o 2012 conjuntamente con el Foro de Turismo Responsable estamos desarrollando el proyecto ?Comercio justo, turismo y consumo responsable: una apuesta por la econom&#xED;a solidaria?El turismo es una de las principales industrias legales del mundo. Esto sorprende cuando vemos que hace casi seis d&#xE9;cadas era marginal. Un crecimiento tan r&#xE1;pido ha tenido consecuencias sociales, culturales, econ&#xF3;micas y pol&#xED;ticas all&#xE1; donde e ha establecido. El turismo es un ejemplo de c&#xF3;mo el crecimiento econ&#xF3;mico no significa necesariamente desarrollo. No obstante, a pesar de que posiblemente la mayor&#xED;a de los impactos del turismo han sido negativos tanto para el medio ambiente como para sectores de poblaci&#xF3;n, en determinadas condiciones y contextos, un tipo de gesti&#xF3;n m&#xE1;s vinculada a los intereses de la mayor&#xED;a de la poblaci&#xF3;n puede ser un aporte a la sostenibilidad de las econom&#xED;as locales y su medio ambiente. Modelos tur&#xED;sticos como el agroturismo en Europa o el turismo rural comunitario en Am&#xE9;rica Latina, que pueden contribuir a la defensa de la econom&#xED;a campesina, as&#xED; lo evidencian. El problema, por tanto reside en la relaci&#xF3;n entre Turismo y desarrollo. El debate que se plantea es si el turismo puede ser un motor de desarrollo y en qu&#xE9; condiciones.Es por esto, y como entidad que trabajamos en esta &#xE1;rea que queremos dar continuidad a &#xE9;ste espacio de reflexi&#xF3;n, conocimiento y participaci&#xF3;n que ayude a desarrollar iniciativas en nuestra ciudad.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-073023-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-05-01" type="1"></activity-date>
  <activity-date iso-date="2013-10-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-05-01"></period-start>
   <period-end iso-date="2013-10-30"></period-end>
   <value currency="EUR" value-date="2013-05-01">1200</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-05-01"></period-start>
   <period-end iso-date="2013-10-30"></period-end>
   <value currency="EUR" value-date="2013-05-01">1200</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-01"></transaction-date>
   <value currency="EUR" value-date="2013-05-01">1200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-10-30"></transaction-date>
   <value currency="EUR" value-date="2013-10-30">1200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
