<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086601</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">X Muestra cine el mundo y los derechos humanos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: X Muestra cine el mundo y los derechos humanos :: Este a&#xF1;o 2014 se cumple el d&#xE9;cimo aniversario de la celebraci&#xF3;n de la Muestra de Cine y Derechos Humanos de Pamplona. Dicha muestra ha contado con la participaci&#xF3;n directa de IPES Elkartea y Fundaci&#xF3;n Felipe Rinaldi durante ediciones anteriores. En esta ocasi&#xF3;n realizamos la propuesta conjuntamente, como agrupaci&#xF3;n, con el fin de fortalecer la X&#xAA; Muestra de Cine y Derechos Humanos contemplando un programa m&#xE1;s amplio y enriquecido, en colaboraci&#xF3;n con diferentes instituciones p&#xFA;blicas y entidades sociales de Pamplona. Este proyecto mantiene la l&#xED;nea de trabajo en sensibilizaci&#xF3;n y formaci&#xF3;n en derechos humanos y solidaridad que contempla actividades en torno a la X Muestra de cine y Derechos Humanos de Pamplona (Muestra de cine, programa de charlas/debate sobre derechos humanos y derechos de las mujeres y publicaci&#xF3;n de unidades did&#xE1;cticas). En este mismo sentido de continuidad, el presente proyecto forma parte del Programa de formaci&#xF3;n y sensibilizaci&#xF3;n impulsado por la agrupaci&#xF3;n solicitante, a trav&#xE9;s de las organizaciones sociales que lo conforman, y que tiene como objetivo fundamental la sensibilizaci&#xF3;n y formaci&#xF3;n en derechos humanos para comprender el mundo y construir solidaridad. El enfoque de Derechos Humanos y Enfoque de G&#xE9;nero son el eje de esta propuesta. La agrupaci&#xF3;n cuenta, por una parte, con la experiencia de IPES Elkartea con una trayectoria de 23 a&#xF1;os en acciones del mismo &#xE1;mbito, que durante parte de ese periodo ha sido apoyada y financiada por Fundaci&#xF3;n Felipe Rinaldi. La extensa trayectoria del &#xC1;rea Internacional de IPES les ha convertido en referente social sobre las cuestiones internacionales y de derechos humanos, siempre con el apoyo de entidades como Fundaci&#xF3;n Felipe Rinaldi. Por otra parte, la Fundaci&#xF3;n Felipe Rinaldi aporta su trayectoria en el &#xE1;mbito de la cooperaci&#xF3;n y educaci&#xF3;n para el desarrollo, siendo una de las entidades colaboradoras en la celebraci&#xF3;n de las Muestras anteriores, as&#xED; como en diferentes actuaciones de sensibilizaci&#xF3;n y educaci&#xF3;n al desarrollo desarrollada en Pamplona junto con otras organizaciones y entidades sociales de la ciudad. El Objetivo General es: Promover una cultura de protecci&#xF3;n y promoci&#xF3;n de los derechos humanos a trav&#xE9;s de la sensibilizaci&#xF3;n sobre cuestiones diversas de actualidad, en relaci&#xF3;n a los derechos humanos y la difusi&#xF3;n sobre realidades y problem&#xE1;ticas de los derechos humanos. El Objetivo Especifico: Utilizar la herramienta del cine como instrumento catalizador de la sensibilizaci&#xF3;n social en relaci&#xF3;n a los derechos humanos, con un enfoque de g&#xE9;nero, como forma de difusi&#xF3;n para una sociedad sensibilizada y comprometida con los derechos humanos. La X Muestra de Cine, el mundo y los derechos Humanos se celebrar&#xE1; en Pamplona durante una semana del mes Octubre de 2014. Da continuidad al trabajo con el cine como herramienta de promoci&#xF3;n de los derechos humanos, impulsado por las entidades de esta agrupaci&#xF3;n y que cuenta con 9 a&#xF1;os de trayectoria, adem&#xE1;s de los 28 a&#xF1;os de celebraci&#xF3;n de la Muestra de Cine y Mujeres de Pamplona (en el caso de IPES). En esta ocasi&#xF3;n y con motivo del d&#xE9;cimo aniversario la Muestra va mucho m&#xE1;s all&#xE1; de una semana al a&#xF1;o en la que se proyectan una serie de pel&#xED;culas. Entendemos el cine como una herramienta importante para la promoci&#xF3;n de los derechos humanos y mantenemos un compromiso permanente a trav&#xE9;s de conferencias de sensibilizaci&#xF3;n a lo largo del a&#xF1;o. En la Muestra proponemos la proyecci&#xF3;n de pel&#xED;culas sensibles a las problem&#xE1;ticas humanas y sociales, con presentaciones y comentarios de especialistas en cada uno de los temas, que guiar&#xE1;n los debates. La programaci&#xF3;n de las nueve Muestras de Cine El Mundo y los Derechos Humanos anteriores tiene su origen en una apuesta, apoyada por diferentes organizaciones sociales de Pamplona e instituciones p&#xFA;blicas, por utilizar el cine para educar y concienciar en los derechos humanos. En 2005 se inici&#xF3; la Muestra y durante las nueve pasadas ediciones se han proyectado m&#xE1;s de 45 largometrajes estrenos en Pamplona, acompa&#xF1;ados de la presentaci&#xF3;n y debate de personas expertas en el &#xE1;mbito de los derechos humanos. De esta forma, el p&#xFA;blico asistente se ha sensibilizado en el enfoque de g&#xE9;nero, la erradicaci&#xF3;n de la pobreza, la sostenibilidad ambiental, el an&#xE1;lisis y la prevenci&#xF3;n de conflictos internacionales, la defensa de los derechos humanos, la situaci&#xF3;n de vulnerabilidad de la infancia en pa&#xED;ses en conflicto, el fen&#xF3;meno de la migraci&#xF3;n y la diversidad cultural y sexual. www.cineddhh.org. En la Muestra proponemos la proyecci&#xF3;n de pel&#xED;culas sensibles a las problem&#xE1;ticas humanas y sociales, con presentaciones y comentarios de especialistas en cada uno de los temas y un debate posterior. En esta X Muestra proponemos distintas proyecciones que permitan abordar cuestiones fundamentales en el &#xE1;mbito de los Derechos Humanos como: -Derechos econ&#xF3;micos, sociales y culturales actualmente en Europa (DESC) -Derechos sexuales y reproductivos -Derechos de grupos vulnerables en &#xC1;frica -Roles e identidad de g&#xE9;nero. -Derechos de los Pueblos ind&#xED;genas en Latinoam&#xE9;rica. Pueblo mapuce. En torno a la X&#xAA; muestra de cine y Derechos Humanos se plantean otras actuaciones relacionadas que pretenden fortalecer la labor de sensibilizaci&#xF3;n social promoviendo dos actividades. Por un lado, una Programaci&#xF3;n de charlas y conferencias sobre las tem&#xE1;ticas abordadas durante la Muestra de Cine El mundo y los Derechos humanos y la actualidad internacional. Por otro lado la publicaci&#xF3;n on line de dos unidades did&#xE1;cticas sobre dos pel&#xED;culas, como material de apoyo en el trabajo de educadores y educadoras en materia de Derechos Humanos, que tendr&#xE1;n su correspondiente presentaci&#xF3;n y difusi&#xF3;n directa entre organizaciones sociales y educativas en Pamplona. El p&#xFA;blico ser&#xE1; fundamentalmente de Pamplona y Comarca aunque aprovecharemos la difusi&#xF3;n que ofrecen las TIC. Las actividades del presente proyecto van dirigidas al gran p&#xFA;blico para contribuir a construir una ciudadan&#xED;a sensibilizada, critica, activa y solidaria. Por tanto, no hablamos de un p&#xFA;blico homog&#xE9;neo. Se trata de personas de formaci&#xF3;n, &#xE1;mbitos sociales y profesionales diversos, de edades que abarcan desde adolescencia hasta los 70 a&#xF1;os y con inquietudes y opiniones muy diferentes. En este sentido la caracter&#xED;stica que presenta este p&#xFA;blico es un deseo com&#xFA;n por comprender hechos y realidades del panorama internacional, siendo personas que no quieren permanecer impasibles ante una realidad mundial donde los derechos humanos de millones de personas son vulnerados.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-351" role="4" xml:lang="ES">
   <narrative xml:lang="EN">IPES-ELKARTEA - Instituto de Promoci&#xF3;n de Estudios Sociales</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-086601-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-03-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-03-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-03-01">7238</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-03-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-03-01">7238</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-01"></transaction-date>
   <value currency="EUR" value-date="2014-03-01">7238</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">7238</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
