<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028271</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">IIII Jornadas Internacionales: Eficacia de la Ayuda y Enfoque basado en Derechos Humanos en la cooperaci&#xF3;n para el desarrollo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto pretende generar espacios de reflexi&#xF3;n y debate entre los distintos actores de la cooperaci&#xF3;n sobre temas claves en la agenda del desarrollo, como es indagar en los mecanismos m&#xE1;s adecuados para alcanzar una mayor eficacia y calidad de la ayuda y la necesidad para ello de incorporar de manera efectiva un enfoque basado en derechos humanos en la cooperaci&#xF3;n. Esto se har&#xE1; mediante la realizaci&#xF3;n de las III Jornadas internacionales: Eficacia de la Ayuda y Enfoque basado en Derechos Humanos, que estar&#xE1;n promovidas por la Red EnDerechos, a la que ICID pertenece. La Red EnDerechos, en el marco de su estrategia de actuaci&#xF3;n, tiene precisamente como fin avanzar en la apropiaci&#xF3;n e incorporaci&#xF3;n del Enfoque basado en Derechos Humanos (EBDH) y por eso quiere que este debate, ya iniciado, contin&#xFA;e y se profundice, dados los buenos resultados obtenidos hasta ahora. En 2007 se celebraron las I Jornadas y desde entonces hemos venido trabajando en la promoci&#xF3;n del EBDH en las pol&#xED;ticas e intervenciones de la cooperaci&#xF3;n. En 2010 realizamos las II Jornadas Internacionales y se puso en marcha un portal en Internet tem&#xE1;tico sobre el EBDH, con material de sensibilizaci&#xF3;n y distintas investigaciones para avanzar y mejorar en la incorporaci&#xF3;n de este enfoque. Se contar&#xE1; para ello con la participaci&#xF3;n de los diferentes actores de la cooperaci&#xF3;n espa&#xF1;ola, as&#xED; como de instituciones de pa&#xED;ses socios y organismos multilaterales desde los que se viene impulsando el trabajo con EBDH en la cooperaci&#xF3;n. Por todo ello, y teniendo en cuenta la experiencia positiva en la organizaci&#xF3;n de anteriores experiencias, queremos impulsar estas III Jornadas. Se mantendr&#xE1; la misma metodolog&#xED;a de trabajo, en la que se distinguir&#xE1;n dos grupos: por un lado, organizaciones e instituciones que ya vienen trabajando y reflexionando sobre el papel del EBDH en la mejora de la eficacia de la ayuda, y por otro, aquellas, que a&#xFA;n no trabajando plenamente con este enfoque, buscan conocer m&#xE1;s sobre el mismo para poder incorporarlo de manera efectiva en el trabajo de sus organizaciones. Para la organizaci&#xF3;n del debate y la reflexi&#xF3;n, se partir&#xE1; de documentos de trabajo elaborados previamente por los propios participantes. Estos documentos ser&#xE1;n distribuidos entre las personas participantes antes de su comienzo, de forma que la lectura y reflexi&#xF3;n previa enriquezca los aportes en las sesiones de trabajo. Con el segundo grupo se organizar&#xE1; una jornada abierta de difusi&#xF3;n e informaci&#xF3;n sobre el EBDH en el cual se hace una exposici&#xF3;n de los temas tratados y las conclusiones de los debates. Finalmente, se recoger&#xE1;n todas las aportaciones tanto de los talleres de trabajo como de la jornada de difusi&#xF3;n en una publicaci&#xF3;n que ser&#xE1; difundida entre los distintos actores de la cooperaci&#xF3;n internacional</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028271-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-15" type="1"></activity-date>
  <activity-date iso-date="2012-05-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-15"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-15">49228</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-15"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-15">49228</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-15"></transaction-date>
   <value currency="EUR" value-date="2011-12-15">49228</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">49228</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
