<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073031</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;Exposici&#xF3;n fotogr&#xE1;fica &quot;&quot;J&#xF3;venes refugiados, salir del exilio&quot;&quot;&quot;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Exposici&#xF3;n fotogr&#xE1;fica &quot;&quot;J&#xF3;venes refugiados, salir del exilio&quot;&quot; :: Este proyecto persigue sensibilizar y educar a la sociedad pamplonesa sobre la situaci&#xF3;n que atraviesan millones de personas refugiadas y desplazadas as&#xED; como fomentar una actitud de apoyo y un compromiso social hacia estar personas mediante el conocimiento de la cotidianeidad de los campos en que se han visto obligados a refugiarse.A trav&#xE9;s de la exposici&#xF3;n fotogr&#xE1;fica ?J&#xF3;venes refugiados, Salir del Exilio? que refleja la vida de los adolescentes en los campos de refugiados y las diversas actividades que all&#xED; desarrollan: ir a por le&#xF1;a y agua, acudir a la escuela, ayudar en las construcciones, cuidar de sus hermanos menores, participar en talleres de artesan&#xED;a, trabajar en la agricultura, asistir a las reuniones de su comunidad, etc.La exposici&#xF3;n est&#xE1; compuesta por 53 fotograf&#xED;as a tama&#xF1;o 50 x 60cm, enmarcadas en moldura finas de aluminio negro, laminadas en mate y sin cristal, adem&#xE1;s de 8 plotters de 110 x 130 cm en soporte sint&#xE9;tico con ollados para sujetarlos. La exposici&#xF3;n se complementa con objetos de atrezzo o material real (telas, utensilios, artesan&#xED;a, pelotas de cuerda, semillas, barre&#xF1;o...) que se pueden encontrar en cualquier campamento de refugiados del mundo. Contaremos en el escenario con el montaje de una tienda de emergencias real para mostrar el lugar de vida de millones de personas refugiadas. La exposici&#xF3;n est&#xE1; dividida o expuesta en cuatro &#xE1;mbitos tem&#xE1;ticos: la vida cotidiana, el estudio, el trabajo y el ocio; en los plotters se comparan dos situaciones muy distintas en una franja horaria determinada- lo que hace un/a adolescente en un campo de refugiados y lo que hace un/a espa&#xF1;ol/a en ese mismo momento.Este proyecto pretende ir m&#xE1;s all&#xE1; de la mera visi&#xF3;n de im&#xE1;genes fotogr&#xE1;ficas. Con ?J&#xF3;venes refugiados, Salir del Exilio? se busca crear una conciencia solidaria y acercamiento cultural. Por lo tanto la metodolog&#xED;a utilizada es una metodolog&#xED;a participativa, din&#xE1;mica y creativa, poniendo al p&#xFA;blico visitante en confrontaci&#xF3;n con las fotograf&#xED;as y las actividades previstas, haci&#xE9;ndoles reflexionar al respecto. La exposici&#xF3;n va dirigida al p&#xFA;blico en general, asociaciones juveniles, colegios, asociaciones comprometidas con personas inmigrantes, entre otros colectivos para los cuales se organizaran visitas guiadas programadas bajo petici&#xF3;n expresa.Esta exposici&#xF3;n estar&#xE1; a disposici&#xF3;n de los centros escolares, universidades, centros c&#xED;vicos, bibliotecas y todo colectivo interesado en la tem&#xE1;tica.La propuesta presentada se localizar&#xE1; en tres escenarios y fechas:-Casa de la Juventud: Del 6 al 20 de septiembre de 2013.-Civican: Del 1 al 15 de octubre de 2013.-Civivox Ensanche: Del 4 al 25 de Noviembre de 2013.La exposici&#xF3;n ser&#xE1; de libre acceso, gratuita y se realizar&#xE1; una amplia difusi&#xF3;n p&#xFA;blica de la misma, a trav&#xE9;s de web, redes sociales y con difusi&#xF3;n en medios.El proyecto contar&#xE1; tambi&#xE9;n con el apoyo de voluntariado de la entidad.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-242" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACNUR - Comit&#xE9; espa&#xF1;ol / Asociaci&#xF3;n Espa&#xF1;a con ACNUR</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-073031-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-06" type="1"></activity-date>
  <activity-date iso-date="2013-11-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-06"></period-start>
   <period-end iso-date="2013-11-25"></period-end>
   <value currency="EUR" value-date="2013-09-06">1200</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-06"></period-start>
   <period-end iso-date="2013-11-25"></period-end>
   <value currency="EUR" value-date="2013-09-06">1200</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-06"></transaction-date>
   <value currency="EUR" value-date="2013-09-06">1200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-25"></transaction-date>
   <value currency="EUR" value-date="2013-11-25">1200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
