<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004495</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Implementar la capacidad de AGARESO para dise&#xF1;ar y realizar acciones de sensibilizaci&#xF3;n y visibilizaci&#xF3;n sobre realidades de injusticia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo de la intervenci&#xF3;n: &quot;&quot;Implementar la capacidad de AGARESO para dise&#xF1;ar y realizar acciones de sensibilizaci&#xF3;n y visibilizaci&#xF3;n sobre realidades de injusticia y exclusi&#xF3;n social en Galicia y pa&#xED;ses del Sur&quot;&quot;. Este proyecto encaja en el proceso de fortalecimiento establecido por AGARESO para el avance de cuatro &#xE1;reas de su actividad: visibilizaci&#xF3;n, gesti&#xF3;n (interna y externa), comunicaci&#xF3;n y t&#xE9;cnica. Todas ellas pasan por una profesionalizaci&#xF3;n dentro del trabajo de la ONGD que aparece reflejada en su Plan Estrat&#xE9;gico para el per&#xED;odo 2010-2011 y que permitir&#xE1;n dar un salto cualitativo importante en relaci&#xF3;n con la forma de trabajar de la entidad. 1. Visibilizaci&#xF3;n: Continuaci&#xF3;n de la v&#xED;a de avance de la calidad de la visibilizaci&#xF3;n de los proyectos. Cada una de las actuaciones que realicen los voluntarios de AGARESO, tanto con su labor de visibilizaci&#xF3;n y sensibilizaci&#xF3;n en Galicia como en las expediciones que realizar&#xE1; al extranjero, tendr&#xE1; un apoyo en todo momento y les facilitar&#xE1; la gesti&#xF3;n de los soportes de comunicaci&#xF3;n empleados para recoger el contenido de cada proyecto (tanto el blog de viaje como la p&#xE1;gina web, Agareso Radio o el canal de televisi&#xF3;n). 2. Gesti&#xF3;n: Interna: La persona contratada dinamizar&#xE1; la red de voluntarios de AGARESO, una necesidad detectada por la organizaci&#xF3;n debido al crecimiento exponencial que experiment&#xF3; en los &#xFA;ltimos meses. Adem&#xE1;s, a nivel interno facilitar&#xE1; que la respuesta que se le dar&#xE1; a los asociados en todas sus necesidades, sugerencias y consultas se har&#xE1; con mayor rapidez y con una atenci&#xF3;n m&#xE1;s personalizada. Externa: El profesional contratado permitir&#xE1; mejorar las relaciones de AGARESO con otras ONGDs, asociaciones y entidades p&#xFA;blicas y personales con las que trabaja o trabajar&#xE1; en el futuro. As&#xED;, a nivel institucional, la organizaci&#xF3;n contar&#xE1; con mayor fluidez de la que existe en la actualidad y podr&#xE1; tratar personalmente y de una forma m&#xE1;s completa cada una de las actuaciones y gestiones conjuntas que vayan surgiendo. As&#xED;, se incrementar&#xE1; la interacci&#xF3;n entre la ONGD y otros agentes de cooperaci&#xF3;n al desarrollo. 3. Comunicaci&#xF3;n: Se ver&#xE1; reforzada porque se consolidar&#xE1; el canal de comunicaci&#xF3;n Agareso Radio. 4. T&#xE9;cnica: En este &#xE1;rea, la persona contratada trabajar&#xE1;, fundamentalmente, dos aspectos: El trabajo de formaci&#xF3;n de los miembros de la ONGD y de profesionales del mundo de la comunicaci&#xF3;n de toda Galicia en materias de cooperaci&#xF3;n y la formaci&#xF3;n de los agentes de cooperaci&#xF3;n en aspectos relacionados con la comunicaci&#xF3;n. Permitir&#xE1; una planificaci&#xF3;n integral de AGARESO mucho m&#xE1;s detallada y eficiente y mejorar&#xE1; las distintas fases de identificaci&#xF3;n, planteamiento, gesti&#xF3;n y evaluaci&#xF3;n de proyectos. Adem&#xE1;s, dise&#xF1;ar&#xE1; planes de comunicaci&#xF3;n. Objetivos: General: Incrementar la capacidad de AGARESO para dise&#xF1;ar y realizar acciones de sensibilizaci&#xF3;n y visibilizaci&#xF3;n sobre realidades de injusticia y exclusi&#xF3;n social en Galicia y en pa&#xED;ses del Sur. Espec&#xED;fico: Incrementar la capacidad de AGARESO para poder dise&#xF1;ar y realizar acciones de sensibilizaci&#xF3;n en la sociedad gallega acerca de los proyectos de cooperaci&#xF3;n realizados desde Galicia con impacto en los pa&#xED;ses del Sur y de otras situaciones de injusticia y falta de equidad social que se dan en Espa&#xF1;a en general y en Galicia en particular, as&#xED; como la visibilizaci&#xF3;n de estas realidades. &quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004495-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-06-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">12000</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-06-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">18000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">12000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-06-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">18000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">30000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">12000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-06-13"></transaction-date>
   <value currency="EUR" value-date="2012-06-13">18000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
