<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078699</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Campa&#xF1;a act&#xFA;a con cuidados transforma la realidad.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">A trav&#xE9;s de la presente campa&#xF1;a, InteRed quiere visibilizar y reconocer el trabajo de los cuidados como imprescindibles para el sostenimiento de la vida y las sociedades, resaltar el desigual impacto que tiene la organizaci&#xF3;n social de los cuidados y la corresponsabiliad del Estado, empresas, hombres, j&#xF3;venes y ni&#xF1;os y ni&#xF1;as. La campa&#xF1;a pretende: 1. Fomentar la reflexi&#xF3;n sobre en qu&#xE9; sociedad vivimos cuando lo m&#xE1;s b&#xE1;sico, la generaci&#xF3;n y el sostenimiento de la vida, ha quedado relegado a un &#xFA;ltimo nivel de valoraci&#xF3;n y reconocimiento. 2. Generar un cambio que promueva un nuevo modelo de desarrollo basado en la &#xE9;tica del cuidado y la relaci&#xF3;n que &#xE9;sta tiene con la construcci&#xF3;n de la paz, la sostenibilidad ambiental, la inclusi&#xF3;n social y el pleno disfrute de los derechos humanos de todas las personas. 3. Fomentar la participaci&#xF3;n en propuestas de cambio para lograr un mundo m&#xE1;s justo en el que tanto los recursos y los bienes como el poder est&#xE9;n distribuidos de forma equitativa. 4. Hacer a cada persona responsable y activa (comprometida), a fin de construir una nueva sociedad civil cuyas demandas, necesidades, preocupaciones y an&#xE1;lisis se tengan en cuenta a la hora de la toma de decisiones pol&#xED;ticas, econ&#xF3;micas y sociales. El lema de la campa&#xF1;a es ACT&#xDA;A CON CUIDADOS,transforma la realidad. En el &#xE1;mbito andaluz la campa&#xF1;a pretende fomentar la sensibilizaci&#xF3;n y movilizaci&#xF3;n social a 3345 personas (1850M/1495H) con una adhesi&#xF3;n de al menos 2000 personas a la campa&#xF1;a. Para ello la campa&#xF1;a prev&#xE9; trabajar en las siguientes l&#xED;neas: 1. Sensibilizaci&#xF3;n de la opini&#xF3;n p&#xFA;blica a trav&#xE9;s de 20 actos en las provincias de Sevilla, Granada, M&#xE1;laga, C&#xF3;rdoba, C&#xE1;diz y Ja&#xE9;n dirigidas a un total de 580 personas y de los medios de comunicaci&#xF3;n y las redes sociales. 2. Formaci&#xF3;n y dinamizaci&#xF3;n de al menos 5 grupos de j&#xF3;venes con capacidades de participaci&#xF3;n y ejercicio de la ciudadan&#xED;a y acompa&#xF1;amiento en la realizaci&#xF3;n de acciones de movilizaci&#xF3;n de la campa&#xF1;a 3. Acciones de sensibilizaci&#xF3;n con 2580 alumnos/as de 10 centros educativos de primaria y secundaria de las provincias de Sevilla, M&#xE1;laga, Ja&#xE9;n, Granada, C&#xE1;diz y C&#xF3;rdoba. 4. Procesos de empoderamiento y de desarrollo de capacidades dirigidas a mujeres cuidadoras y colectivos migrantes (110 personas).</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-331" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Intered</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078699-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-06-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">79700</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
