<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059941</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">D&#xED;a Internacional del Comercio Justo 2013</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;D&#xED;a Internacional del Comercio Justo 2013 :: El movimiento por unas relaciones comerciales justas entre el Norte y el Sur, es un movimiento con una larga trayectoria que cada vez ha ido jugando un papel m&#xE1;s importante en la promoci&#xF3;n de alternativas al comercio internacional tradicional. Uno de los objetivos prioritarios de este movimiento es la sensibilizaci&#xF3;n de la ciudadan&#xED;a en la injusta situaci&#xF3;n que se da en las relaciones comerciales internacionales y la promoci&#xF3;n de alternativas. Desde esta perspectiva de sensibilizaci&#xF3;n, en diversas ciudades del mundo se organiza el D&#xED;a Internacional del Comercio Justo (DICJ), con el objetivo de hacer visible este movimiento y de explicar a la ciudadan&#xED;a sus propuestas. Pamplona no ha sido ajena a este movimiento, y desde 2003, diversas organizaciones (Adsis- Equimercado, Alboan, Ayuda en Acci&#xF3;n, Fundaci&#xF3;n Vicente Ferrer, Interm&#xF3;n- Oxfam, Medicus Mundi Navarra OCS, Fundaci&#xF3;n FELIPE RINALDII Y SETEM Navarra) forman un consorcio orientado a promocionar el Comercio Justo y, en concreto, a organizar el DICJ en Pamplona. Al igual que en los a&#xF1;os anteriores, este d&#xED;a, que se celebra el segundo fin de semana de mayo 2013 se organizar&#xE1; una fiesta en el Paseo Sarasate o en otro lugar p&#xFA;blico de similares caracter&#xED;sticas. Las actividades que se realizar&#xE1;n este d&#xED;a ser&#xE1;n: &#xA7;Puestos de productos de Artesan&#xED;a y textiles de Comercio Justo; alimentaci&#xF3;n; bebidas, libros y materiales relacionados con Comercio Justo y Consumo Responsable. &#xA7;Espacio de juegos para ni&#xF1;os/as y j&#xF3;venes donde conocer de forma l&#xFA;dica el Comercio Justo y el consumo responsable. &#xA7;Espect&#xE1;culo de animaci&#xF3;n de calle y m&#xFA;sica. &#xA7;Escenario con diversas actuaciones a lo largo del d&#xED;a. &#xA7;Exposici&#xF3;n sobre comercio justo Los objetivos que pretendemos abarcar son los siguientes: &#xA7;Difundir los valores y las propuestas del Comercio Justo entre la ciudadan&#xED;a de Pamplona. &#xA7;Acercar los productos de Comercio Justo a la poblaci&#xF3;n. &#xA7;Educar en un consumo responsable. &#xA7;Dar continuidad al trabajo realizado como consorcio a favor del Comercio Justo. Con estos objetivos y actividades, cumpliremos con los siguientes resultados: &#xA7;R.1.- La ciudadan&#xED;a Navarra profundizar&#xE1; en el conocimiento del Comercio Justo y sus principios. &#xA7;R.2.- Los ni&#xF1;os participar&#xE1;n en actividades vivenciales que les permitir&#xE1;n interiorizar los valores de la solidaridad que fundamentan el Comercio Justo &#xA7;R.3.- Aumentar&#xE1; el compromiso de la ciudadan&#xED;a Navarra con el Comercio Justo &#xA7;R.4.- La poblaci&#xF3;n tendr&#xE1; conocimiento del Comercio Justo como Herramienta de Consumo Responsable para reducir las desigualdades Norte- Sur. &#xA7;R.5.-Los medios de Comunicaci&#xF3;n conocer&#xE1;n y difundir&#xE1;n la realidad del Comercio Justo &#xA7;R.6.- El Consorcio de Comercio Justo se consolida como un actor de sensibilizaci&#xF3;n en Navarra.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-329" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Felipe Rinaldi</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-059941-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-10-01" type="1"></activity-date>
  <activity-date iso-date="2013-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-10-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-10-01">6800</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-10-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-10-01">6800</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-01"></transaction-date>
   <value currency="EUR" value-date="2012-10-01">6800</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">6800</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
