<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091160</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DESENMASCARANDO LOS MICROMACHISMOS MEDIANTE UNA RED GLOBAL EN DEFENSA DE LOS DERECHOS HUMANOS Y DE LAS MUJERES</narrative>
   <narrative xml:lang="EN">Unmask the micro male sexism through a global network in defense of human rights and of women.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Esta propuesta parte de un diagn&#xF3;stico, as&#xED; como de la evaluaci&#xF3;n, las buenas pr&#xE1;cticas y la valoraci&#xF3;n del proceso llevado a cabo en diferentes municipios andaluces desde 2012. En el primer proyecto (2012), se establecieron criterios para crear y consolidar la red de trabajo formada por centros educativos, colectivos e instituciones p&#xFA;blicas. En 2013 sumamos la participaci&#xF3;n activa de dos ONGDs centroamericanas y centramos el trabajo en la defensa de los derechos de las mujeres. En 2014 (en ejecuci&#xF3;n) seguimos en la misma l&#xED;nea, pero transfiriendo el conocimiento de unos pueblos a otros que se sumaron al proceso. En 2015, tras valorar la incidencia que se est&#xE1; teniendo, seguimos profundizando con las organizaciones municipales en colaboraci&#xF3;n con dos asociaciones feministas centroamericanas: Mujeres Transformando (El Salvador) y La Cuerda (Guatemala); daremos continuidad al trabajo en los centros educativos que m&#xE1;s se han implicado de los que se han sumado en el proyecto en ejecuci&#xF3;n, sin perder la continuidad con el centro de educaci&#xF3;n especial de Castro del R&#xED;o; y se garantiza el uso de los espacios p&#xFA;blicos necesarios contando con todas las bibliotecas como eje de transmisi&#xF3;n de conocimiento. En este proyecto el objetivo es informar, comprometer y dotar de capacidad de movilizaci&#xF3;n a la ciudadan&#xED;a andaluza para detectar y enfrentar los micromachismos, trabaj&#xE1;ndolo espec&#xED;ficamente, con centros educativos, colectivos e instituciones p&#xFA;blicas municipales de C&#xF3;rdoba, Sevilla, M&#xE1;laga y Ja&#xE9;n. El primer resultado se basa en consolidar la red de trabajo de centros educativos, colectivos e instituciones de ocho municipios andaluces y dos organizaciones feministas centroamericanas, para trabajar, generar sinergias e intercambiar experiencias. El segundo resultado se centra en el trabajo con los centros educativos mediante la ejecuci&#xF3;n de la nueva unidad did&#xE1;ctica que recoge las lecciones aprendidas en el proceso y propone un encuentro de los centros para intercambiar experiencias, evaluar y darle continuidad. El tercer resultado es fruto del trabajo realizado con los colectivos que avanzar&#xE1;n en la formaci&#xF3;n en g&#xE9;nero junto con las dos organizaciones centroamericanas, para ello se organizar&#xE1;n unas jornadas en las que planificaremos colectivamente el trabajo que luego realizaremos con cada colectivo para editar una herramienta audiovisual y realizar una campa&#xF1;a de incidencia en el municipio que desenmascare los micromachismos y defienda los derechos de las mujeres. El cuarto resultado se centra en fortalecer la capacidad de incidencia de centros educativos, colectivos y bibliotecas en C&#xF3;rdoba, Sevilla, M&#xE1;laga y Ja&#xE9;n mediante la dotaci&#xF3;n de recursos: env&#xED;o de materiales educativos, incorporaci&#xF3;n de art&#xED;culos en la revista Pueblos sobre Centroam&#xE9;rica y &#xC1;frica subsahariana; dise&#xF1;o, edici&#xF3;n, publicaci&#xF3;n y muestra de una exposici&#xF3;n fotogr&#xE1;fica sobre los derechos de las mujeres en colaboraci&#xF3;n con La Cuerda; y participaci&#xF3;n en medios de comunicaci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091160-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79991.57</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
