<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078677</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Construyendo un mundo m&#xE1;s justo.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La finalidad principal de este proyecto es potenciar la capacidad de los ciudadanos a movilizarse y comprometerse en acciones colectivas de solidaridad, ya que pretende que la comunidad educativa de los centros educativos de Andaluc&#xED;a tome conciencia de la importancia de las acciones personales y grupales para conseguir un cambio en el mundo. Este proyecto nace del trabajo conjunto que Proclade- B&#xE9;tica lleva tiempo realizando en los distintos centros educativos en los que trabaja. El profesorado con el que trabaja lleva ya m&#xE1;s de tres a&#xF1;os ejecutando proyectos de EpD y conoce su forma de trabajar. Cada nuevo proyecto es fruto, por un lado, del trabajo conjunto con el profesorado que orienta sobre c&#xF3;mo llegar mejor al alumnado y, por otro, de las lecciones aprendidas y la experiencia acumulada. El proyecto pretende, a trav&#xE9;s de una serie de materiales, que los centros educativos se impliquen, por un lado, en su propia sostenibilidad medioambiental y su entorno m&#xE1;s cercano y, por otro, realicen acciones de sensibilizaci&#xF3;n y denuncia ante las graves violaciones de Derechos Humanos que se van a trabajar a lo largo del curso. El objetivo del proyecto es poder ofrecerles t&#xE9;cnicas y herramientas que les hagan m&#xE1;s f&#xE1;cil la participaci&#xF3;n en su entorno m&#xE1;s cercano, es sus casas y en sus centro educativos. El fin &#xFA;ltimo del proyecto es convertirlos en impulsores y protagonistas de los cambios que puedan suceder. Se considera fundamental que las personas se sientan protagonistas, conscientes de su propia vida y capaces de influir en su entorno, fomentando en ellos estilos de vida comprometidos con el bien com&#xFA;n y la construcci&#xF3;n de una sociedad m&#xE1;s justa y solidaria en manos de los ciudadanos y ciudadanas. Para ello este proyecto va a trabajar con la comunidad educativa de los distintos centros con los que se viene trabajando desde hace ya varios a&#xF1;os. Aqu&#xED; se incluye al alumnado, al profesorado y a las AMPAS, ya que se han involucrado en los proyectos anteriores y ejercen de agentes multiplicadores. La metodolog&#xED;a de trabajo que se va a utilizar se conoce como Problem based Learning, es decir, el aprendizaje a trav&#xE9;s de problemas. Se considera que las competencias principales que debe adquirir el alumnado son la de aprender a aprender y el aprendizaje aut&#xF3;nomo, por ello, con esta metodolog&#xED;a se contribuye a hacer de ellos y de ellas personas aut&#xF3;nomas y con capacidad cr&#xED;tica para interpretar la informaci&#xF3;n que les llega. Como herramientas de trabajo se elaborar&#xE1; material did&#xE1;ctico adaptado para cada ciclo educativo, se realizar&#xE1; material de apoyo y formaci&#xF3;n al profesorado, se elaborar&#xE1;n materiales de sensibilizaci&#xF3;n, una exposici&#xF3;n y jornadas formativas abiertas al p&#xFA;blico en diferentes localidades de provincias andaluzas. El material did&#xE1;ctico va a estar elaborado de manera conjunta por la coordinadora del proyecto, el profesorado participante y voluntarios y voluntarias de la organizaci&#xF3;n que tienen experiencia.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078677-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">39300</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">39300</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">39300</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-26"></transaction-date>
   <value currency="EUR" value-date="2014-12-26">39300</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
