<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091178</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Network of learning communities, co-educational and global.</narrative>
   <narrative xml:lang="ES">RED DE COMUNIDADES DE APRENDIZAJE COEDUCATIVAS Y GLOBALES</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este proyecto se inserta en la estrategia de ED de MZC 2015-2020. Se trata de la segunda fase del Proyecto Comunidades de Aprendizaje Coeducativas y Globales, financiado por la AACID 2013 (en ejecuci&#xF3;n). Trabajamos las necesidades identificadas junto al grupo meta. Su OE es Fomentar y fortalecer el trabajo en red, aumentando capacidades educativas en materia de interculturalidad, coeducaci&#xF3;n y convivencia desde un enfoque global en 14 CEIPS y 95 futuros docentes y voluntariado de la CAA Este proyecto se desarrollar&#xE1; en 14 CEIPs, 4 m&#xE1;s que en la primera fase. CEIP de continuidad: En el Campo de Gibraltar; CEIP Reina de Los &#xC1;ngeles (Jimena de la Frontera), CEIP Jos&#xE9; Luis S&#xE1;nchez (San Martin del Tesorillo), CEIP Aljibe (La Estaci&#xF3;n de Jimena), CEIP Cristo Rey (San Pablo de Buceite), CEIP Los Almendros (El Secadero (Casares, M&#xE1;laga). En C&#xF3;rdoba; CEIP Albolafia, CEIP Europa y CEIP Antonio Gala. En Huelva el CEIP Federico Garc&#xED;a Lorca. CEIP de nueva incorporaci&#xF3;n: CEIP de Almer&#xED;a; CEIP Portocarrero, CEIP San Gabriel, CC Al-Bayyana y el CEIP San Agust&#xED;n, de &#xC9;cija (Sevilla). Paralelamente incorporamos al proceso educativo a futuros docentes (65) y voluntariado educativo (30) Los resultados esperados son: R1. Coeducadores/as, profesorado motor y 1600 ni&#xF1;os y ni&#xF1;as promueven valores de equidad de g&#xE9;nero e interculturalidad desde un enfoque global. R2. 95 agentes educativos generan capacidades para incorporar en sus intervenciones la coeducaci&#xF3;n e interculturalidad mejorando la convivencia de los centros. R3. Las comunidades educativas y agentes trabajan en red compartiendo contenidos, buenas pr&#xE1;cticas interculturales, coeducativas y globales reflejadas en los planes de centro. El enfoque metodol&#xF3;gico que desarrollaremos es el enfoque de g&#xE9;nero y diversidad cultural desde una mirada global, como pilares fundamentales para el ejercicio de la ciudadan&#xED;a global. Las fases en las que desarrollaremos el proyecto son las siguientes: Fase I. 390 horas de talleres con el alumnado de 2&#xBA; y 3&#xBA; ciclo sobre igualdad, interculturalidad y convivencia desde una mirada global con 1.600 alumn@s. Sesiones de trabajo con profesorado sobre Plan de Igualdad del centro. Fase II. Formaci&#xF3;n en coeducaci&#xF3;n global a 65 agentes educativos a trav&#xE9;s de: curso homologado con USTEA (25 docentes), y curso abierto de formaci&#xF3;n online (MOOC) dirigido a 40 estudiantes de magisterio y/o personas del &#xE1;mbito educativo. Formaci&#xF3;n de voluntariado (30 personas). Apoyar&#xE1;n las intervenciones pedag&#xF3;gicas en los centros educativos, como fase pr&#xE1;ctica de su formaci&#xF3;n. Fase III. Jornadas de intercambio de experiencias y pr&#xE1;cticas de inserci&#xF3;n en los planes formales. Construcci&#xF3;n de Web de trabajo en red propia de los agentes. El proyecto cumple con los principios de accesibilidad de personas con discapacidad, necesidades espec&#xED;ficas y adopta medidas eficiencia energ&#xE9;tica.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091178-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-02-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79348</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
