<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091169</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">GLOCAL&#xCD;ZATE: IMPULSANDO UNA CIUDADAN&#xCD;A GLOBAL PARA UN DESARROLLO HUMANO SOSTENIBLE BASADO EN LOS DERECHOS HUMANOS</narrative>
   <narrative xml:lang="EN">Get global: promoting a global citizenship for a sustainable human development based on human rights.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El objetivo es implicar a la ciudadan&#xED;a andaluza para que comprenda la Agenda post-2015 y las interdependencias en cuestiones de justicia global y local, y permitir que se convierta en defensora de un marco de desarrollo sostenible con equidad de g&#xE9;nero que garantice el ejercicio de los DDHH en una sociedad global justa y solidaria. Este proyecto trata de crear una masa cr&#xED;tica entre j&#xF3;venes andaluces y empoderarles para que profundicen en las causas de la actual crisis multidimensional en un marco de desarrollo global interdependiente, asegurando que cualquier posible soluci&#xF3;n tenga una dimensi&#xF3;n global y est&#xE9; centrada en una ciudadan&#xED;a activa. Para ello se fortalecer&#xE1; la red &#xBF;Desafiando la crisis&#xBF; (la Red), compuesta por j&#xF3;venes que abogan por un cambio de pol&#xED;ticas de desarrollo a trav&#xE9;s de la incidencia, y se incrementar&#xE1; su capacidad para coordinarse con otros actores relevantes en el &#xE1;mbito del desarrollo &#xBF;glocal&#xBF;, entendido este como un proceso de mejora de la calidad de vida de las personas que asume la interdependencia entre lo local y lo global y apuesta por pol&#xED;ticas coherentes con el desarrollo en estos dos niveles. Desde esta perspectiva, se trabajar&#xE1; por un lado con j&#xF3;venes de M&#xE1;laga, Sevilla y Granada, entre 18 y 35 a&#xF1;os, con organizaciones de la sociedad civil (OSC) activistas locales e internacionales y con ciudadan&#xED;a andaluza. El proyecto cuenta con el apoyo de la Red de j&#xF3;venes Desafiando la Crisis y 3 Asociaciones de Estudiantes, 12 OSC (2 sindicatos y 10 colectivos activistas) y 1 ONG del Sur. Para asegurar la m&#xE1;xima participaci&#xF3;n de estos y un buen impacto de los resultados, se trabajar&#xE1; con 7 instituciones p&#xFA;blicas (4 Universidades), 1 Red de incidencia pol&#xED;tica en pa&#xED;ses del Sur, 1 Europarlamentario, y 3 entidades del &#xE1;mbito de la investigaci&#xF3;n: 2 grupos, 1 M&#xE1;ster y 1 Observatorio universitarios, las cuales tambi&#xE9;n han prestado su apoyo (A 1). Se plantean dos l&#xED;neas de actuaci&#xF3;n. (1) Se desarrollar&#xE1; un trabajo participativo con j&#xF3;venes andaluces, entre 18 y 35 a&#xF1;os, para que conozcan la agenda post 2015,y comprendan mejor las interdependencias entre las pol&#xED;ticas globales y locales necesarias para lograr un marco de desarrollo sostenible. Se les involucrar&#xE1; en la red Desafiando la crisis y se les proveer&#xE1; con capacitaciones para que a trav&#xE9;s de grupos de trabajo espec&#xED;ficos, junto con las OSC,realicen seguimiento de determinadas pol&#xED;ticas p&#xFA;blicas y sean capaces de generar estrategias de movilizaci&#xF3;n en torno a temas de desarrollo glocal. (2)Este grupo de j&#xF3;venes junto con los colectivos activistas pondr&#xE1;n en marcha acciones de sensibilizaci&#xF3;n y divulgaci&#xF3;n dirigidas a la sociedad andaluza, generando as&#xED; una ciudadan&#xED;a global capaz de incidir en el cumplimiento de las promesas de los ODS, especialmente la alianza mundial para el desarrollo, y acabar as&#xED; con la pobreza y la desigualdad en el mundo. Se trabajar&#xE1; con un total de 630 j&#xF3;venes,10 OSC, y se llegar&#xE1; a un total de 7985 ciudadanos andaluces.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091169-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79955.97</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
