<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028399</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">IV JORNADAS INTERNACIONALES CIUDADES CREATIVAS</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Las Jornadas est&#xE1;n orientadas a ser un espacio de debate y reflexi&#xF3;n de los profesionales de la gesti&#xF3;n cultural, tanto del sector p&#xFA;blico como del sector privado y del tercer sector especialmente de Espa&#xF1;a pero con el objetivo de ampliar su &#xE1;mbito de referencia a Am&#xE9;rica Latina. Las Jornadas se impulsan para el desarrollo de la innovaci&#xF3;n y la excelencia en la agenda local de la cultura y especialmente para potenciar la centralidad de la cultura en las pol&#xED;ticas locales. Asimismo promueven la digitalizaci&#xF3;n y la internacionalizaci&#xF3;n de las industrias culturales y creativas en las ciudades y fomentan la digitalizaci&#xF3;n y la difusi&#xF3;n global de contenidos culturales. Las Jornadas se articulan en esta cuarta edici&#xF3;n en cuatro &#xE1;mbitos tem&#xE1;ticos: 1.Cultura, tiempos inciertos y ciudades diversas 2.Ciencia, innovaci&#xF3;n y emprendimiento social 3.Sociedad digital y cultura abierta 4.Ciudadan&#xED;a, cultura y territorio Siguiendo la experiencia de las III Jornadas en Zaragoza, las sesiones de las IV Jornadas ser&#xE1;n accesibles al p&#xFA;blico v&#xED;a streaming, en tiempo real, y de forma gratuita, por lo que ser&#xE1;n accesibles a nivel global. Por otro lado, las Jornadas tendr&#xE1;n presencia en las redes sociales como twitter y facebook. En esta cuarta edici&#xF3;n de Ciudades Creativas est&#xE1; previsto que el Blog participativo (http://www.ciudadescreativas.org/) se transforme en plataforma web Ciudades Creativas. Bajo el mismo dominio esta plataforma se constituir&#xE1; como una red social euroamericana dedicada al fomento de las industrias culturales y creativas y al emprendimiento cultural. La plataforma web tendr&#xE1; un espacio para blogs, un espacio dedicado a informaci&#xF3;n sobre ciudades que trabajan el sector de las industrias culturales, un apartado con informaci&#xF3;n sobre los &#xE1;mbitos de las industrias culturales, un espacio de formaci&#xF3;n, uno de videoteca, un espacio de acceso restringido para trabajar en red, un apartado con contenidos digitales y, por &#xFA;ltimo, incluir&#xE1; un espacio para el servicio de asesor&#xED;a especializada en empresas culturales e industrias creativas. Por primera vez las Jornadas llevan a cabo una labor de sensibilizaci&#xF3;n y reconocimiento de las iniciativas m&#xE1;s innovadoras a trav&#xE9;s de los Premios Ciudades Creativas. Los premios tendr&#xE1;n diversas categor&#xED;as donde se reconocer&#xE1;n tanto las iniciativas a nivel empresarial, del tercer sector como las iniciativas locales en Espa&#xF1;a y Am&#xE9;rica Latina de fomento de la cultura y de la creatividad. Por &#xFA;ltimo, con la publicaci&#xF3;n del libro de las IV Jornadas se dar&#xE1; continuidad a un proceso que se viene dando desde la primera edici&#xF3;n.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028399-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
