<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-042223</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Sensibilizaci&#xF3;n y capacitaci&#xF3;n de agentes sociales en las especificidades y transversalizaci&#xF3;n de la cultura en el desarrollo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto fomentar&#xE1; en la sociedad civil la inclusi&#xF3;n de la perspectiva cultural en sus acciones de desarrollo, con enfoque basado en derechos. Para ello realizar&#xE1; incidencia internacional y local, formaci&#xF3;n y sensibilizaci&#xF3;n en expresiones culturales concretas, como el patrimonio y las lenguas, y talleres para la incorporaci&#xF3;n de la perspectiva de g&#xE9;nero en proyectos que incidan en aspectos culturales. A su vez, el proyecto mostrar&#xE1; que la cultura, adem&#xE1;s de ser una l&#xED;nea espec&#xED;fica de trabajo, tambi&#xE9;n es transversal a otras actuaciones en materia de desarrollo. Promover&#xE1; especialmente el trabajo en cultura con enfoque de derechos: fomentar&#xE1; los procesos internacionales de clarificaci&#xF3;n del contenido de los derechos culturales haciendo incidencia y seguimiento desde la sociedad civil, como la Obs. Gral. sobre Derecho a Participar en la Vida Cultural y el trabajo de la Experta Independiente de los Derechos Culturales de la ONU. Esta labor de incidencia, se complementar&#xE1; con el traslado de informaci&#xF3;n a la sociedad espa&#xF1;ola. Se complementar&#xE1; con la difusi&#xF3;n de la campa&#xF1;a basada en redes sociales que la Alianza de Civilizaciones y UNESCO lanzaron, promoviendo as&#xED; la necesaria atenci&#xF3;n a la interculturalidad en la cooperaci&#xF3;n. En torno a Patrimonio, el proyecto realizar&#xE1; una jornada de reflexi&#xF3;n sobre el rol del patrimonio en la cooperaci&#xF3;n al desarrollo, favoreciendo el encuentro entre personal de ONGD y gestores culturales, y mostrando buenas pr&#xE1;cticas en la gesti&#xF3;n del patrimonio para la promoci&#xF3;n del desarrollo, especialmente la necesaria inclusi&#xF3;n de una gesti&#xF3;n integrada entre patrimonio natural y cultural. Estas jornadas, que se unir&#xE1;n a las conmemoraciones internacionales del 40&#xBA; aniversario de la Convenci&#xF3;n de UNESCO de 1972 de Patrimonio Mundial, ser&#xE1;n tambi&#xE9;n compiladas. La cooperaci&#xF3;n internacional se realiza en las extendidas lenguas de los donantes y a menudo adolece de la no atenci&#xF3;n a la realidad ling&#xFC;&#xED;stica, lo que conlleva graves procesos de sustituci&#xF3;n ling&#xFC;&#xED;stica en algunos casos. Se promover&#xE1; una actividad de sensibilizaci&#xF3;n que visibilice la necesaria inclusi&#xF3;n de la perspectiva ling&#xFC;&#xED;stica y se editar&#xE1; una peque&#xF1;a gu&#xED;a b&#xE1;sica, para analizar la inclusi&#xF3;n de las lenguas en nuestros proyectos. Todas estas actividades espec&#xED;ficas en cultura ser&#xE1;n complementadas con formaciones dirigidas a personal del &#xE1;mbito de la cooperaci&#xF3;n, para el traslado de la estrategia de cultura y desarrollo, con especial atenci&#xF3;n al enfoque de g&#xE9;nero. Para mostrar la necesaria transversalizaci&#xF3;n de la cultura en los proyectos de desarrollo, se realizar&#xE1;n talleres te&#xF3;rico-pr&#xE1;cticos sobre Cultura del Agua, fomentando c&#xF3;mo la gesti&#xF3;n del agua tiene una fuerte vinculaci&#xF3;n con aspectos culturales que han de ser abordados desde la cooperaci&#xF3;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-042223-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
