<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-035265</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Comercio justo y compra responsable. Serie de materiales divulgativos y educativos para Castilla y Le&#xF3;n-Cantabria-La Rioja</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El objetivo del proyecto de Amycos pretende acercar las consecuencias del actual modelo de comercio a la ciudadan&#xED;a, en especial a l@s j&#xF3;venes y estudiantes, de Castilla y Le&#xF3;n, La Rioja, Cantabria y Madrid promoviendo un modelo alternativo basado en el comercio justo y el consumo responsable. Para ello, se pretende editar una serie de materiales divulgativos y educativos para mostrar y reflexionar sobre las consecuencias que las actuales reglas comerciales tienen en la econom&#xED;a de los distintos pa&#xED;ses del Sur y en sus habitantes, especialmente entre los m&#xE1;s vulnerables, con el fin de motivar a nuestros ciudadanos a dar una respuesta solidaria a esta realidad, as&#xED; como promover aptitudes personales que favorezcan la disminuci&#xF3;n de este fen&#xF3;meno Los distintos materiales pretenden desvelar la situaci&#xF3;n actual del modelo comercial planteando alternativas y ejemplos de &#xE9;xito en diferentes lugares del mundo a trav&#xE9;s de iniciativas de comercio justo. Los materiales educativos, que se conocer&#xE1;n con el t&#xED;tulo gen&#xE9;rico Por le comercio justo, son los siguientes: exposici&#xF3;n itinerante compuesta de paneles m&#xF3;viles did&#xE1;cticos acompa&#xF1;ados de grandes fotograf&#xED;as ilustrativas, cat&#xE1;logo de la exposici&#xF3;n, d&#xED;ptico informativo, gu&#xED;a de preguntas y actividades para trabajo en grupo, documental sobre el cambio clim&#xE1;tico y pobreza de 30 minutos y CD interactivo, que agrupar&#xE1; el resto de materiales se&#xF1;alados. Todos ellos tendr&#xE1;n un formato din&#xE1;mico para maximizar su funci&#xF3;n did&#xE1;ctica y estar&#xE1;n disponibles en la p&#xE1;gina web de Amycos Juventud. El criterio fundamental que rige la selecci&#xF3;n del colectivo al que se dirige esta acci&#xF3;n es la necesidad de la sensibilizaci&#xF3;n y la formaci&#xF3;n en temas que fomenten los valores humanistas, sobre todo los relacionados a la justicia y el desarrollo sostenible en el mundo. Es decir, desde Amycos Juventud buscamos aumentar el conocimiento y la conciencia cr&#xED;tica de los ciudadanos sobre un aspecto neur&#xE1;lgico de la realidad de nuestro mundo: la existencia de la pobreza en el planeta, lo que acrecienta una enorme brecha entre los pa&#xED;ses pobres y ricos.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-035265-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">39270</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">39270</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">39270</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">39270</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
