<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091199</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CAPACITACI&#xD3;N ESTRAT&#xC9;GICA DE LOS AGENTES SOCIALES ANDALUCES: ENFOQUE DE G&#xC9;NERO, INTERSECCIONAL E INTERCULTURAL EN LA ECONOM&#xCD;A DE LOS CUIDADOS.</narrative>
   <narrative xml:lang="EN">Strategic capacity building for social agents in Andalusia: gender approach, intersectionality and interculturality at the care economy.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este proyecto da continuidad al proceso iniciado en el a&#xF1;o 2014 con la investigaci&#xF3;n financiada por la AACID sobre &#xBF;G&#xE9;nero, Migraci&#xF3;n y Desarrollo desde la econom&#xED;a de los cuidados&#xBF; con el objetivo de conocer c&#xF3;mo se est&#xE1;n reorganizando los cuidados a nivel global en un contexto de crisis econ&#xF3;mica para estudiar sus efectos sobre el acceso al derecho al cuidado. A continuaci&#xF3;n el proyecto de EpD sobre &#xBF;Cadenas globales de cuidados, migraci&#xF3;n y desigualdad Norte-Sur: construyendo di&#xE1;logo y acci&#xF3;n por el derecho al cuidado&#xBF; se bas&#xF3; en la necesidad de entender el derecho al cuidado como una dimensi&#xF3;n clave del desarrollo y de la ciudadan&#xED;a. A lo largo de estos a&#xF1;os se ha abierto un proceso amplio de debate y redes que permiten seguir trabajando entorno a la econom&#xED;a de los cuidados. La propuesta de formaci&#xF3;n est&#xE1; dirigida al fortalecimiento del trabajo de los diferentes agentes de cooperaci&#xF3;n internacional al desarrollo en Andaluc&#xED;a para facilitar la capacitaci&#xF3;n te&#xF3;rica y metodol&#xF3;gica en materia de econom&#xED;a de los cuidados desde un enfoque interseccional e intercultural e integrado en las pr&#xE1;cticas cotidianas, en nuestras experiencias de vida. La formaci&#xF3;n, est&#xE1; dirigida al campo conceptual, necesitamos armarnos intelectualmente y revisar nuestros propios paradigmas, y tambi&#xE9;n al campo emocional. Nautas, apuesta por una formaci&#xF3;n cr&#xED;tica comprometida con la transformaci&#xF3;n social y confiamos en el que el empoderamiento no solo pasa por la raz&#xF3;n si no tambi&#xE9;n la integraci&#xF3;n de &#xE9;ste con la emoci&#xF3;n. La metodolog&#xED;a propuesta es constructivista y socioafectiva facilitando un proceso de ense&#xF1;anza-aprendizaje guiado por un equipo interdisciplinar experto en el que se destaca la colaboraci&#xF3;n y el reconocimiento de la agencia de mujeres migrantes empleadas de hogar como agentes de transmisi&#xF3;n de conocimientos. Para ello, se presenta una propuesta de formaci&#xF3;n entorno a la econom&#xED;a de los cuidados e interculturalidad en el contexto actual de crisis y con un enfoque de g&#xE9;nero interseccional . A desarrollar en dos fases. - Una primera fase de dise&#xF1;o, edici&#xF3;n y coordinaci&#xF3;n, centrada en dise&#xF1;ar la conceptualizaci&#xF3;n te&#xF3;rica de la econom&#xED;a de los cuidados con enfoque de g&#xE9;nero interseccional e intercultural. Y el dise&#xF1;o de las maletas pedag&#xF3;gicas adaptadas a los diferentes agentes de cooperaci&#xF3;n internacional andaluces. -Una segunda fase de capacitaci&#xF3;n e implementaci&#xF3;n de los contenidos elaborados en la primera fase a trav&#xE9;s de la formaci&#xF3;n te&#xF3;rica y metodol&#xF3;gicas junto a unas sesiones de propuestas. Y la celebraci&#xF3;n de unas Jornadas de cierre en la UPO de Sevilla. Los contenidos girar&#xED;an entorno a: la econom&#xED;a de los cuidados en el contexto de crisis actual; Feminismos Norte-Sur; Modelos de desarrollo: bienestar, buenvivir y decrecimiento; Enfoque de g&#xE9;nero interseccional e intercultural. Confiamos en que el conocimiento colectivo construido circule por el cuerpo, en ese tr&#xE1;nsito integrado entre raz&#xF3;n/emoci&#xF3;n, hasta las manos pasar pasar a la acci&#xF3;n&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091199-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">40000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
