<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004507</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la eficacia de MUSOL para la promoci&#xF3;n de la cooperaci&#xF3;n municipalista en Galicia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;MUSOL registr&#xF3; en los &#xFA;ltimos a&#xF1;os un considerable crecimiento en el volumen de actividades de cooperaci&#xF3;n, sensibilizaci&#xF3;n y codesarrollo, reflejo de la evoluci&#xF3;n de la cooperaci&#xF3;n al desarrollo en Espa&#xF1;a y de la general y progresiva afirmaci&#xF3;n del sector no lucrativo en nuestro pa&#xED;s. Con todo, el r&#xE1;pido crecimiento experimentado y el cambiante y complejo contexto nacional e internacional impone a toda organizaci&#xF3;n desaf&#xED;os notables para garantizar su sostenibilidad, transparencia y adecuada gesti&#xF3;n. Como toda organizaci&#xF3;n joven y relativamente peque&#xF1;a, MUSOL bas&#xF3; su estilo y formas de trabajo en la creatividad. Construy&#xF3; su estructura en la adaptaci&#xF3;n mutua y la comunicaci&#xF3;n informal del trabajo. Llegados a este punto de la evoluci&#xF3;n de la organizaci&#xF3;n, MUSOL tom&#xF3; conciencia de la necesidad de gestionar un cambio hacia un modelo organizacional m&#xE1;s complejo y normalizado. Sin perder los aspectos positivos del trabajo realizado hasta ahora, pretendemos dar a nuestra organizaci&#xF3;n una forma y una estrategia m&#xE1;s clara, transparente y capaz de mejorar el impacto de nuestras actuaciones en Espa&#xF1;a y en los pa&#xED;ses del Sur. En 2008, se realiz&#xF3; un proceso participativo que permiti&#xF3; analizar el contexto interno y externo a trav&#xE9;s de un an&#xE1;lisis DAFO en el cual participaron patrones y trabajadores de MUSOL. Adem&#xE1;s, se identificaron los desaf&#xED;os y los factores clave de &#xE9;xito de MUSOL. A partir de este an&#xE1;lisis se definieron las prioridades de fortalecimiento institucional que la ONG necesitaba abordar, alrededor de las cuales se formul&#xF3; el Programa Estrat&#xE9;gico de Fortalecimiento Organizacional (PEFO, 2009-2011) en el cual se enmarca esta propuesta. El PEFO, estructurado segun la metodolog&#xED;a del Marco L&#xF3;gico, abarca todos los aspectos de la organizaci&#xF3;n. La delegaci&#xF3;n de MUSOL en Galicia fue creada en 2009. Cuenta con 5 socios activos e implicados en acciones de cooperaci&#xF3;n al desarrollo y de educaci&#xF3;n para el desarrollo, procedentes principalmente del mundo acad&#xE9;mico y de la administraci&#xF3;n local gallega. A trav&#xE9;s de este proyecto, MUSOL-Galicia responder&#xE1; a los tres macro-problemas identificados: 1) promoviendo las capacidades y los conocimientos necesarios para la gesti&#xF3;n de proyectos municipalistas en la base social y en el personal de MUSOL en Galicia; 2) incidiendo en los municipios gallegos para aumentar su implicaci&#xF3;n en las actividades de sensibilizaci&#xF3;n y educaci&#xF3;n para el desarrollo; 3) dotando MUSOL-Galicia de los instrumentos b&#xE1;sicos necesarios para promover su difusi&#xF3;n y visibilidad y para el posicionamiento del municipalismo en el sector de la cooperaci&#xF3;n gallega. Objetivos: General: Contribuir a ampliar la implantaci&#xF3;n territorial de MUSOL en Galicia. Espec&#xED;fico: Mejorar la eficacia de MUSOL-Galicia para la promoci&#xF3;n de la cooperaci&#xF3;n municipalista gallega.&quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004507-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-01-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">7400</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-01-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">11100</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">7400</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-01-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">11100</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">18500</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">7400</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-01-13"></transaction-date>
   <value currency="EUR" value-date="2012-01-13">11100</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
