<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078687</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Debatiendo sobre la desigualdad de g&#xE9;nero en el acceso a los medicamentos esenciales y el derecho a la salud. Esenciales para la Vida.</narrative>
   <narrative xml:lang="EN">Debating about gender inequality, essential medicines access and the right to health</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto se enmarca dentro de la estrategia de Farmamundi en materia de Educaci&#xF3;n para el Desarrollo (en adelante ED), que bajo el nombre de &quot;&quot;Esenciales para la Vida&quot;&quot;, marca la l&#xED;nea de acci&#xF3;n a nivel nacional. El proyecto analiza la problem&#xE1;tica relacionada con el Acceso a Medicamentos Esenciales (en adelante AME) a nivel global, desde una perspectiva de g&#xE9;nero y Derechos Humanos Con este proyecto se pretende promover sinergias entre profesionales, instituciones y colectivos relacionados con la salud, la cooperaci&#xF3;n y la mujer, acercando la realidad del Sur; valorando la diversidad de experiencias de los participantes y la visi&#xF3;n de los diferentes sectores , especialmente los que trabajan por la igualdad y el empoderamiento de la mujer. La propuesta est&#xE1; dirigida a: -Entidades andaluzas en defensa de la equidad de g&#xE9;nero y de la mujer. -Actores de la Cooperaci&#xF3;n. -Profesionales sanitarios. -Estudiantes de ramas sanitarias; universitarias y no universitarias. -Profesionales y futuros profesionales de la comunicaci&#xF3;n. -La poblaci&#xF3;n andaluza en general. Durante la ejecuci&#xF3;n del proyecto se realizar&#xE1;n en Granada y C&#xF3;rdoba dos acciones formativas/participativas, encaminadas a favorecer el encuentro e implicaci&#xF3;n entre dichos colectivos. Asimismo, se realizar&#xE1; un curso sobre comunicaci&#xF3;n en cooperaci&#xF3;n sanitaria con enfoque de g&#xE9;nero, en M&#xE1;laga, dirigido a estudiantes y profesionales de la comunicaci&#xF3;n; cuyo objetivo es analizar la realidad sanitaria a nivel global desde el punto de vista de los comunicadores y su importante labor como impulsores de conciencia ciudadana. En estas actividades se incluir&#xE1;n din&#xE1;micas, videoforum y casos pr&#xE1;cticos que impliquen el acercamiento a la realidad del Sur. A partir de estas acciones de formaci&#xF3;n y an&#xE1;lisis conjunto, se pretende crear y mantener dicha relaci&#xF3;n entre colectivos, mediante la comunicaci&#xF3;n 2.0 como herramienta participativa, interactiva y social, dejando de lado la mera informaci&#xF3;n unidireccional y abriendo al usuario 2.0 la posibilidad de comentar, compartir y actuar. Con estas metodolog&#xED;as y herramientas de acercamiento y participaci&#xF3;n, se pretende impulsar procesos de comprensi&#xF3;n y transformaci&#xF3;n social que fomenten movimientos conjuntos ante situaciones de injusticia, en este caso de desigualdad ante el Derecho a la Salud. El proyecto incluye adem&#xE1;s la realizaci&#xF3;n y difusi&#xF3;n de un producto audiovisual sobre el Acceso a la Salud desde una perspectiva de g&#xE9;nero. Dicho material ser&#xE1; creado a trav&#xE9;s de un concurso p&#xFA;blico entre los colectivos seleccionados de la sociedad andaluza que ser&#xE1; premiado y presentado en un acto p&#xFA;blico as&#xED; como divulgado a trav&#xE9;s de redes sociales y medios de comunicaci&#xF3;n. De esta manera, se pretende promover la conciencia ciudadana en Andaluc&#xED;a, favoreciendo movimiento sociales que impliquen un cambio de pol&#xED;ticas para asegurar que la Salud sea un Derecho reconocido para todas las personas.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-269" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Farmac&#xE9;uticos Mundi</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078687-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">44192.4</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">44192.4</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">44192.4</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-26"></transaction-date>
   <value currency="EUR" value-date="2015-12-26">44192.4</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
