<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091177</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">MIRADAS PARA LA PAZ: CLAVES FEMINISTAS PARA IMPLEMENTAR LA 1&#xAA; AGENDA ANDALUZA POR LA CULTURA DE PAZ Y G&#xC9;NERO</narrative>
   <narrative xml:lang="EN">Peace views: feminist keys for implementing the 1st Andalusian Agenda for Peace and Gender Culture.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Enmarcado en el Plan Estrat&#xE9;gico de ED de MZC 2015-20 este proyecto se ha identificado junto al 100% de las entidades con las que venimos trabajando. Da continuidad al proceso educativo del Programa de ED Promoci&#xF3;n de Cultura de Paz Andaluza desde el Enfoque de g&#xE9;nero, implementado entre 2012 y 2015 que ha generado la 1 Agenda Andaluza por la Cultura de Paz y el G&#xE9;nero (ver anexo), consensuada por 25 entidades andaluzas. El OE es: Aumentar el trabajo en red y las capacidades de 210 agentes en metodolog&#xED;as y pedagog&#xED;as feministas aplicadas a la ciudadan&#xED;a global y construcci&#xF3;n de la Paz. Cuenta con el apoyo de ONGDs y colectivos sociales: ACPP, VSF, Paz con Dignidad, A.E. Barbiana, Intered, UNRAW, Prodiversa, CIC Bat&#xE1;, Grupo Jaima, Farmamundi, Publicista Feminista, Entregrietas, Asoc. Equidad e Igualdad, La Casa Azul, C&#xED;rculo de Mujeres, Asoc. Azul-Violeta, Asoc. Ecogr&#xED;n, Apy Solidaridad, Federaci&#xF3;n de Mujeres El Despertar, Asociaci&#xF3;n de Guarder&#xED;as Mejorana, Relatoras SCA, ACCEM, Asoc Amigos de La Paz San Pablo de Buceite, Agentes de la educaci&#xF3;n formal y del &#xE1;mbito acad&#xE9;mico en las Universidades de: C&#xF3;rdoba, Granada, M&#xE1;laga, Huelva, Pa&#xED;s Vasco y Oviedo. Los resultados esperados son: R1 210 Agentes andaluces se apropian de metodolog&#xED;as de intervenci&#xF3;n de las pedagog&#xED;as feministas y las aplican a sus pr&#xE1;cticas transformadoras en el mes 12 de actuaci&#xF3;n R2 Fomentado el trabajo en red mediante la construcci&#xF3;n colectiva de conocimiento y acciones transformadoras acorde a la 1 Agenda Andaluza por la Cultura de Paz y el G&#xE9;nero en el mes 15 R3 30 entidades andaluzas (5 de nueva incorporaci&#xF3;n) intercambian buenas pr&#xE1;cticas potenciando la construcci&#xF3;n de una cultura de paz andaluza desde los feminismos R4 100% de los agentes cuentan con una hoja de ruta basada en buenas pr&#xE1;cticas y alianzas para el seguimiento y continuidad del proceso en el mes 15 de actuaci&#xF3;n. La metodolog&#xED;a es: trabajo colectivo, participativo, orientado a resultados y feminista. Fases de ejecuci&#xF3;n: F1: dinamizar la red de entidades promotoras de la 1 Agenda a trav&#xE9;s de medios telem&#xE1;ticos, fortalecer la alineaci&#xF3;n con otras Agendas Internacionales, y difusi&#xF3;n en redes sociales; impartir formaci&#xF3;n semipresencial en Pedagog&#xED;as Feministas. Cubre 3 &#xE1;reas de conocimiento: Epistemolog&#xED;as, Herramientas y Estrategias y Comunicaci&#xF3;n, a trav&#xE9;s de 1 proceso formativo semipresencial. La metodolog&#xED;a combina 7 seminarios presenciales con la realizaci&#xF3;n de 1 curso MOOC a trav&#xE9;s de la plataforma Moodle de MZC. F2: Celebraci&#xF3;n de 3 Encuentro Andaluz MiradasParaLaPaz: evaluaci&#xF3;n y hoja de ruta para la continuidad. La combinaci&#xF3;n de acciones prev&#xE9; llegar a un total de 3710 beneficiarias, 210 directas, 3500 indirectas, 3153 mujeres y 557 hombres. Responde al OE 3 del PACODE, se orienta a la l&#xED;nea estrat&#xE9;gica: cultura de paz. Cumple con los principios de inclusi&#xF3;n para personas con diversidad funcional y adopta medidas de eficiencia energ&#xE9;tica.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091177-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79734</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
