<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078767</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">A-tres. Turismo responsable y solidario en Andaluc&#xED;a.</narrative>
   <narrative xml:lang="EN">Responsible tourism and solidarity in Andalucia. A-three.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este proyecto pretende aportar capacidades a trav&#xE9;s de un modelo de desarrollo tur&#xED;stico, anclado en el desarrollo sostenible y la econom&#xED;a social solidaria, denominado TURISMO RESPONSABLE. Tiene su origen en experiencias previas de CIC BAT&#xC1; desarrolladas entre 2008 a 2013. El proyecto se dirige a 5 universidades y 10 entidades locales de Andaluc&#xED;a. Los participantes ser&#xE1;n por prioridad: 1.- futuros profesionales que en el momento del proyecto se estar&#xE1;n formando en Turismo (estudios universitarios y ciclos formativos de formaci&#xF3;n profesional) y t&#xE9;cnicos municipales y de las universidades relacionados con la cooperaci&#xF3;n y la solidaridad 2.- profesorado y alumnos de otras especialidades afines, empresas tur&#xED;sticas , t&#xE9;cnicos y pol&#xED;ticos municipales, voluntarios de asociaciones locales, etc. Las competencias b&#xE1;sicas a adquirir por los alumnos-as se centran en relacionar desarrollo y desigualdad social, comprender el enfoque del turismo responsable y su contribuci&#xF3;n a la protecci&#xF3;n del medio-ambiente y a un desarrollo sostenible, as&#xED; como su sinergia con otros modelos de transici&#xF3;n que impregnan la econom&#xED;a social solidaria. Los objetivos del proyecto buscan que los alumnos comprendan los principios y valores del Turismo Responsable como herramienta de lucha contra la pobreza y por los derechos humanos, mostrada con un enfoque local-global , compar&#xE1;ndola con el modelo del turismo de masas. Que conozcan experiencias reales de Andaluc&#xED;a y de pa&#xED;ses del Sur, y por tanto la funcionalidad del modelo. Que entiendan por que podemos contribuir a los objetivos de la cooperaci&#xF3;n andaluza con la sensibilizaci&#xF3;n hacia el turista, todo ello construyendo la implicaci&#xF3;n de las entidades y los participantes en todo el proceso. En consonancia con los objetivos del turismo responsable se mostrar&#xE1;n estos contenidos con enfoque de g&#xE9;nero y se mostrar&#xE1; el quebranto de los derechos de la mujer y del hombre asociado al turismo de masas: turismo sexual, trata, explotaci&#xF3;n laboral, etc. Al final de la formaci&#xF3;n los participantes habr&#xE1;n ampliado sus competencias y podr&#xE1;n responder con enfoque de g&#xE9;nero a cuestiones como: cu&#xE1;les son los principales problemas del desarrollo humano a escala global y local, cu&#xE1;les son las causas de las desigualdades asociadas al modelo de desarrollo actual, qu&#xE9; es el turismo responsable y sus avances para un desarrollo sostenible y por la econom&#xED;a social , por qu&#xE9; plantea un modelo de desarrollo v&#xE1;lido para luchar contra la pobreza y por los derechos humanos, c&#xF3;mo podemos implicarnos como profesionales y consumidores en los principios del Turismo Responsable y c&#xF3;mo podemos contribuir a los objetivos de la cooperaci&#xF3;n andaluza en Andaluc&#xED;a y en pa&#xED;ses empobrecidos (los destinos tur&#xED;sticos que m&#xE1;s crecen a nivel mundial).</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-289" role="4" xml:lang="ES">
   <narrative xml:lang="EN">CIC-Bat&#xE1;: Centro de Iniciativas para la Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078767-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-06-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-06-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">75300</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-06-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">75300</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">75300</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-26"></transaction-date>
   <value currency="EUR" value-date="2015-06-26">75300</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
