<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073081</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">J&#xF3;venes y educaci&#xF3;n no formal 2013</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;J&#xF3;venes y educaci&#xF3;n no formal 2013 :: Nuestra propuesta pretende continuar y complementar las acciones desarrolladas por medicusmundi navarra en el &#xE1;mbito de la Educaci&#xF3;n No Formal con j&#xF3;venes desde el a&#xF1;o 2007 y que ya fueron cofinanciadas por el Ayuntamiento de Pamplona durante los a&#xF1;os 2012 ? 2013. Concretamente en nuestro trabajo de asesoramiento y formaci&#xF3;n en Educaci&#xF3;n para el Desarrollo a entidades de tiempo libre que act&#xFA;an en el &#xE1;mbito municipal de Pamplona y las actividades de formaci&#xF3;n en Educaci&#xF3;n para el Desarrollo que se desarrollan en colaboraci&#xF3;n con las Escuelas de Tiempo Libre Urtxintxa y Saioa y alguna de las Federaciones de barrio con sede en Pamplona. Con nuestra propuesta de asesoramiento buscamos fortalecer algunos de los recursos de Educaci&#xF3;n No Formal con j&#xF3;venes ya existentes en Pamplona. A trav&#xE9;s del trabajo conjunto con asociaciones, grupos y Escuelas de Tiempo Libre que trabajan con j&#xF3;venes en el &#xE1;mbito no formal, proponemos dise&#xF1;ar e implementar de manera coordinada programaciones y actividades de EpD que se adecuen a las necesidades, realidad y contexto de cada entidad. Las propuestas se elaborar&#xE1;n de forma coordinada con el resto de actores implicados, teniendo &#xFA;nicamente como premisa, que sean propuestas, con enfoque de Educaci&#xF3;n para el Desarrollo y que se realicen en Pamplona en el &#xE1;mbito no formal. Se priorizar&#xE1; el acompa&#xF1;amiento de aquellas asociaciones y grupos que trabajen procesos educativos prolongados en el tiempo. Se apoyar&#xE1; a diferentes instituciones que trabajan en el ocio y tiempo libre con j&#xF3;venes, para el dise&#xF1;o y desarrollo conjunto de programaciones y actividades de Educaci&#xF3;n para el Desarrollo: Asociaci&#xF3;n scout (Grupos de Pamplona), Federaciones de barrio y otras entidades a demanda. Al menos 6 entidades o grupos recibir&#xE1;n asesoramiento o formaci&#xF3;n para desarrollar programaciones y actividades de EpD. De estas programaciones se beneficiar&#xE1;n de manera indirecta cerca de 600 personas, en edades comprendidas entre los 10 y 25 a&#xF1;os. Los procesos de asesoramiento se complementar&#xE1;n con la entrega de al menos 75 Dossiers en papel y 50 USB con herramientas y materiales adaptados a la realidad de cada grupo o entidad. La formaci&#xF3;n de formadores/as ser&#xE1; otra de las prioridades del proyecto. Personal de medicusmundi impartir&#xE1; 5 cursos de Educaci&#xF3;n para el Desarrollo, dentro de los cursos para la obtenci&#xF3;n del titulo de monitor/a de actividades para j&#xF3;venes en las escuelas Saioa y Urtxintxa. Adem&#xE1;s se impartir&#xE1;n al menos 2 m&#xF3;dulos de formaci&#xF3;n a demanda. Este aspecto es estrat&#xE9;gicamente muy importante, ya que se dota de herramientas y habilidades en este campo a los monitores y monitoras que luego desarrollar&#xE1;n actividades con j&#xF3;venes. Complementaremos los m&#xF3;dulos formativos con la entrega de 100 dossiers en papel y 50 USB con herramientas para trabajar la Educaci&#xF3;n para el Desarrollo, adecuadas al contexto y la realidad de cada grupo o asociaci&#xF3;n. Adem&#xE1;s, se imprimir&#xE1;n y comprar&#xE1;n otros materiales para facilitar los cursos y procesos de asesoramiento (historias de vida, chocolate, ordenador Pamplona).&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-268" role="4" xml:lang="ES">
   <narrative xml:lang="EN">M&#xE9;dicos Mundi</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-073081-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-10-17" type="1"></activity-date>
  <activity-date iso-date="2014-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-10-17"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-10-17">4320</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-10-17"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-10-17">4320</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-17"></transaction-date>
   <value currency="EUR" value-date="2013-10-17">4320</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">4320</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
