<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086602</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;XVIII Quincena de la solidaridad &quot;&quot;Harresiak apurtuz. Abriendo puertas entre el Norte y el Sur&quot;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: XVIII Quincena de la solidaridad &quot;&quot;Harresiak apurtuz. Abriendo puertas entre el Norte y el Sur :: Otro a&#xF1;o m&#xE1;s Zabaldi va a realizar la XVIII Quincena de la solidaridad, este a&#xF1;o titulada ?Harresiak apurtuz. Abriendo puertas entre el Norte y el Sur?. Visibilizando los muros y fronteras que impiden el cumplimiento de los derechos humanos y que perpetu&#xE1;n las desigualdades entre los y las que viven a un lado y a otro. Objetivo general: Reflejar la opresi&#xF3;n que sufre un n&#xFA;mero cada vez mayor de pueblos del planeta, mediante la construcci&#xF3;n de muros que impiden el respeto fundamental de los derechos humanos, y que perpetu&#xE1;n las diferencias entre Norte-Sur. Objetivos espec&#xED;ficos 1. Conocer y evidenciar los diferentes conflictos que se han generado mediante la construcci&#xF3;n de muros en los pa&#xED;ses del Sur. Para evidenciar la situaci&#xF3;n de exclusi&#xF3;n/ desigualdad que sufren las personas que est&#xE1;n al otro lado. 2. Reflejar la situaci&#xF3;n de los colectivos mas invisibilizados (mujeres, ni&#xF1;os, ni&#xF1;as...) que sufren esta situaci&#xF3;n, generando nuevos retos en las relaciones Norte-Sur que impulsen la creaci&#xF3;n de una sociedad global m&#xE1;s justa. 3. Difundir informaci&#xF3;n que visibilice esta realidad, aportando nuevas formulas para acabar con estas barreras f&#xED;sicas, que impiden el desarrollo de las personas, no garantizando sus derechos como seres humanos. Resultados esperados (Se desarrollara la informaci&#xF3;n en el punto 3 del apartado B descripci&#xF3;n del proyecto.). ? Difusi&#xF3;n de la informaci&#xF3;n generada ? Conocer los procesos colectivos realizados en otras partes del mundo (SUR). ? Visibilizar mediante los diferentes medios y materiales el tema. Actividades: Zabaldi plantea su XVIII Quincena de la solidaridad en dos semanas durante el mes de Octubre de 2014. Con la siguiente estructura; una semana de charlas y una segunda semana de ciclo de documentales sobre la materia con espacios para el debate, para generar participaci&#xF3;n. Adem&#xE1;s en el espacio Kalaska de Zabaldi, toda la poblaci&#xF3;n beneficiaria podr&#xE1; ver una exposici&#xF3;n sobre el tema. Actividades a desarrollar: Siguiendo la din&#xE1;mica de a&#xF1;os anteriores (evaluada y con resultados satisfactorios) se realizara XVIII Quincena de la solidaridad, dividida en dos bloques. El primero constara de un ciclo de charlas. En el segundo bloque, se continuara la quincena con un ciclo de documentales. Asimismo todas las personas beneficiarias de la actividad y que utilizan Zabaldi, podr&#xE1;n ver la exposici&#xF3;n ?Harresiak apurtuz?. Como en a&#xF1;os anteriores se editara un dossier de art&#xED;culos sobre la materia para apoyar las actividades. Poblaci&#xF3;n beneficiaria: La poblaci&#xF3;n beneficiaria a la que Zabaldi dirige sus actividades es de car&#xE1;cter p&#xFA;blico, y est&#xE1; abierta a todas las personas que quieran participar de las tem&#xE1;ticas a tratar. El objetivo principal es dirigirse como otros a&#xF1;os a todo tipo de personas y que el efecto de este sea ampliar al m&#xE1;ximo el n&#xFA;mero de beneficiarios. La situaci&#xF3;n f&#xED;sica, estrat&#xE9;gica en la que est&#xE1; situada Zabaldi, hace que sea un lugar de encuentro que facilita una creciente participaci&#xF3;n en el espacio. Localizaci&#xF3;n: Todas las actividades de sensibilizaci&#xF3;n realizadas por esta asociaci&#xF3;n ser&#xE1;n ejecutadas en nuestro local ubicado en la calle Navarreria el cual est&#xE1; abierto al p&#xFA;blico en general. La gente interesada tambi&#xE9;n podr&#xE1; encontrar todos los materiales y temas a tratar en nuestra p&#xE1;gina web, que servir&#xE1; de portal de comunicaci&#xF3;n para ofrecer un servicio de mayor calidad a la poblaci&#xF3;n interesada. Trayectoria y experiencia de Zabaldi en sensibilizaci&#xF3;n: ZABALDI-Elkartasunaren Etxea, es una asociaci&#xF3;n que centra su trabajo de forma exclusiva en la organizaci&#xF3;n y realizaci&#xF3;n de actividades dirigidas a la sensibilizaci&#xF3;n y concienciaci&#xF3;n de la poblaci&#xF3;n de Pamplona. Nuestro trabajo quiere incidir en un mayor conocimiento de las situaciones que viven las poblaciones m&#xE1;s empobrecidas del planeta as&#xED; como las causas que generan esta desigualdad y vincularlas a nuestra vida diaria.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086602-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-10-20" type="1"></activity-date>
  <activity-date iso-date="2014-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-10-20"></period-start>
   <period-end iso-date="2014-10-31"></period-end>
   <value currency="EUR" value-date="2014-10-20">4834</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-10-20"></period-start>
   <period-end iso-date="2014-10-31"></period-end>
   <value currency="EUR" value-date="2014-10-20">4834</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-20"></transaction-date>
   <value currency="EUR" value-date="2014-10-20">4834</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="EUR" value-date="2014-10-31">4834</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
