<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091188</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DE LO PERSONAL A LO GLOBAL: FOMENTANDO LA PARTICIPACI&#xD3;N DE LA JUVENTUD</narrative>
   <narrative xml:lang="EN">From individual to global: promoting participation among young people.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto tiene como objetivo general contribuir a promover en la comunidad educativa andaluza una mayor conciencia sobre los DSR relacionados con el desarrollo global e introducirlos en sus contenidos curriculares y metodolog&#xED;as educativas como un derecho humano. Su objetivo espec&#xED;fico es realizar en IES de Granada actividades educativas con el alumnado para reflexionar sobre las cuestiones de DDHH y DSR desde la perspectiva de la realidad de la juventud en todo el mundo desde un enfoque centrado en la participaci&#xF3;n de los y las j&#xF3;venes. Est&#xE1; dirigido a j&#xF3;venes estudiantes de 14 a 16 a&#xF1;os y al personal docente que le acompa&#xF1;a en las etapas de 3&#xBA; y 4&#xBA; de ESO. Se desarrollar&#xE1; durante un per&#xED;odo de 2 a&#xF1;os y contar&#xE1; con la participaci&#xF3;n de 3 I.E.S de la provincia de Granada. Todos los estamentos que integran la comunidad educativa, y que act&#xFA;an como agentes activos de socializaci&#xF3;n (profesorado, familias y grupo de iguales) se ver&#xE1;n implicados en el proceso de intervenci&#xF3;n educativa: Los contenidos de la propuesta educativa han sido consensuados con los equipos docentes implicados de los IES participantes. Se desarrollar&#xE1;n sesiones de trabajo con el alumnado en los centros, en horario escolar, a trav&#xE9;s de metodolog&#xED;as participativas y activas. Se espera que el alumnado pueda conocer problem&#xE1;ticas vinculadas al desarrollo a las que se enfrentan j&#xF3;venes en distintos lugares del mundo, con especial atenci&#xF3;n a las relacionadas con los DSR, para poder analizarlas; contrastarlas con sus propias experiencias; identificar sus causas directas y estructurales; relacionar las problem&#xE1;ticas analizadas con necesidades que deben ser cubiertas y su relaci&#xF3;n con los DDHH y preguntarse sobre las posibilidades que tienen de actuar a trav&#xE9;s de un compromiso reflexivo y activo y aquello que les dificulta hacerlo. Se introducir&#xE1; el concepto de interdependencia y corresponsabilidad enfatizando el car&#xE1;cter global del desarrollo y la necesidad de entender los problemas y las oportunidades del desarrollo considerando tanto el norte como el sur y teniendo en cuenta las consecuencias globales de las decisiones individuales y las que tienen que ver con pol&#xED;ticas para el desarrollo local y nacional. Se programar&#xE1;n actividades en las que se ver&#xE1;n implicados profesorado, alumnado y sus familias, a trav&#xE9;s de las AMPAS, para realizar una devoluci&#xF3;n de los resultados del proceso educativo y favorecer la reflexi&#xF3;n conjunta. Se contempla la elaboraci&#xF3;n de: Gu&#xED;a did&#xE1;ctica de apoyo al profesorado para profundizar en los contenidos con propuesta de actividades. Web que visibilice iniciativas de j&#xF3;venes mujeres y varones del Sur que est&#xE9;n implicados en acciones locales o procesos regionales e internacionales para la promoci&#xF3;n de sus DSR o de toma de decisiones sobre los DD.HH, Juventud, Derecho de las Mujeres y de las Personas j&#xF3;venes y, testimonios de las/os j&#xF3;venes implicados en los IES sobre sobre las tem&#xE1;ticas trabajadas en las aulas.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091188-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
