<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-040637</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Noches de Ramad&#xE1;n 2011</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En el a&#xF1;o 2006 comenzamos a desarrollar Noches de Ramad&#xE1;n en Melilla y Madrid. Una cita donde mostrar la realidad del mundo &#xE1;rabe y musulm&#xE1;n a la ciudadan&#xED;a espa&#xF1;ola. Un lugar donde nuestros nuevos vecinos puedan celebrar su fiesta m&#xE1;s importante, con el objetivo de ayudar a la integraci&#xF3;n y reconocimiento de un colectivo, muchas veces atacado sin ning&#xFA;n fundamento por determinados movimientos pol&#xED;ticos y medi&#xE1;ticos, fomentando una islamofobia que aumenta cuando la crisis se acent&#xFA;a como hemos podido observar recientemente. Noches de Ramad&#xE1;n se extendi&#xF3; a varias ciudades, pero es el barrio madrile&#xF1;o de Lavapi&#xE9;s, con una poblaci&#xF3;n que procede de m&#xE1;s de cien pa&#xED;ses, el punto de encuentro emblem&#xE1;tico. Una actividad muy arraigada y que muchos consideran la cita cultural m&#xE1;s interesante de las que se celebran durante el a&#xF1;o en el barrio. El proyecto es darle continuidad este 2011 en este mismo barrio. Dada la situaci&#xF3;n econ&#xF3;mica de crisis actual la duraci&#xF3;n ser&#xED;a de un d&#xED;a. La m&#xFA;sica es la base de las actividades. Talleres, degustaci&#xF3;n de t&#xE9; y pastas t&#xED;picas? han recibido las mejores atenciones entre un p&#xFA;blico que acude desde todos los lugares de la ciudad. Apuesta por el progreso de la sociedad a trav&#xE9;s de la cultura. Reconocimiento entre vecinos que conviven todo el a&#xF1;o. Una forma de educar desde la participaci&#xF3;n y la cultura. Una de las mejores formas de fomentar la integraci&#xF3;n y el conocimiento mutuo, mostrando la riqueza que supone para todos la diversidad cultural. Artistas procedentes de Marruecos, Argelia, Mal&#xED;, Senegal, Egipto, Sud&#xE1;n, Irak?, residentes en sus pa&#xED;ses de origen han mostrado durante los a&#xF1;os que lo venimos realizando la calidad de una cultura normalmente olvidada en programaciones habituales. Artistas femeninas, paridad de g&#xE9;nero defendida desde la primera edici&#xF3;n, combinaci&#xF3;n de propuestas innovadoras junto a tradicionales, artistas veteranos junto a j&#xF3;venes procedentes de n&#xFA;cleos urbanos y rurales son se&#xF1;as de identidad y l&#xED;neas de actuaci&#xF3;n de un acontecimiento valorado por p&#xFA;blico y medios de comunicaci&#xF3;n. La propuesta musical est&#xE1; conformada por un grupo de Mal&#xED;, Madina N?Diaye, &#xFA;nica mujer de este pa&#xED;s que toca la kora, el instrumento m&#xE1;s emblem&#xE1;tico de la herencia musical de Mal&#xED; y tradicionalmente dominio exclusivo del hombre. Artista invidente, tiene el coraje de unir la tradici&#xF3;n, su dignidad de mujer independiente y el homenaje que le rinde a su cultura; y otro de Marruecos, Hoba Hoba Spirit, grupo que ha tomado la delantera dentro de las m&#xFA;sicas independientes de este pa&#xED;s como uno de los grupos de rock m&#xE1;s prol&#xED;ficos y populares de su generaci&#xF3;n. Su m&#xFA;sica es la imagen del Marruecos contempor&#xE1;neo: un crisol donde cohabitan, se enfrentan y fraternizan influencias africanas, &#xE1;rabes, bereberes y occidentales.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-040637-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">59340</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">59340</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">59340</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">59340</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
