<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091158</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">LA CREATIVIDAD Y EL ARTE COMO EMPODERAMIENTO DEL ALUMNADO. CREANDO ESCUELAS INCLUSIVAS DESDE EL TRABAJO DE LA EDUCACI&#xD3;N ESPECIAL CON ENFOQUE DE EPD</narrative>
   <narrative xml:lang="EN">Creativity and Art as a tool for students&apos; empowerment.Creating inclusive schools from special education perspective and human rights based appro</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El&#xA0;proyecto&#xA0;que&#xA0;presentamos&#xA0;a&#xA0;continuaci&#xF3;n&#xA0;se&#xA0;centra&#xA0;en&#xA0;incorporar&#xA0;en&#xA0;el&#xA0;trabajo&#xA0;de&#xA0;la&#xA0;Educaci&#xF3;n&#xA0;para&#xA0;el&#xA0;Desarrollo&#xA0;colectivos&#xA0;con&#xA0;NEAE&#xA0;(alumnado con necesidades especiales de apoyo educativo lo&#xA0;que&#xA0;pretende&#xA0;es&#xA0;que&#xA0;la&#xA0;escuela&#xA0;promueva&#xA0;procesos&#xA0;inclusivos&#xA0;generadores&#xA0;de&#xA0;ciudadan&#xED;a&#xA0;global.&#xA0;La&#xA0;intenci&#xF3;n&#xA0;de&#xA0;este&#xA0;proyecto&#xA0;es&#xA0;promover&#xA0;el&#xA0;trabajo&#xA0;en&#xA0;EPD&#xA0;con&#xA0;otros&#xA0;colectivos&#xA0;a&#xA0;los&#xA0;que&#xA0;en&#xA0;su&#xA0;mayor&#xED;a&#xA0;no&#xA0;se&#xA0;trabaja&#xA0;directamente&#xA0;y&#xA0;para&#xA0;los&#xA0;que&#xA0;no&#xA0;existen&#xA0;materiales&#xA0;espec&#xED;ficos&#xA0;de&#xA0;EpD&#xA0;que&#xA0;sean&#xA0;dirigidos&#xA0;exclusivamente&#xA0;a&#xA0;la&#xA0;atenci&#xF3;n&#xA0;en&#xA0;la&#xA0;educaci&#xF3;n&#xA0;especial.&#xA0;Consideramos&#xA0;que&#xA0;al&#xA0;hablar&#xA0;de&#xA0;que&#xA0;la&#xA0;EPD&#xA0;pretende&#xA0;crear&#xA0;procesos&#xA0;educativos&#xA0;generadores&#xA0;de&#xA0;ciudadan&#xED;a&#xA0;global&#xA0;y&#xA0;dirigimos&#xA0;acciones&#xA0;en&#xA0;centros&#xA0;educativos&#xA0;tenemos&#xA0;que&#xA0;trabajar&#xA0;con&#xA0;todo&#xA0;el&#xA0;alumnado&#xA0;que&#xA0;encontramos&#xA0;en&#xA0;los&#xA0;mismos&#xA0;con&#xA0;sus&#xA0;capacidades&#xA0;y&#xA0;sus&#xA0;necesidades&#xA0;propias.&#xA0;Materiales&#xA0;y&#xA0;metodolog&#xED;as&#xA0;de&#xA0;trabajo&#xA0;deben&#xA0;ir&#xA0;enfocadas&#xA0;a&#xA0;cada&#xA0;persona&#xA0;y&#xA0;sus&#xA0;capacidades&#xA0;y&#xA0;que&#xA0;&#xE9;stas&#xA0;no&#xA0;supongan&#xA0;limitaciones&#xA0;para&#xA0;llegar&#xA0;al&#xA0;conocimiento.&#xA0;Una&#xA0;escuela&#xA0;generadora&#xA0;de&#xA0;ciudadan&#xED;a&#xA0;global&#xA0;debe&#xA0;ser&#xA0;una&#xA0;escuela&#xA0;inclusiva&#xA0;que&#xA0;trabaje&#xA0;desde&#xA0;el&#xA0;enfoque&#xA0;de&#xA0;la&#xA0;EPD&#xA0;generando&#xA0;conciencia&#xA0;cr&#xED;tica&#xA0;y&#xA0;ciudadanas&#xA0;y&#xA0;ciudadanos&#xA0;comprometidos&#xA0;y&#xA0;movilizados&#xA0;por&#xA0;su&#xA0;entorno,&#xA0;pero&#xA0;abierta&#xA0;a&#xA0;la&#xA0;realidad&#xA0;educativa&#xA0;incluyendo&#xA0;a&#xA0;todas&#xA0;las&#xA0;personas&#xA0;que&#xA0;forman&#xA0;parte&#xA0;de&#xA0;ellas.&#xA0;El&#xA0;proyecto&#xA0;pretende&#xA0;la&#xA0;consecuci&#xF3;n&#xA0;de&#xA0;tres&#xA0;resultados;&#xA0;por&#xA0;un&#xA0;lado&#xA0;la&#xA0;implementaci&#xF3;n&#xA0;de&#xA0;un&#xA0;programa&#xA0;formativo&#xA0;dirigido&#xA0;a&#xA0;incorporar&#xA0;la&#xA0;atenci&#xF3;n&#xA0;a&#xA0;las&#xA0;NEAE&#xA0;desde&#xA0;el&#xA0;enfoque&#xA0;de&#xA0;la&#xA0;EPD,&#xA0;por&#xA0;un&#xA0;lado&#xA0;dirigido&#xA0;a&#xA0;docentes&#xA0;de&#xA0;PT&#xA0;y&#xA0;AL&#xA0;de&#xA0;los&#xA0;tres&#xA0;centros&#xA0;colaboradores&#xA0;de&#xA0;la&#xA0;Provincia&#xA0;de&#xA0;Sevilla&#xA0;(CEIP&#xA0;Andaluc&#xED;a,&#xA0;IES&#xA0;It&#xE1;lica&#xA0;e&#xA0;IES&#xA0;Diamantino&#xA0;Garc&#xED;a&#xA0;Acosta).&#xA0;Y&#xA0;por&#xA0;otro&#xA0;lado&#xA0;se&#xA0;realizar&#xE1;n&#xA0;un&#xA0;curso&#xA0;de&#xA0;formaci&#xF3;n&#xA0;de&#xA0;30&#xA0;horas&#xA0;en&#xA0; Sevilla&#xA0;dirigido&#xA0;a&#xA0;docentes&#xA0;en&#xA0;activo,&#xA0;personas&#xA0;opositoras&#xA0;o&#xA0;alumnado&#xA0;universitario.&#xA0;Por&#xA0;otro&#xA0;lado&#xA0;se&#xA0;pretende&#xA0;llevar&#xA0;a&#xA0;cabo&#xA0;un&#xA0;intercambio&#xA0;de&#xA0;experiencias&#xA0;de&#xA0;centros&#xA0;educativos&#xA0;y&#xA0;asociaciones&#xA0;nacionales.&#xA0;Por&#xA0;&#xFA;ltimo&#xA0;la&#xA0;comunidad&#xA0;educativa&#xA0; de&#xA0;los&#xA0;tres&#xA0;centros&#xA0;colaboradores&#xA0;elaboraran&#xA0;un&#xA0;cuento&#xA0;que&#xA0;trate&#xA0;sobre&#xA0;la&#xA0;base&#xA0;de&#xA0;la&#xA0;EpD&#xA0;y&#xA0;ser&#xE1;&#xA0;adaptado&#xA0;a&#xA0;las&#xA0;diferentes&#xA0;capacidades&#xA0;que&#xA0;puedan&#xA0;presentar&#xA0;el&#xA0;alumnado.&#xA0;Para&#xA0;la&#xA0;creaci&#xF3;n&#xA0;del&#xA0;cuento&#xA0;se&#xA0;contar&#xE1;&#xA0;con&#xA0;personal&#xA0;experto&#xA0;en&#xA0;comunicaci&#xF3;n&#xA0;que&#xA0;a&#xA0;trav&#xE9;s&#xA0;de&#xA0;redes&#xA0;sociales&#xA0;realizar&#xE1;&#xA0;un&#xA0;proceso&#xA0;participativo&#xA0;y&#xA0;democr&#xE1;tico&#xA0;se&#xA0;ir&#xE1;n&#xA0;definiendo&#xA0;los&#xA0;personajes,&#xA0;la&#xA0;historia&#xA0;y&#xA0;la&#xA0;trama&#xA0;del&#xA0;mismo.&#xA0;Dicho&#xA0;cuento&#xA0;se&#xA0;editar&#xE1;&#xA0;tambi&#xE9;n&#xA0;en&#xA0;Braille&#xA0;gracias&#xA0;a&#xA0;la&#xA0;colaboraci&#xF3;n&#xA0;de&#xA0;la&#xA0;Fundaci&#xF3;n&#xA0;ONCE,&#xA0;para&#xA0;poder&#xA0;hacerlo&#xA0;llegar&#xA0;a&#xA0;la&#xA0;comunidad&#xA0;de&#xA0;ciegos&#xA0;y&#xA0;ciegas.&#xA0;Se&#xA0;realizar&#xE1;&#xA0;una&#xA0;representaci&#xF3;n&#xA0;del&#xA0;cuento&#xA0;que&#xA0;a&#xA0;la&#xA0;vez&#xA0;ser&#xE1;&#xA0; representado&#xA0;por&#xA0;cuenta&#xAD;cuentos&#xA0;ser&#xE1;&#xA0;signado&#xA0;en&#xA0;la&#xA0;lengua&#xA0;de&#xA0;signos&#xA0;y&#xA0;retransmitido&#xA0;en&#xA0;redes&#xA0;sociales.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091158-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79960</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
