<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-051787</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CURSO: Curso C&#xE1;tedra UNESCO: Programas Europeos de Cooperaci&#xF3;n al Desarrollo II</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;PROGRAMAS EUROPEOS PARA LA COOPERACION AL DESARROLLO II PROGRAMA DEL CURSO I JORNADA. Viernes 9 de noviembre. Sesi&#xF3;n abierta al p&#xFA;blico 10:00 ? 10:30h. PRESENTACI&#xD3;N INSTITUCIONAL DEL CURSO I. 10.30-11.30h. COOPERACI&#xD3; I SOLIDARITAT EN TEMPS DE CRISI Ponente: Carles Xavier L&#xF3;pez Bened&#xED;, Presidente de la Coordinadora Valenciana de Organizaciones No Gubernamentales para el Desarrollo. Pausa-caf&#xE9; [Tiempo libre: 11:30 ? 12:00] Sesi&#xF3;n limitada a los inscritos en el curso II. 12.00-14.00 PRINCIPIOS RECTORES DE LA POLITICA EUROPEA DE COOPERACION AL DESARROLLO Y SU APLICACI&#xD3;N A LA EJECUCI&#xD3;N DE PROYECTOS Una pol&#xED;tica europea para el desarrollo: Desde sus or&#xED;genes a la Agenda para el cambio. Los objetivos, principios, valores y prioridades comunes de la Uni&#xF3;n: una ayuda mayor, m&#xE1;s r&#xE1;pida y mejor. La coordinaci&#xF3;n de la ayuda piedra angular de un nuevo paradigma: apoyo presupuestario/sectorial versus ayuda por proyectos La ayuda al desarrollo de la Comisi&#xF3;n Europea: la eficacia de la ayuda, la eficiencia, el impacto Los nuevos desaf&#xED;os de la pol&#xED;tica europea para el desarrollo. Ponente: Jos&#xE9; Javier Paniagua. T&#xE9;cnico de Proyectos. EuropeAid. Comisi&#xF3;n Europea. II JORNADA. Viernes 16 de noviembre I. 09.00 -14.00. EVALUACION DE PROYECTOS EUROPEOS PARA LA COOPERACION AL DESARROLLO (pausa-caf&#xE9; a las 11.30) Cuestiones pr&#xE1;cticas sobre la Evaluaci&#xF3;n de proyectos de cooperaci&#xF3;n al Desarrollo Mecanismos de evaluaci&#xF3;n en la cooperaci&#xF3;n europea al desarrollo: La construcci&#xF3;n de criterios e indicadores y principales herramientas para la recopilaci&#xF3;n de informaci&#xF3;n. Componentes de la evaluaci&#xF3;n de la ayuda. Pertinencia. Eficacia. Eficiencia e Impacto. Introducci&#xF3;n del Enfoque de G&#xE9;nero en la Evaluaci&#xF3;n de proyectos europeos. Ponente: Prof. Jos&#xE9; D&#xED;az Lafuente Experto en Gesti&#xF3;n de Proyectos Europeos para la Cooperaci&#xF3;n. Investigador. Universitat de Val&#xE8;ncia III JORNADA. Viernes 23 de noviembre 09.00 -14.00. EJECUCION DE PROYECTOS EUROPEOS PARA LA COOPERACION (habr&#xE1; pausa-caf&#xE9; a las 11.30) Principios en la ejecuci&#xF3;n de proyectos europeos. Instrumentos y t&#xE9;cnicas para mejorar al calidad y coherencia de la ejecuci&#xF3;n de proyectos europeos. Principales desaf&#xED;os en la ejecuci&#xF3;n de proyectos europeos. TALLER:EJECUCION PROYECTO DE CASO PRACTICO I mparte: Mercedes Moyano Gala: Experta en Gesti&#xF3;n de Proyectos Europeos IV JORNADA. Viernes 30 de noviembre 09.00 - 13.00. (pausa-caf&#xE9; a las 11.30) FORMULACION Y JUSTIFICACION DE PRESUPUESTOS EN LOS PROYECTOS EUROPEOS DE COOPERACION Formulaci&#xF3;n presupuestaria: mecanismos, actividades, recursos y cronogramas. Justificaci&#xF3;n presupuestaria: principios, prioridades, requisitos. TALLER PR&#xC1;CTICO. FORMULACION Y JUSTIFICACION DE PRESUPUESTOS Ponente: Manuel Alonso Grupo EURADIA. Senior Consultant Proyectos 13.00-13.30 EVALUACI&#xD3;N 13:30 ? 14:00 ACTO de CLAUSURA ???????? &quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC2-462" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UV - Universitat de Val&#xE8;ncia</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-677" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UVEG - Universidad de Valencia / Universitat de Val&#xE8;ncia</narrative>
  </participating-org>
  <other-identifier ref="009-051787-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-11-09" type="1"></activity-date>
  <activity-date iso-date="2012-12-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-11-09"></period-start>
   <period-end iso-date="2012-12-08"></period-end>
   <value currency="EUR" value-date="2012-11-09">2889.16</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-11-09"></period-start>
   <period-end iso-date="2012-12-08"></period-end>
   <value currency="EUR" value-date="2012-11-09">2889.16</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-09"></transaction-date>
   <value currency="EUR" value-date="2012-11-09">2889.16</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-08"></transaction-date>
   <value currency="EUR" value-date="2012-12-08">2889.16</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
