<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091175</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Child collective work: bringing cultures closer for the common good.</narrative>
   <narrative xml:lang="ES">LA MINGA INFANTIL: ACERCANDO CULTURAS POR EL BIEN COM&#xDA;N</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La Minga Infantil: Acercando culturas por el bien com&#xFA;n, iniciativa que pretende a trav&#xE9;s de diversas acciones educativas favorecer espacios de participaci&#xF3;n infantil y promover estrategias que posibiliten que ni&#xF1;as y ni&#xF1;os compartan y conozcan c&#xF3;mo viven ni&#xF1;as y ni&#xF1;os en otros lugares, c&#xF3;mo son sus entornos, cu&#xE1;les sus intereses y prioridades, qu&#xE9; problemas les afectan y c&#xF3;mo caminamos hacia el bien com&#xFA;n. La Minga se entiende como el trabajo colectivo hecho en favor de la comunidad, promoviendo valores como la solidaridad, compa&#xF1;erismo, colaboraci&#xF3;n, cooperaci&#xF3;n. El proyecto busca promover la reflexi&#xF3;n en referencia a sus entornos y derecho a jugar, siendo este el elemento creativo, a partir del cual generan propuestas de cambio y transformaci&#xF3;n de su entorno m&#xE1;s cercano que repercute en actitudes y acciones favorables a un entorno global, y as&#xED; lo muestran y comparten a partir del audiovisual como herramienta educativa y de transformaci&#xF3;n. La Minga Infantil es un paso m&#xE1;s en el proceso educativo impulsado a trav&#xE9;s de los proyectos Enlazando la Participaci&#xF3;n Infantil (AACID 2013) e Imaginarios: Construyendo ciudadan&#xED;a global desde la mirada infantil (AACID 2015). Esta propuesta apuesta por la incorporaci&#xF3;n de la perspectiva de g&#xE9;nero en el proceso y una especial atenci&#xF3;n a la diversidad cultural; al igual que vela por la inclusi&#xF3;n y participaci&#xF3;n de personas con discapacidad. Para ello el proyecto se desarrolla a trav&#xE9;s de acciones como: Creaci&#xF3;n de equipo coordinador multidisciplinar conformado por docentes, t&#xE9;cnicas Bat&#xE1;, representante Programa Escuela Espacio de Paz, representante de organizaciones auton&#xF3;micas relacionadas con la participaci&#xF3;n infantil, representante organizaci&#xF3;n proequidad, representante organizaci&#xF3;n de atenci&#xF3;n a la discapacidad, representantes de la infancia y de AMPAS, quienes acompa&#xF1;an el proceso y favorecen la consecuci&#xF3;n de los resultados propuestos, promoviendo la viabilidad y sostenibilidad futura de la acci&#xF3;n. Talleres pr&#xE1;cticos con ni&#xF1;as y ni&#xF1;os (3 a 12 a&#xF1;os), de Andaluc&#xED;a y M&#xE9;xico, generando una propuesta metodol&#xF3;gica desde la l&#xFA;dica como proceso creativo, a trav&#xE9;s del cual se favorece la reflexi&#xF3;n para crear herramientas audiovisuales (videocartas) que recogen sus propuestas de cambio y transformaci&#xF3;n en pro del bien com&#xFA;n. Acciones formativas te&#xF3;rico-pr&#xE1;cticas con docentes, AMPAS, personal t&#xE9;cnico municipal, estudiantes de magisterio y Animaci&#xF3;n sociocultural; dichas acciones les permitir&#xE1;n apoyar el proceso de trabajo con ni&#xF1;as y ni&#xF1;os, incorporaci&#xF3;n aprendizajes a su proceso como educadores. Espacio de encuentro donde se desarrollar&#xE1; de manera conjunta entre todos los agentes participantes una campa&#xF1;a de incidencia ciudadana, trasladando propuestas e iniciativas infantiles al conjunto de la ciudadan&#xED;a, convirti&#xE9;ndose as&#xED; las ni&#xF1;as y ni&#xF1;os en agentes directos de cambio y transformaci&#xF3;n, en beneficio del bien com&#xFA;n, valor que favorece la solidaridad y cooperaci&#xF3;n a nivel local y global.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091175-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79950</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
