<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091185</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DEJAR EL MUNDO MEJOR QUE LO ENCONTRAMOS: APRENDIZAJES SOBRE EDUCACI&#xD3;N TRANSFORMADORA</narrative>
   <narrative xml:lang="EN">Leave a world a better place: learnings about transformative education.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto tiene como objetivo &#xBF;Fortalecer la capacidad de impacto educativo y conexi&#xF3;n entre agentes de educaci&#xF3;n que trabajen procesos de empoderamiento e implicaci&#xF3;n de la ciudadan&#xED;a desde distintos &#xE1;mbitos en Andaluc&#xED;a (formal, no formal, MMSS) incorporando una perspectiva integral que contemple un enfoque intercultural, de g&#xE9;nero, ambiental y local/global&#xBF;. Este objetivo surge en el contexto de revisi&#xF3;n de las pr&#xE1;cticas democr&#xE1;ticas y la soberan&#xED;a de los pueblos en el Norte y en el Sur que est&#xE1; instando a las sociedades a revisar su capacidad de participaci&#xF3;n y de poder popular, proceso en el que la Epd puede jugar un papel central. Sin embargo se identifica que la Epd carece de un m&#xE9;todo pedag&#xF3;gico m&#xE1;s estructurado que mejore los procesos de programaci&#xF3;n y desarrollo pudiendo mejorarse incorporando aprendizajes de m&#xE9;todos consolidados desde movimientos educativos con largo recorrido que cuentan con un an&#xE1;lisis de pr&#xE1;cticas y de impacto. En esta l&#xED;nea el proyecto propone el an&#xE1;lisis del m&#xE9;todo scout que cuenta con constatado impacto en la generaci&#xF3;n de personas comprometidas y activas socialmente de forma perdurable y con una metodolog&#xED;a educativa muy estructurada. Como proceso se propone la creaci&#xF3;n de RED DE TRABAJO entre agentes educativos que se encuentran en procesos de reflexi&#xF3;n para aprovechar su bagaje y experiencia (Hegoa, Cala, Barbiana, Plat. Mov. Renovaci&#xF3;n pedag&#xF3;gica, Ciclo Anim. Sociocultural, Federaciones Scouts, Enjambre, &#xC1;frica con Voz Propia,etc.) quienes a trav&#xE9;s de un GMotor y jornadas colectivas generar&#xE1;n una propuesta de an&#xE1;lisis del m&#xE9;todo scout, incorporando la revisi&#xF3;n desde epistemolog&#xED;as del Sur incorporando la reflexi&#xF3;n sobre el valor de la Educaci&#xF3;n en &#xC1;frica. Tras ello se har&#xE1; un DIAGN&#xD3;STICO participativo con miembros scouts activistas en diversos &#xE1;mbitos (educativo, ambiental, feminista, diversidad) identificando los elementos claves del m&#xE9;todo que mayor impacto alcanzan, con entrevistas y talleres grupales. Este proceso se realizar&#xE1; tambi&#xE9;n con Scouts de Senegal. Esta informaci&#xF3;n ser&#xE1; analizada colectivamente por un grupo de colectivos educativos para extraer elementos claves para generar procesos educativos generadores de sujetos pol&#xED;ticos generales generales y espec&#xED;ficos para la perspectiva de g&#xE9;nero, ambiental y de diversidad (HERRAMIENTAS) y su aplicaci&#xF3;n en &#xE1;mbito formal. Todo se recoger&#xE1; en gu&#xED;as divulgadas en charlas (16) y cursos de formaci&#xF3;n (8) para educadoras/es (CAPACITACI&#xD3;N). Finalmente se promover&#xE1; la incorporaci&#xF3;n de estas propuestas a nivel institucional en los colectivos educativos y en las instituciones p&#xFA;blicas (INCIDENCIA). Todo el proceso, las gu&#xED;as y buenas pr&#xE1;cticas ser&#xE1;n compartidos a trav&#xE9;s de una plataforma virtual desde el comienzo. El proyecto tendr&#xE1; un plan de reflexi&#xF3;n e incorporaci&#xF3;n de un plan de atenci&#xF3;n a los cuidados dentro de los procesos sociales que gui&#xE9; todo el proceso. Se desarrollar&#xE1; en 4 provincias y est&#xE1; previsto que alcance a un total de 4300 personas</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091185-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79971</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
