<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-088558</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento del mercado social y promoci&#xF3;n del consumo responsable en Gipuzkoa.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Fortalecimiento del mercado social y promoci&#xF3;n del consumo responsable en Gipuzkoa. :: El proyecto pretende fortalecer el mercado social y promover el consumo responsable en Gipuzkoa a trav&#xE9;s de la organizaci&#xF3;n de la II Feria de Econom&#xED;a Solidaria de Euskadi en Donostia, que busca visibilizar la Econom&#xED;a Solidaria, una realidad socioecon&#xF3;mica en crecimiento que ofrece a trav&#xE9;s de sus pr&#xE1;cticas, respuestas reales a la crisis actual en diversos sectores como el productivo, los servicios, la comercializaci&#xF3;n, el consumo o el sector financiero, a trav&#xE9;s de modelos empresariales y proyectos sociales que basan su viabilidad en una rentabilidad integral, econ&#xF3;mica, social y ambiental. El Mercado Social consiste en una red de producci&#xF3;n, distribuci&#xF3;n, financiaci&#xF3;n y consumo de bienes y servicios y aprendizaje com&#xFA;n que funciona con criterios &#xE9;ticos, democr&#xE1;ticos, ecol&#xF3;gicos y solidarios, constituida tanto por empresas y entidades de la econom&#xED;a social y solidaria como por consumidores/as individuales y colectivos. Con la creaci&#xF3;n del Mercado Social, pretendemos fortalecer el sector de las empresas de econom&#xED;a solidaria y de las entidades con compromiso social, el sector de las empresas de inserci&#xF3;n, del comercio justo y los productos agroecol&#xF3;gicos, a trav&#xE9;s de de una red en la que los ciudadanos y ciudadanas puedan visualizar de una manera integrada un sinf&#xED;n de productos y servicios que hasta ahora no se han presentado en conjunto como de econom&#xED;a solidaria. Es decir, todos aquellos productos y servicios generados por entidades de econom&#xED;a social y solidaria bajo criterios de responsabilidad social, desarrollo sostenible, equidad, etc. Con ello se pretende potenciar la visibilidad, viabilidad y sostenibilidad de las entidades de Econom&#xED;a Social y Solidaria y, especialmente, crear circuitos alternativos al comercio convencional desde la perspectiva del consumo responsable. En esta l&#xED;nea, REAS Euskadi y el Mercado Social de Euskadi organizamos el a&#xF1;o pasado la I Feria de Econom&#xED;a Solidaria de Euskadi en Bilbao. El objetivo de esta feria es fortalecer y visibilizar la Econom&#xED;a Solidaria, una realidad socioecon&#xF3;mica en crecimiento que ofrece a trav&#xE9;s de sus pr&#xE1;cticas, respuestas reales a la crisis actual en diversos sectores como el productivo, los servicios, la comercializaci&#xF3;n, el consumo o el sector financiero, a trav&#xE9;s de modelos empresariales y proyectos sociales que basan su viabilidad en una rentabilidad integral, econ&#xF3;mica, social y ambiental. Con la feria queremos acercar el Mercado Social a la ciudadan&#xED;a y promover la intercooperaci&#xF3;n entre personas productoras y consumidoras. Para el caso concreto de la II Feria de Econom&#xED;a Solidaria que se celebrar&#xE1; en Donostia el 15 de noviembre durante estos &#xFA;ltimos meses se ha realizado un mapeo de las organizaciones y entidades susceptibles de formar parte del Mercado Social en Gipuzkoa, se han mantenido diversas reuniones con las mismas y se ha conformado un grupo motor para el Mercado Social en Gipuzkoa compuesto por 8 entidades sociales. La feria contar&#xE1; con stands informativos y de venta de productos y servicios de diferentes organizaciones y empresas de econom&#xED;a social y solidaria que forman parte del Mercado Social de Euskadi: finanzas &#xE9;ticas, transporte sostenible, comercio justo, energ&#xED;as renovables, alimentaci&#xF3;n ecol&#xF3;gica y de proximidad, jardiner&#xED;a, construcci&#xF3;n, textil, mensajer&#xED;a, hosteler&#xED;a, inserci&#xF3;n sociolaboral, entre otros. Adem&#xE1;s se organizar&#xE1;n diversas charlas, se proyectar&#xE1;n documentales, habr&#xE1; talleres de reciclaje creativo o cocina ecol&#xF3;gica, exposiciones, actividades infantiles y culturales. Todo ello con el objetivo de mostrar que otra econom&#xED;a y otro comercio son posibles. La feria se est&#xE1; organizando desde el grupo motor del Mercado Social de Euskadi, en el que participan representantes de ocho entidades gipuzzkoanas de econom&#xED;a solidaria.&quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-221" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO DONOSTIA/SAN SEBASTI&#xC1;N</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-088558-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-11-28" type="1"></activity-date>
  <activity-date iso-date="2015-11-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-11-28"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-11-28">6510</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-11-28"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-11-28">6510</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="EUR" value-date="2014-11-28">9300</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">6510</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
