<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087190</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Ampliando la familia: Estrategia transmedia participativa para promover los derechos del ni&#xF1;@ desde la figura del acogimiento de menores saharauis</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Proyecto que implica a la ciudadan&#xED;a en la defensa de los derechos de ni&#xF1;os y ni&#xF1;as desde la figura del acogimiento familiar de menores saharauis y mejora el nivel de convivencia entre los diferentes miembros de las comunidades ciudadana y educativa creando nuevos espacios de dinamizaci&#xF3;n social y nuevos imaginarios. Adultos y menores elaborar&#xE1;n un plan de acci&#xF3;n autogestionado que persigue la protecci&#xF3;n del menor a trav&#xE9;s de la ampliaci&#xF3;n de los c&#xED;rculos de influencia de las familias. Se propone un nuevo estilo de participaci&#xF3;n ciudadana, promoviendo transversalmente la educaci&#xF3;n para la paz, la corresponsabilidad y el trabajo cooperativo, frente a una situaci&#xF3;n dif&#xED;cil. En Andaluc&#xED;a, donde viven 843.890 chicos y 797.200 chicas menores de edad (INE), el 26,7% de los menores de 16 a&#xF1;os habita hogares con ingresos por debajo del umbral de la pobreza y el 31,4% se encuentra en riesgo de exclusi&#xF3;n. Alrededor de 3.700 menores del Sistema de Protecci&#xF3;n est&#xE1;n en acogimiento preadoptivo, pero hace menos de un mes la Junta de Andaluc&#xED;a hizo un llamamiento solicitando de forma urgente familias de acogida para 1.300 menores que siguen en centros de protecci&#xF3;n, 200 con dificultades especiales. En cuanto al acogimiento temporal internacional, el verano pasado llegaron a Sevilla 228 menores de Chernobil y 242 de los campamentos saharauis, en ambos casos, menos que en a&#xF1;os anteriores. A trav&#xE9;s de esta intervenci&#xF3;n, que responde a una demanda de familias de acogida del programa &#xBF;Vacaciones en Paz&#xBF; de la AAPSS, &#xE9;stas desarrollar&#xE1;n una labor de incidencia a favor de los Derechos del Menor utilizando estrategias novedosas por el uso de narrativas transmedia online y offline -que mezclan juegos interactivos, redes sociales, comic, video y acci&#xF3;n de calle- y herramientas TEP de libre acceso, en un proceso legitimado por el rol activo de los y las menores, la presencia del Sur y la promoci&#xF3;n de la equidad de g&#xE9;nero, interculturalidad y sostenibilidad ambiental. Su objetivo espec&#xED;fico es ampliar y fortalecer el entorno de las familias andaluzas de acogida de menores saharauis para promover proactivamente la defensa de los derechos de ni&#xF1;os y ni&#xF1;as, mediante el fortalecimiento de su participaci&#xF3;n a trav&#xE9;s de un consejo de menores equitativo y plural; la capacitaci&#xF3;n como formadores de los nodos familiares vinculados al acogimiento; la sensibilizaci&#xF3;n del entorno ampliado de estas familias mediante herramientas democr&#xE1;ticas y participativas y la ampliaci&#xF3;n de los recursos digitales copyleft para la promoci&#xF3;n de los derechos del ni&#xF1;@. Las metodolog&#xED;as participativas y Tecnolog&#xED;as para el Empoderamiento y Participaci&#xF3;n propuestas aumentan las alternativas edu-comunicativas actualmente existentes y contribuyen a las finalidades del futuro PACODE (en borrador), facilitando la comprensi&#xF3;n de cuestiones de DDHH y de los mecanismos que generan vulnerabilidad en un mundo interdependiente.</narrative>
  </description>
  <participating-org ref="AC-1234" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n de Amistad con el Pueblo Saharaui de Sevilla</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087190-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">80000</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="EUR" value-date="2015-12-01">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
