<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091194</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;&quot;&quot;FORMACI&#xD3;N EN &quot;&quot;&quot;&quot;INDICADORES DE G&#xC9;NERO&quot;&quot;&quot;&quot;, &quot;&quot;&quot;&quot;INTERSECCIONALIDAD&quot;</narrative>
   <narrative xml:lang="EN">Training on gender indicators, inter-sectionality and transformative communication.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este proyecto de formaci&#xF3;n con una duraci&#xF3;n de 12 meses tiene como OE aumentar y fortalecer las capacidades de 300 agentes directos y vinculados de la cooperaci&#xF3;n y educaci&#xF3;n al desarrollo andaluza (87% mujeres) en aspectos claves e innovadores para el cumplimiento de los criterios de calidad de la cooperaci&#xF3;n andaluza como son la construcci&#xF3;n de indicadores de g&#xE9;nero y el dise&#xF1;o de itinerarios alternativos de g&#xE9;nero en la construcci&#xF3;n de un modelo de desarrollo centrado en las personas. As&#xED; mismo como elemento innovador introducimos la formaci&#xF3;n en estrategias de comunicaci&#xF3;n alternativa y transformadora desde los enfoque feministas. Las necesidades identificadas se diagnostican en el proceso de seguimiento y evaluaci&#xF3;n del Programa Andaluz de Formaci&#xF3;n de G&#xE9;nero en el Desarrollo que MZC lleva a cabo desde 2012 y que finaliza en 30 de Septiembre de 2015. Este proyecto persigue darle respuesta a las necesidades plateadas por los agentes con los que ya estamos trabajando y continuar la socializaci&#xF3;n y la transferencia de insumos generados en dicho programa. Nuestra poblaci&#xF3;n destinataria est&#xE1; identificada. Adjuntamos anexo con los datos de las personas beneficiarias las cuales han manifestado su inter&#xE9;s y disponibilidad en estas formaciones que no pudieron recibir por falta de plazas en fases anteriores. Plateamos TRES FASES. Fase 1: 3 cursos de 3 meses de duraci&#xF3;n cada uno con 100 horas de dedicaci&#xF3;n por curso. Los resultados esperados son aumentar las capacidades de 70 agentes de cooperaci&#xF3;n andaluces en elaboraci&#xF3;n de indicadores de g&#xE9;nero para la cooperaci&#xF3;n y la ED. Aumentar las capacidades de 70 agentes andaluces en la construcci&#xF3;n de itinerarios alternativos de g&#xE9;nero y aplicabilidad de la interseccionalidad en el desarrollo. Aumentar las capacidades de 70 agentes andaluces en estrategias de comunicaci&#xF3;n para la transformaci&#xF3;n social desde los enfoque feministas. Estas formaciones ser&#xE1;n formaciones abiertas on-line a trav&#xE9;s del AULA VIRTUAL de MZC. Fase 2: 6 jornadas de formaci&#xF3;n intensiva presenciales en C&#xF3;rdoba, Sevilla Huelva, Granada Almer&#xED;a y M&#xE1;laga para dar cabida a las personas beneficiarias demandantes de esta modalidad y a su vez a otros agentes sociales clave que solicitan esta formaci&#xF3;n (90 agentes). Fase 3: Dinamizaci&#xF3;n del trabajo en red mediante el intercambio de buenas pr&#xE1;cticas ampliando esta acci&#xF3;n a agentes socios. Metodolog&#xED;a: Los agentes son protagonistas de su proceso de aprendizaje. La formaci&#xF3;n online est&#xE1; orientada al trabajo en grupo y red de agentes no concentrados en la geograf&#xED;a andaluza. La presencial se centra en una metodolog&#xED;a eminentemente pr&#xE1;ctica de aplicaci&#xF3;n de los contenidos a las acciones de intervenci&#xF3;n. El proyecto responde al OE 5 del PACODE y est&#xE1; claramente orientado a la prioridad estrat&#xE9;gica de g&#xE9;nero. Cumple con los principios de accesibilidad de las personas con discapacidad y adopta medidas de eficiencia energ&#xE9;tica.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091194-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">75758</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
