<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-083594</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROYECTO: ENSE&#xD1;AR &#xC1;FRICA.</narrative>
   <narrative xml:lang="EN">TEACH AFRICA</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto Ense&#xF1;ar &#xC1;frica, desarrollado mediante la colaboraci&#xF3;n entre a Universidad de Las Palmas de Gran Canaria (ULPGC), Casa &#xC1;frica y el Gobierno de Canarias, y con el apoyo de la Fundaci&#xF3;n Ram&#xF3;n Areces y de la Fundaci&#xF3;n Universitaria de Las Palmas. El Proyecto se desarroll&#xF3; un trabajo de investigaci&#xF3;n as&#xED; como la elaboraci&#xF3;n de un material did&#xE1;ctico que permite, como indica su nombre, Ense&#xF1;ar &#xC1;frica a los alumnos de Secundaria. El objetivo prioritario es que con este material los alumnos puedan trabajar el continente desde una perspectiva positiva, a trav&#xE9;s de un libro con ocho unidades did&#xE1;cticas para que los profesores puedan introducir contenidos africanos en diversas asignaturas del curr&#xED;culo de Secundaria. Bajo la direcci&#xF3;n de los profesores de la Universidad de Las Palmas de Gran Canaria (ULPGC), Ignacio Nadal (Did&#xE1;ctica de la Geograf&#xED;a) y Ezequiel Guerra (Geograf&#xED;a Humana), Ense&#xF1;ar &#xC1;frica se ha elaborado por un equipo formado por profesorado de Educaci&#xF3;n Secundaria de Canarias y de Senegal y profesorado de la Universidad Cheick Anta Diop de Dakar(Dakar, Senegal), la Universidad Abdelmalek Essaadi (Tetu&#xE1;n, Marruecos), la Universidad Eduardo Mondlane (Maputo, Mozambique) y la Universidad de Las Palmas de Gran Canaria (Canarias, Espa&#xF1;a). A trav&#xE9;s de la colaboraci&#xF3;n durante toda la elaboraci&#xF3;n del proyecto con el Gobierno de Canarias, el Archipi&#xE9;lago ser&#xE1; la primera comunidad aut&#xF3;noma en disponer en sus centros de Secundaria de este material dise&#xF1;ado para ayudar a poner fin al desconocimiento de las muchas y variadas realidades de un continente a&#xFA;n condicionado en exceso por los estereotipos alrededor de la pobreza y los conflictos que la han marcado. Se trata, pues, de disponer de material que permita presentar un &#xC1;frica plural y diversa que, sin ocultar los problemas, haga hincapi&#xE9; en sus muchos avances positivos. El Proyecto consta de un Libro del alumnado: Ense&#xF1;ar &#xC1;frica y un Libro del profesorado, este &#xFA;ltimo en formato CD, que se ha distribuido en todos los IES de Canarias. Con la llegada del material did&#xE1;ctico a todos los institutos de Secundaria que lo deseen, el contenido podr&#xE1; implementarse en diversas asignaturas. Una vez ya en marcha el trabajo en clase, el objetivo ser&#xE1; trabajar alguna parte concreta del material para generar material que posteriormente poner en com&#xFA;n con otros centros, y que esto pueda acabar configurando una exposici&#xF3;n en Casa &#xC1;frica. L La Exposici&#xF3;n de materiales fruto de las actividades del proyecto en las Aulas canarias durante el curso 2013-2014 estuvo en las salas de CAsa &#xC1;Frica desde mayo a diciembre de 2014. Ya en este curso 2014-2015, se ha realizado en los centros de diveras islas del archipi&#xE9;lago un taller de introducci&#xF3;n al profesorado.Desde el Vicerrectorado se comprometi&#xF3;, y tras el &#xE9;xito del curso anterior, en sufragar los gastos de los Talleres para la aplicaci&#xF3;n de la Unidad Did&#xE1;ctica Ense&#xF1;ar &#xC1;frica en los Institutos de Educaci&#xF3;n Secundaria (IES) de Canarias durante el curso 2014/2015.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-667" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ULPGC - Universidad de Las Palmas de Gran Canaria</narrative>
  </participating-org>
  <participating-org ref="AC-442" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV ULPGC - Universidad de Las Palmas de Gran Canaria</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <other-identifier ref="009-083594-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">1829</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">571</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">1829</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">571</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">2400</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">1829</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">571</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
