<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073063</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Con los pies en la tierra y el grito en el aire: la lucha por el acceso a la tierra</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Con los pies en la tierra y el grito en el aire: la lucha por el acceso a la tierra :: El papel del campo y las personas que trabajan la tierra ha sido principal en todos los pa&#xED;ses y culturas, teniendo en cuenta que el trabajo de la tierra se ha constituido en la mayor&#xED;a de ellos, como el eje central de la producci&#xF3;n de alimentos. Sin embargo, las transformaciones de la sociedad y la econom&#xED;a en todo el globo, ha generado visiones distintas de las zonas rurales y el campesinado. En el sur est&#xE1; siendo la justificaci&#xF3;n de multinacionales y gobiernos para expropiar la tierra en manos campesinas, en muchos casos, a trav&#xE9;s de la persuasi&#xF3;n, la amenaza y el asedio. La liberalizaci&#xF3;n de la agricultura en el norte est&#xE1; restringiendo el acceso a la tierra a aquellas personas que quieren hacer un uso dignificado de la misma, a trav&#xE9;s de la creaci&#xF3;n de sistemas agropecuarios alternativos, generalmente con un car&#xE1;cter colectivista. Las jornadas ?Acaparamiento de tierras y nuevas ruralidades?, por tanto, se enmarcan dentro de los objetivos de Mugarik Gabe Nafarroa en cuanto a la visibilizaci&#xF3;n y denuncia de las causas de las desigualdades entre los pa&#xED;ses del Norte y del Sur, centr&#xE1;ndonos en este caso, en el modelo agroindustrial que est&#xE1; arrasando y acaparando las tierras en pa&#xED;ses de Am&#xE9;rica Latina, provocando la migraci&#xF3;n campo ciudad, con los impactos que estos provocan en sus poblaciones, como el ataque y la vulneraci&#xF3;n reiterada de sus derechos humanos. En estas jornadas, tenemos como objetivo principal analizar los impactos en los derechos humanos de las poblaciones del sur provocados por la limitaci&#xF3;n del acceso a la tierra, en el marco de las nuevas interacciones entre lo rural y lo urbano. En concreto nos planteamos Visibilizar la problem&#xE1;tica de las migraciones provocadas por el acaparamiento de la tierra y de sus consecuencias en la poblaci&#xF3;n local de Am&#xE9;rica Latina y especialmente en las mujeres; Debatir y reflexionar acerca de los flujos poblacionales actuales del campo a la ciudad y de la ciudad al campo, asociados a las nuevas ruralidades y a formas alternativas de vida; y por &#xFA;ltimo queremos mantener, Impulsar y fortalecer redes y alianzas entre los diferentes agentes que caminan hacia la soberan&#xED;a alimentaria tanto en zonas rurales como urbanas. Buscamos conseguir como resultados que las personas asistentes a las actividades reciban informaci&#xF3;n y se preocupen por los efectos y repercusiones en los derechos humanos, por las migraciones provocadas por el acaparamiento de tierras en Am&#xE9;rica Latina,?; que los medios de comunicaci&#xF3;n locales informen sobre la realidad del acaparamiento de tierras en el mundo, incidiendo en su relaci&#xF3;n con nuestros modos de vida en el Norte; que se produce un intercambio de experiencias y conocimientos entre iniciativas del &#xE1;mbito de las nuevas ruralidades y las nuevas din&#xE1;micas urbanas agroecol&#xF3;gicas, encaminadas hacia la soberan&#xED;a alimentaria; y adem&#xE1;s, que se fortalezcan los espacios de reflexi&#xF3;n conjunta entre los diferentes agentes participantes, as&#xED; como las redes locales e internacionales que luchan por la por la soberan&#xED;a alimentaria. Para ello las actividades previstas se realizar&#xE1;n en zabaldi y consistir&#xE1;n en la realizaci&#xF3;n de una charla sobre el fen&#xF3;meno del acaparamiento de tierras en Guatemala, una mesa redonda sobre el acceso a la tierra y econom&#xED;as locales, un videoforum y debate, donde se plantear&#xE1;n otros modelos basados en las nuevas ruralidades, una exposici&#xF3;n sobre el acaparamiento de tierras, un encuentro entre los diferentes agentes por la soberan&#xED;a alimentaria, la realizaci&#xF3;n de un folleto divulgativo sobre las jornadas, y se realizar&#xE1; una actividad de denuncia en La Plaza San Francisco, en torno al 17 de abril, d&#xED;a de las Luchas Campesinas, junto con otras organizaciones sociales. Se contactar&#xE1; con los medios de comunicaci&#xF3;n para que se hagan eco de los contenidos y para conceder entrevistas a las personas que realizan las ponencias. Se plantear&#xE1;n reuniones entre las personas que nos visitan de organizaciones de Am&#xE9;rica Latina con los grupos de MGN y con organizaciones sociales y p&#xFA;blicas de Pamplona que trabajen temas de DDHH y soberan&#xED;a alimentaria. Adem&#xE1;s se subir&#xE1; informaci&#xF3;n a la web de MGN y zabaldi, as&#xED; como los v&#xED;deos de las ponencias, y se distribuir&#xE1; la informaci&#xF3;n entre nuestros mails con la finalidad de hacer difusi&#xF3;n al mayor n&#xFA;mero de gente posible. Las actividades se dirigen tanto a la poblaci&#xF3;n en general, como a organizaciones que trabajan en el &#xE1;mbito de los DDHH, la soberan&#xED;a alimentaria y la solidaridad internacional. A los medios de comunicaci&#xF3;n, como intermediarios, de quienes nos gustar&#xED;a recoger un compromiso de difusi&#xF3;n. Tambi&#xE9;n las actividades se dirigen a las administraciones p&#xFA;blicas y cargos pol&#xED;ticos, por su papel de disuasi&#xF3;n frente a gobiernos e instituciones no democr&#xE1;ticas. Desde MGN llevamos muchos a&#xF1;os apoyando a organizaciones de campesinas y campesinos que defienden el derecho a la tierra y que son a su vez perseguidos y perseguidas por exigirla a sus gobiernos, por defenderla de paramilitares, por cultivarla a&#xFA;n a pesar de las amenazas de las multinacionales. Hemos dado nuestro apoyo a las CPRs (comunidades de poblaci&#xF3;n en resistencia) en Guatemala, apoyado proyectos que tengan en cuenta la situaci&#xF3;n de las campesinas y campesinos (ANAP en Cuba, AIGMIM en Guatemala) y hemos ideado actividades de sensibilizaci&#xF3;n en nuestro entorno: en 2002 se realiz&#xF3; la exposici&#xF3;n ?Huerta cr&#xED;tica-Baratze kritikoa?; en el 2004 realizamos las jornadas ?Movimientos campesinos plantando cara?, en 2009 las jornadas ?Vamos al grano?, en 2010 ?Cambiemos el sistema, no el clima?, en 2011 ?Mujeres protagonistas en la lucha por la soberan&#xED;a alimentaria?, en 2012 ?Mujeres, Tierra y energ&#xED;a no son mercanc&#xED;a? y en 2013 las jornadas ?La agroindustria nos pone enfermas: hacia una salud soberana?. Por otro lado, tenemos experiencia en otros temas de sensibilizaci&#xF3;n con jornadas y cursos ya consolidados, como son las jornadas de Colombia, junto con Amnistia Internacional, PBI, , IPES y Aldea, y el curso de Perspectiva de G&#xE9;nero en la Cooperaci&#xF3;n que lleva ya muchos a&#xF1;os imparti&#xE9;ndose, y para la que Mugarik Gabe Nafarroa, se ha convertido en una referencia en la introducci&#xF3;n de la perspectiva de g&#xE9;nero en la cooperaci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-271" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Mugarik Gabe Nafarroa</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-073063-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-15" type="1"></activity-date>
  <activity-date iso-date="2014-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-15"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-15">4680</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-15"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-15">4680</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-15"></transaction-date>
   <value currency="EUR" value-date="2013-09-15">4680</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">4680</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
