<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059931</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&#xA1;Hazte oir! Los j&#xF3;venes hablan sobre la crisis</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;&#xA1;Hazte oir! Los j&#xF3;venes hablan sobre la crisis :: Este proyecto, en base a las experiencias anteriores de intervenciones de EpD desarrolladas por ANNF, sigue en la l&#xED;nea de pensar, dise&#xF1;ar y desarrollar procesos educativos vinculados a la Educaci&#xF3;n para el Desarrollo y los j&#xF3;venes. En esta ocasi&#xF3;n, trabajaremos con unos 20 adolescentes y j&#xF3;venes de entre 14 y 18 a&#xF1;os en dos espacios de la Educaci&#xF3;n No Formal de Pamplona, el programa de apoyo a la escolarizaci&#xF3;n de minor&#xED;as &#xE9;tnicas de Kamira, ubicado en la Chantrea y el grupo de solidaridad de Medicus Mundi del colegio Navarro Villoslada y con una tem&#xE1;tica muy en el centro del debate y qu&#xE9; hemos comprobado preocupa tambi&#xE9;n en estas edades: la Crisis. La metodolog&#xED;a utilizada se basar&#xE1; en la reflexi&#xF3;n/debate entre todos los participantes, en la recogida de la voz de estos chicos y chicas en una producci&#xF3;n audiovisual (formato j&#xF3;ven y valorado por los beneficiarios) y en la difusi&#xF3;n de este producto final en eventos impulsados y protagonizados por los y las j&#xF3;venes participantes en el proyecto. El objetivo general de esta intervenci&#xF3;n es potenciar actitudes solidarias y comprometidas en la b&#xFA;squeda un mundo m&#xE1;s justo entre la poblaci&#xF3;n infantil y juvenil y para ello hemos establecido el objetivo espec&#xED;fico de poner en marcha procesos educativos que involucren a adolescentes y j&#xF3;venes navarros de forma activa, y promuevan ciudadanos cr&#xED;ticos, valores solidarios y actitudes hacia un mundo m&#xE1;s justo. Los resultados esperados son: 1)La reflexi&#xF3;n y formaci&#xF3;n de chicos y chicas sobre la situaci&#xF3;n de derechos b&#xE1;sicos en el mundo, utilizando el contexto de la crisis econ&#xF3;mica internacional como hilo conductor de la reflexi&#xF3;n. 2) la realizaci&#xF3;n de dos video-creaciones sobre la crisis econ&#xF3;mica en la que los j&#xF3;venes han plasmado sus ideas y la difusi&#xF3;n de la misma para la lograr hacer reflexionar a los ciudadanos de Pamplona sobre problemas que nos afectan aqu&#xED; y en otras partes del mundo. 3)fortalecer a redes y actores de la EpD en Pamplona, a trav&#xE9;s de la formaci&#xF3;n, la coordinaci&#xF3;n y difusi&#xF3;n de la experiencia y sus aprendizajes. Para lograr estos resultados se programar&#xE1;n y se llevar&#xE1;n a cabo varias sesiones y talleres activos y participativos donde se hablar&#xE1; y reflexionar&#xE1; sobre c&#xF3;mo est&#xE1; afectando la Crisis, sus causas-consecuencias, su interdependencia con lo que ocurre en otros lugares del mundo, qu&#xE9; podemos hacer nosotros, distintos modelos de desarrollo, c&#xF3;mo afecta en otros pa&#xED;ses: los m&#xE1;s empobrecidos, consumismo, desarrollo sostenible, etc. Se realizar&#xE1; un intercambio con un grupo de chicos y chicas dominicanos v&#xED;a skype que nutrir&#xE1; esta fase de debate. Todas estas reflexiones se plasmar&#xE1;n en una actividad art&#xED;stica, una video creaci&#xF3;n de unos 3 minutos que ser&#xE1; realizada por cada grupo. Para ello se dar&#xE1; a los grupos las nociones t&#xE9;cnicas necesarias para poder hacer el audiovisual y se realizar&#xE1; una visita a una televisi&#xF3;n de Navarra con el fin de promover el intecambio entre los participantes del proyecto, aprovechando el marco de un medio de comunicaci&#xF3;n. Las producciones se difundir&#xE1; en sus propios centros educativos, animando a la participaci&#xF3;n de otros centros educativos de la zona y otros que ya han sido beneficiarios de proyectos anteriores de EPD. Adem&#xE1;s est&#xE1; prevista la realizaci&#xF3;n de un evento de presentaci&#xF3;n de los v&#xED;deos en un centro socio-juvenil, como la Casa de la Juventud de Pamplona, donde adem&#xE1;s de reflexionar sobre la tem&#xE1;tica planteada por las v&#xED;deo creaciones con los j&#xF3;venes asistentes se llevar&#xE1; a cabo una actividad art&#xED;stica (danza) que representar&#xE1; parte de las reflexiones realizadas. Las creaciones ser&#xE1;n difundidas a trav&#xE9;s de diferentes plataformas on-line como la web Espaciokrea, espacio de sensibilizaci&#xF3;n de ANNF donde est&#xE1;n colgadas todas las creaciones de proyectos previos, la web de ANNF, facebook, twitter y el espacio cibercorresponsales, impulsado por la Plataforma de la Infancia, de la que ANNF es parte. A todas estas actividades se sumar&#xE1; la realizaci&#xF3;n de un taller metodol&#xF3;gico dirigido a los educadores y formadores implicados en el proyecto, as&#xED; como a otros vinculados a intervenciones anteriores de ANNF y a aquellos de la ciudad de Pamplona que ser&#xE1;n invitados a participar en la formaci&#xF3;n. En este espacio se les transmitir&#xE1; la metodolog&#xED;a de trabajo a emplear con los j&#xF3;venes para que pueda ser aplicada en diferentes contextos educativos. Adem&#xE1;s se promover&#xE1; la coordinaci&#xF3;n y el fortalecimiento de redes con otros actores implicados en el desarrollo de acciones de Educaci&#xF3;n para el Desarrollo, adem&#xE1;s de difundir la realizaci&#xF3;n de la intervenci&#xF3;n a trav&#xE9;s de plataformas on line y sistematizar la experiencia a trav&#xE9;s de la creaci&#xF3;n de un documento final de evaluaci&#xF3;n y conclusiones. Desde hace unos a&#xF1;os ANNF ha incluido la Educaci&#xF3;n al Desarrollo y sensibilizaci&#xF3;n como una de las l&#xED;neas de acci&#xF3;n transversales de la organizaci&#xF3;n a trav&#xE9;s de las acciones desarrolladas con j&#xF3;venes en los propios hogares residenciales, y ya desde el a&#xF1;o 2008 se vienen desarrollando formalmente programas estructurados de Educaci&#xF3;n para el Desarrollo y sensibilizaci&#xF3;n, como los mencionados en el apartado anterior durante el a&#xF1;o 2011 y previamente otras intervenciones como el proyecto ?Voces Solidarias. J&#xF3;venes mediadores en la Educaci&#xF3;n para el Desarrollo (2008-09), la intervenci&#xF3;n ?UrbanoMundo. Construyendo Ciudades m&#xE1;s Justas (2009-10)?, el proyecto financiado por el programa europeo ?Juventud en acci&#xF3;n? denominado ?&#xA1;Expr&#xE9;sate!, Exprimme toi! Adirazi Zaitez! J&#xF3;venes europeos buscan propuestas para un mundo mejor?, la celebraci&#xF3;n del D&#xED;a de la Infacia como acto de sensibilizaci&#xF3;n en la calle, el seminario internacional ?Infancia, Juventud y Exclusi&#xF3;n Social? en CIVICAN donde se reuni&#xF3; a todos los miembros de la Red Internacional del trabajo de calle y se realizaron diferentes sesiones de trabajo y de sensibilizaci&#xF3;n sobre la situaci&#xF3;n de la infancia en el mundo.&quot;</narrative>
  </description>
  <participating-org ref="AC-256" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ANNF - Asociaci&#xF3;n Navarra Nuevo Futuro</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059931-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-05-01" type="1"></activity-date>
  <activity-date iso-date="2012-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-05-01"></period-start>
   <period-end iso-date="2012-10-31"></period-end>
   <value currency="EUR" value-date="2012-05-01">4200</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-05-01"></period-start>
   <period-end iso-date="2012-10-31"></period-end>
   <value currency="EUR" value-date="2012-05-01">4200</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-05-01"></transaction-date>
   <value currency="EUR" value-date="2012-05-01">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="EUR" value-date="2012-10-31">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
