<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091171</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">4th Citizens network for the peace, Andalusia, as a positive, dynamic and participatory process that promotes dialogue and resolves conflict.</narrative>
   <narrative xml:lang="ES">RED CIUDADANA POR LA PAZ ANDALUC&#xCD;A IV, COMO PROCESO POSITIVO, DIN&#xC1;MICO Y PARTICIPATIVO QUE PROMUEVA EL DI&#xC1;LOGO Y SOLUCIONE CONFLICTOS</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Red Ciudadana por la Paz es un proyecto integral y multidisciplinar de ED para la promoci&#xF3;n de la Cultura de Paz, que promueve en el &#xE1;mbito educativo una nueva cultura de paz. Posibilita a sus beneficiarios/as visualizar cr&#xED;ticamente su realidad conflictiva, compleja y cada vez m&#xE1;s violenta, para actuar creativa y positivamente ante ella. Permite a los protagonistas de los procesos de ense&#xF1;anza-aprendizaje, contribuir a su formaci&#xF3;n y desarrollo personal, y capacitar y promocionar su compromiso de acci&#xF3;n colectiva, creando espacios de reflexi&#xF3;n y participaci&#xF3;n que abogue por la justicia social, cooperaci&#xF3;n, equidad y derechos humanos. Se plantea la intervenci&#xF3;n en 12 centros educativos de primaria y secundaria fundamentalmente, de Almer&#xED;a, Granada, Sevilla y Huelva atendiendo principalmente al trabajo directo con 120 alumnos/as, 36 profesoras/es y 2.120 participantes en acciones dirigidas a la comunidad educativa. Se inicia un trabajo de diagn&#xF3;stico, itinerario pedag&#xF3;gico y acompa&#xF1;amiento a la planificaci&#xF3;n y realizaci&#xF3;n de acciones de cultura de paz, que cubra las necesidades detectadas en cada centro con el trabajo directo de alumnado y profesorado como actores protagonistas. Y se contin&#xFA;a con el desarrollo de dos l&#xED;neas de acci&#xF3;n, una de car&#xE1;cter permanente y otra m&#xE1;s puntual. En la l&#xED;nea permanente, por un lado se trabaja con alumnos/as, para la formaci&#xF3;n y desarrollo de propuestas de educaci&#xF3;n para la paz, seg&#xFA;n las necesidades que se han detectado y ligados a conceptos de paz positiva y perspectiva creativa de conflictos, educando en derechos humanos y promoviendo la convivencia democr&#xE1;tica a trav&#xE9;s de talleres de educaci&#xF3;n en valores ,teatro, mediaci&#xF3;n escolar, educaci&#xF3;n emocional... Por otro lado se trabaja con docentes, partiendo de una hip&#xF3;tesis inicial y de sus propios conocimientos para planificar y desarrollar propuestas de acci&#xF3;n con repercusi&#xF3;n en toda la comunidad educativa. En la l&#xED;nea de car&#xE1;cter puntual, fruto del trabajo coordinado entre los grupos de trabajo continuo, se dise&#xF1;an y ejecutan, junto a otros departamentos y/o recurso identificados en el centro y externos, acciones espec&#xED;ficas como la celebraci&#xF3;n de efem&#xE9;rides, semanas culturales (D&#xED;a de la no violencia, de la mujer, de la paz&#xBF;), propuestas de visibilidad, sensibilizaci&#xF3;n y educaci&#xF3;n encaminadas a la implicaci&#xF3;n del alumnado y profesorado que no pertenecen a los grupos de trabajo pero que a trav&#xE9;s de otras acciones de intervenci&#xF3;n asimilan conceptos y contenidos que favorecen la recuperaci&#xF3;n y desarrollo positivo, e integral de valores de paz y no violencia. Asimismo, se fomenta la implicaci&#xF3;n social en la promoci&#xF3;n de una Cultura de Paz, desde el trabajo en red y la creaci&#xF3;n de sinergias con otras iniciativas ya existentes. Colaboraremos con entidades locales, p&#xFA;blicas o privadas, que deseen sumarse al proyecto, para facilitar v&#xED;as de participaci&#xF3;n que, favorezcan cambios positivos de actitudes.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091171-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
