<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004497</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Intercambia en +</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El fen&#xF3;meno de asociacionismo en Galicia est&#xE1; vivo, pero las entidades tienden a trabajar en su entorno social. Gracias a actividades como &quot;&quot;Espacio Solidario&quot;&quot; celebrado por el Ayuntamiento de A Coru&#xF1;a en el a&#xF1;o 2010, fue visible para Viraventos la necesidad de conocer e intercambiar experiencias, dudas y planes futuros con todo tipo de entidades, especialmente en el &#xE1;rea de educaci&#xF3;n al desarrollo, ya que a pesar de que las ONGDs puedan desarrollar actividades en diferentes &#xE1;reas, nuestro compromiso en com&#xFA;n es el de apoyar y promover buenas practicas mediante la educaci&#xF3;n al desarrollo. La finalidad de este proyecto es intercambiar conocimientos para promover el desarrollo profesional y social de las ONGDs. La clave del proyecto es el intercambio entre el grupo de iguales sobre las experiencias y conocimientos, para as&#xED; poder crear nuevas alianzas que a su vez ofrecer&#xE1;n soluciones para mejorar el desarrollo humano y para trabajar en puntos en com&#xFA;n. El punto m&#xE1;s positivo de este proyecto es conocer de primera mano el trabajo de las ONGDs, agentes de cooperaci&#xF3;n y otras entidades sociales, y su impacto en el mundo, ya sea en la poblaci&#xF3;n de acogida o en el exterior. Este proyecto tambi&#xE9;n ofrecer&#xE1; a Viraventos y a las dem&#xE1;s ONGDs la oportunidad de mejorar la independencia de la ONGD, ya que se busca replicar el &#xE9;xito de las otras entidades. Viraventos tiene como objetivo para los a&#xF1;os 2010-2012 afianzar y consolidar el &#xE1;rea de Educaci&#xF3;n al desarrollo, que est&#xE1; trabajando desde la creaci&#xF3;n de la entidad en el a&#xF1;o 2007. El desarrollo de los proyectos que se llevaron a cabo estuvo realizado por la coordinadora de la entidad y por el grupo de voluntarios. En el a&#xF1;o 2008 se pudo impulsar esta &#xE1;rea al contar con 2 t&#xE9;cnicos contratados gracias a la subvenci&#xF3;n de fomento de empleo de la Consejer&#xED;a de Trabajo. En estos momentos Viraventos cuenta con un t&#xE9;cnico que se ocupa de la coordinaci&#xF3;n de todas las &#xE1;reas, de los programas que se est&#xE1;n a realizar y del voluntariado. Objetivos: General: Contribuir al fortalecimiento de la ONGD Viraventos. Espec&#xED;fico 1: Fortalecer el &#xE1;rea de Educaci&#xF3;n al desarrollo. Espec&#xED;fico 2: Promover el intercambio de experiencias y el trasvase de conocimientos de educaci&#xF3;n al desarrollo entre ONGDs.&quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004497-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">11170</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">11170</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">11170</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">11170</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
