<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-033897</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de capacidades creativas y cohesi&#xF3;n social de j&#xF3;venes en Argentina, Brasil y M&#xE9;xico</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En 2011, con el apoyo de la AECID, Interarts ha coordinado un proyecto de investigaci&#xF3;n en 12 pa&#xED;ses iberoamericanos (Argentina, Brasil, Chile, Colombia, Costa Rica, Espa&#xF1;a, M&#xE9;xico, Panam&#xE1;, Paraguay, Per&#xFA;, Uruguay y Venezuela) cuyo objetivo es contribuir a la cohesi&#xF3;n social de los j&#xF3;venes a trav&#xE9;s del fortalecimiento de actividades creativas (10-CAP2-2379; finalizaci&#xF3;n prevista en julio 2011). El estudio ha permitido identificar, por un lado, las oportunidades que los j&#xF3;venes tienen a su alcance para participar en la sociedad como miembros de plenos derechos y deberes y, por el otro, las dificultades, obst&#xE1;culos y problemas que les impide hacerlo. Los resultados de la investigaci&#xF3;n se concretizan en informes nacionales a partir de un cuestionario com&#xFA;n y en una publicaci&#xF3;n online del diagn&#xF3;stico general de la situaci&#xF3;n de los j&#xF3;venes en Iberoam&#xE9;rica. Los resultados preliminares demuestran grandes desigualdades dentro y entre pa&#xED;ses en materia de educaci&#xF3;n, empleo, capacitaci&#xF3;n, participaci&#xF3;n institucional y visibilidad, adem&#xE1;s de verificar el impacto de actores de las sociedad civil en la facilitaci&#xF3;n del acceso de la gente joven en la sociedad y en la cultura, as&#xED; como tambi&#xE9;n el reconocimiento de sus propios derechos culturales. La presente propuesta pretende explorar los resultados del di&#xE1;gnostico a trav&#xE9;s de tres procesos pr&#xE1;cticos en Argentina, Brasil y M&#xE9;xico de capacitaci&#xF3;n de gente j&#xF3;ven en riesgo de marginalizaci&#xF3;n a trav&#xE9;s de procesos creativos para formar parte activa de la sociedad, ofrecer su propia visi&#xF3;n sobre ella y adquirir capacidades espec&#xED;ficas para su cohesi&#xF3;n econ&#xF3;mica y social. Estas tres experiencias - hip hop en Argentina, talleres de cine para j&#xF3;venes en riesgo de marginalizaci&#xF3;n en Brasil y derechos culturales de j&#xF3;venes ind&#xED;genas en M&#xE9;xico - han sido identificadas a trav&#xE9;s de la red de profesionales en el sector cultura y de cohesi&#xF3;n social que participaron en la parte del di&#xE1;gnostico/investigaci&#xF3;n. El objetivo del proyecto es explorar las din&#xE1;micas, modalidades, formas y posibilidades que ofrecen procesos de la sociedad civil para identificar las necesidades creativas y sociales de los j&#xF3;venes. Los resultados de estos procesos ofrecen estrategias y soluciones para la mejora de la integraci&#xF3;n de la gente joven en la sociedad y promueven el poder creativo de la gente joven en situaciones de marginalidad. El proyecto de Argentina trata de involucrar gente joven de alta vulnerabilidad en auto-gesti&#xF3;n y capacitaci&#xF3;n t&#xE9;cnica en hip hop; el proyecto de Brasil est&#xE1; relacionado con la prevenci&#xF3;n de la violencia juvenil en contextos urbanos a trav&#xE9;s del lenguaje del cine; y el proyecto de M&#xE9;xico trabajar&#xE1; con la poblaci&#xF3;n joven ind&#xED;gena en su busqueda del reconocimiento de la identidad cultural.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-033897-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Am&#xE9;rica Latina (Argentina, Brasil, M&#xE9;xico)</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">80000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">80000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">80000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">80000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
