<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073073</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">F&#xE1;brica de solidaridades/Elkartasunako lanteguia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;F&#xE1;brica de solidaridades/Elkartasunako lanteguia :: Fabrica de Solidaridades/ Elkartasunako Lanteguia es un proyecto de Educaci&#xF3;n para el Desarrollo a trav&#xE9;s del cual se pretende analizar con adolescentes y j&#xF3;venes de 12 a 18 a&#xF1;os de centros de Educaci&#xF3;n Formal y no Formal de la ciudad de Pamplona la situaci&#xF3;n de los derechos b&#xE1;sicos de la poblaci&#xF3;n en los pa&#xED;ses del Sur. Para ello, se propone una metodolog&#xED;a participativa en la que los chicos y chicas realizar&#xE1;n un proceso guiado de reflexi&#xF3;n sobre la situaci&#xF3;n de los derechos y en base al mismo producir&#xE1;n materiales de sensibilizaci&#xF3;n que despu&#xE9;s distribuir&#xE1;n, convirti&#xE9;ndose en multiplicadores de la informaci&#xF3;n y sensibilizaci&#xF3;n que ellos han recibido. El objetivo general de este proyecto es favorecer la comprensi&#xF3;n del fen&#xF3;meno de la globalizaci&#xF3;n y de los problemas a los que se enfrenta el mundo y el objetivo espec&#xED;fico que nos planteamos se centra en provocar en los adolescentes de la ciudad de Pamplona reflexiones sobre las relaciones Norte-Sur y potenciar actitudes solidarias y comprometidas en la b&#xFA;squeda un mundo m&#xE1;s justo. Para lograrlo establecemos la realizaci&#xF3;n de los siguientes resultados: &#xFC;45 j&#xF3;venes (12-18 a&#xF1;os) se han formado y reflexionado sobre la situaci&#xF3;n de derechos b&#xE1;sicos en el mundo. &#xFC;Estos j&#xF3;venes han producido una herramienta de sensibilizaci&#xF3;n sobre problemas b&#xE1;sicos y que servir&#xE1; de apoyo a proyectos de cooperaci&#xF3;n en marcha que elijan los participantes. &#xFC;Se ha sensibilizado a personas de entornos relacionados con los participantes (escuela, asociaci&#xF3;n, familia) gracias a la difusi&#xF3;n de los soportes producidos y se ha aumentado el conocimiento de este tipo de metodolog&#xED;as. Las principales acciones a llevar a cabo se centran en despertar la reflexi&#xF3;n entre los j&#xF3;venes y para ello se les facilitar&#xE1; informaci&#xF3;n relacionada con la situaci&#xF3;n de las principales necesidades b&#xE1;sicas en el mundo y se crear&#xE1; un di&#xE1;logo sobre su percepci&#xF3;n de las cosas, sus prioridades. Esta reflexi&#xF3;n les llevar&#xE1; a concretar el desarrollo de una acci&#xF3;n que les implique en la soluci&#xF3;n de las dificultades analizadas. Es ah&#xED; cuando pondr&#xE1;n en marcha lo que llamamos la ?Fabrica de Solidaridades?, el proceso de creaci&#xF3;n de un producto concreto: pulseras y collares compuestos de diferentes cuentas de madera pintadas a mano por chicos y chicas en los que mostrar&#xE1;n las diferentes necesidades y derechos. Este producto ser&#xE1; etiquetado para su distribuci&#xF3;n y se le adjuntar&#xE1; un manual de instrucciones, en el que aparecer&#xE1;n las necesidades b&#xE1;sicas, algunos datos de la situaci&#xF3;n de los mismos en pa&#xED;ses vulnerables del Sur, algunas soluciones planteadas en los ODM, todo ello ?aterrizado? al lenguaje claro y directo de los chicos/as que los elaboren, evitando los tecnicismos. Los/as chichos y chicas creadores/as del producto lo vender&#xE1;n a personas de su entorno (familia, barrio, escuela, amigos/as?) por un precio simb&#xF3;lico pues el fin del proyecto no es recaudar fondos sino implicar a los j&#xF3;venes en un proceso de reflexi&#xF3;n-acci&#xF3;n que les permita ser difusores de mensajes de sensibilizaci&#xF3;n a trav&#xE9;s del producto creado al tiempo que se les implica en la b&#xFA;squeda de respuestas, por ello recaudar&#xE1;n fondos de la venta que se destinar&#xE1;n a 2 proyectos que se est&#xE9;n ejecutando en un pa&#xED;s del Sur y que impliquen a mujeres como beneficiarias principales, con el objetivo de favorecer a uno de los sectores poblacionales m&#xE1;s discriminados. En esta acci&#xF3;n el/la propio/a joven informar&#xE1; a la persona que adquiera el producto de los 2 proyectos a los que pueden destinar los fondos gracias a un dossier informativo que los mismos beneficiarios/as elaborar&#xE1;n para llevar a cabo esta acci&#xF3;n. Con este proyecto se trata no solo de informar y sensibilizar a los j&#xF3;venes sino tambi&#xE9;n de involucrarles en la toma de decisiones y en la realizaci&#xF3;n de acciones por el Sur, fortaleciendo as&#xED; su rol de agentes sociales activos. Se trabajar&#xE1; con 4 grupos de Educaci&#xF3;n Formal y no formal- 2 del Centro de Educaci&#xF3;n Jesuitinas en la Chantrea: la UCA y el Aula de diversificaic&#xF3;n (en total 20 alumnos), 1 grupos del Equipo Comunitario Umetxea en San Jorge (en total 15 ni&#xF1;os/as) y 1 grupo de chicos/as de los Hogares residenciales de Asociaci&#xF3;n Navarra Nuevo Futuro (10 ni&#xF1;os/as). Desde hace unos a&#xF1;os ANNF ha incluido la Educaci&#xF3;n al Desarrollo y sensibilizaci&#xF3;n como una de las l&#xED;neas de acci&#xF3;n transversales de la organizaci&#xF3;n a trav&#xE9;s de las acciones desarrolladas con j&#xF3;venes en los propios hogares residenciales, y ya desde el a&#xF1;o 2008 se vienen desarrollando formalmente programas estructurados de Educaci&#xF3;n para el Desarrollo y sensibilizaci&#xF3;n, como los mencionados en el apartado anterior durante el a&#xF1;o 2012 y previamente otras intervenciones como el proyecto ?Voces Solidarias. J&#xF3;venes mediadores en la Educaci&#xF3;n para el Desarrollo (2008-09), la intervenci&#xF3;n ?UrbanoMundo. Construyendo Ciudades m&#xE1;s Justas (2009-10)?, las actividades de sensibilizaci&#xF3;n en la calle en el d&#xED;a de la celebraci&#xF3;n del D&#xED;a de la Infacia, entre otros.&quot;</narrative>
  </description>
  <participating-org ref="AC-256" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ANNF - Asociaci&#xF3;n Navarra Nuevo Futuro</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073073-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-10-17" type="1"></activity-date>
  <activity-date iso-date="2014-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-10-17"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-10-17">4320</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-10-17"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-10-17">4320</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-17"></transaction-date>
   <value currency="EUR" value-date="2013-10-17">4320</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">4320</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
