<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-079095</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Profesorado desarrollando procesos para incluir la Educaci&#xF3;n para el Desarrollo en la educaci&#xF3;n formal</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;&quot;&quot;El programa persigue las tres primeras finalidades y la promoci&#xF3;n de los valores, comportamientos y actitudes favorables a la cooperaci&#xF3;n, la paz, la justicia, los derechos humanos y la solidaridad entre los pueblos. Porque introducir la Educaci&#xF3;n para el Desarrollo en la escuela significa, por un lado, situarnos en el mundo, para (como dice Jos&#xE9; Juan Romero Rodr&#xED;guez en -Luchar contra la pobreza en el mundo. Una transformaci&#xF3;n cultural-), no convertirnos en -marcianos en nuestro propio planeta-. Y, por otro lado, significa promover los valores necesarios para responder de manera solidaria a la compleja e injusta realidad mundial. Por tanto, todas las propuestas que desarrolle el profesorado en este programa, ir&#xE1;n encaminadas hacia estas dos vertientes: comprensi&#xF3;n cr&#xED;tica de la realidad y fomento de valores solidarios._x000D_ Objetivo general: Fomentar la conciencia en nuestra sociedad de que el sistema econ&#xF3;mico, pol&#xED;tico y educativo genera y/o mantiene niveles intolerables de pobreza y exclusi&#xF3;n social y generar procesos para la transformaci&#xF3;n social._x000D_ Objetivo espec&#xED;fico: Contribuir a una educaci&#xF3;n transformadora a trav&#xE9;s de la inclusi&#xF3;n de la EpD en la educaci&#xF3;n formal mediante procesos desarrollados por el profesorado_x000D_ Resultados: El profesorado con motivaci&#xF3;n est&#xE1; formado para incluir la EpD en su trabajo diario. El profesorado no motivado en EpD reconoce la importancia de la EpD. Las profesoras (y los profesores con cargas familiares no compartidas) tienen recursos para minimizar el tiempo extra necesario fuera de la jornada laboral para introducir la EpD en su quehacer diario._x000D_ Poblaci&#xF3;n destinataria y estrategia de intervenci&#xF3;n: 15 profesoras/es son los destinatarios durante el primer a&#xF1;o del programa. Tras una entrevista realizada con docentes claves (es decir, profesorado con el que llevamos cierto tiempo trabajando y que comparten nuestra visi&#xF3;n de la educaci&#xF3;n para el desarrollo), identificamos los problemas para introducir la Educaci&#xF3;n para el Desarrollo en la educaci&#xF3;n formal y las ventajas que aprecian ante la posibilidad de trabajar a cuatro a&#xF1;os. De estas entrevistas, 15 docentes decidieron participar en un programa que les acompa&#xF1;ara en un proceso de trabajo aut&#xF3;nomo y concreto: la finalidad del programa es que cada docente o grupo de docentes dise&#xF1;en, lleven a cabo y eval&#xFA;en, propuestas concretas de Educaci&#xF3;n para el Desarrollo en el curr&#xED;culo, por ejemplo, -C&#xF3;mo trabajar los valores solidarios con las familias del alumnado del 2&#xBA; ciclo de Primaria-, -La EpD a trav&#xE9;s de las Matem&#xE1;ticas en Educaci&#xF3;n Compensatoria-, -C&#xF3;mo aplicar valores solidarios en las relaciones alumnado/profesorado-, -La EpD a trav&#xE9;s de las competencias b&#xE1;sicas en Secundaria- o -La EpD en Geograf&#xED;a de 2&#xBA; de ESO-. _x000D_ Contemplamos que otros docentes se vayan incorporando a las propuestas, para enriquecerlas y replicarlas; siendo la estrategia de intervenci&#xF3;n la siguiente: se formar&#xE1; al profesorado, realizar&#xE1;n la propuesta te&#xF3;rica, la ejecutar&#xE1;n, se evaluar&#xE1; desde el principio de la acci&#xF3;n, y una vez finalizado este proceso, se editar&#xE1;n todas las experiencias para ser puestas a disposici&#xF3;n de todo el profesorado andaluz, a trav&#xE9;s de los CEPs y de los claustros de los centros educativos participantes y se realizar&#xE1; un audiovisual que recoja los procesos desarrollados. _x000D_ &quot;&quot;&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-079095-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-19" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">222005.92</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">222005.92</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">222005.92</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
