<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087180</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Act&#xFA;a por la equidad global. II Muestra de Teatro Social como herramienta educativa emancipadora</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Objetivo Aumentar capacidades de la comunidad educativa de las 3 ESAD andaluzas y de 8 colectivos del &#xE1;mbito teatral andaluz en uso de teatro social (TS) como herramienta que promueve ciudadan&#xED;a global comprometida transformadora en g&#xE9;nero. Partimos de un proceso educativo ya iniciado con cuyos agentes hemos identificado este proyecto y nos apoyan: Escuelas Superiores de Arte Dram&#xE1;tico (ESAD) C&#xF3;rdoba Sevilla y M&#xE1;laga, M&#xE1;ster de Teatro Social de UPO Sevilla, Escuela P&#xFA;blica de Formaci&#xF3;n Cultural Andaluza Granada, Teatro Avanti C&#xF3;rdoba, Grupo Teatro Aficionado Aljama y El Corral de la Paca de Jimena de la Fra. C&#xE1;diz, Trasto Teatro Mor&#xF3;n de la Fra. Sevilla, Coordinadora Andaluza de Teatro Aficionado y Federaci&#xF3;n de Grupos Teatro Aficionado C&#xF3;rdoba. Resultados: R1 165 personas formadas en TS con enfoque de g&#xE9;nero ven aumentadas sus capacidades para usar esta herramienta en su praxis art&#xED;stica R2 asesorados 5 grupos para montar piezas seg&#xFA;n la metodolog&#xED;a del TS con enfoque de g&#xE9;nero R3 creada herramienta TIC para estimular el aprendizaje compartido y como espacio de difusi&#xF3;n e intercambio de procesos entre grupos R4 las 5 piezas creadas a trav&#xE9;s del asesoramiento son presentadas a festivales de teatro dentro de la CCAA R5 120 personas participan en la II Muestra de TS como Herramienta Educativa Emancipadora y Constructor de Ciudadan&#xED;a Global aumentando su nivel de conciencia cr&#xED;tica en el ejercicio de una ciudadan&#xED;a global. Estrategia: Acciones formativas de 2 niveles: una para profesorado y alumnado de las 3 ESAD. Otra a los 7 grupos restantes, con asesoramiento y acci&#xF3;n transformadora que culmina en 5 presentaciones de obras creadas y la realizaci&#xF3;n de la II Muestra de TS. Las acciones presenciales y virtuales prev&#xE9;n llegar a 5710 beneficiarias/os. El TS integra principios pedag&#xF3;gicos de la Educaci&#xF3;n Popular con metodolog&#xED;a orientada a la acci&#xF3;n para el cambio social: creatividad compartida y reflexiva desde la equidad de g&#xE9;nero. El proyecto incluye principios de accesibilidad para diversidad funcional. Adopta medidas de eficiencia energ&#xE9;tica. Seguimiento realizado con herramienta TIC de 80h para 5 grupos. Herramienta p&#xFA;blica que se usar&#xE1; para difusi&#xF3;n de proceso, multiplicar el potencial transformador del teatro social y reforzar el aprendizaje para la ciudadan&#xED;a global con el uso de nuevas tecnolog&#xED;as. Acciones concretas dirigidas a agentes clave de instituciones culturales andaluzas para promoci&#xF3;n y apoyo a la entrada del teatro social con enfoque de g&#xE9;nero en los c&#xED;rculos formales de la Cultura. Ejecuci&#xF3;n: F1 Formar equipo pedag&#xF3;gico, programar acciones formativas, calendarizar y crear herramienta TIC. F2 Ejecutar acciones formativas. Dinamizar la herramienta TIC. Contactar e incidir con agentes clave de las instituciones culturales andaluzas. Calendarizar y programar las acciones de seguimiento. Elaborar directorio de eventos. Apoyo en solicitudes y actuaciones. F4 Organizar II Muestra en C&#xF3;rdoba y sistematizar el proceso en documento final.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-355" role="4" xml:lang="ES">
   <narrative xml:lang="EN">MZC - Mujeres en Zona de Conflicto</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-087180-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-03-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">79913</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">79913</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">79913</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">79913</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
