<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087196</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Educ-acci&#xF3;n en las aulas: creaciones colectivas para el compromiso social</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto viene a reforzar el proceso socio-educativo que ASECOP viene desarrollando desde sus inicios en el contexto educativo formal, aspirando a mejorar el impacto sobre la comunidad educativa en el conocimiento, compresi&#xF3;n y compromiso en la lucha contra la pobreza y la promoci&#xF3;n del desarrollo humano sostenible en todas sus dimensiones. En aras de consolidar y continuar apoyando el fortalecimiento de las capacidades de la comunidad educativa andaluza en la promoci&#xF3;n de una ciudadan&#xED;a global, cr&#xED;tica y responsable, se dise&#xF1;a esta propuesta de educaci&#xF3;n integral en valores, que se estructura en 2 fases concebidas de manera hol&#xED;stica bajo un enfoque metodol&#xF3;gico de formaci&#xF3;n-acci&#xF3;n. En la primera fase se acometer&#xE1; el estudio de la unidad did&#xE1;ctica ?Palestina: ra&#xED;ces de un conflicto?, a trav&#xE9;s de la plataforma de formaci&#xF3;n virtual. La realidad palestina es un escenario que facilita el aprendizaje de conceptos y valores favorables a la paz, la diversidad cultural, los derechos humanos y la solidaridad, permitiendo integrar la perspectiva del Sur y facilitando la comprensi&#xF3;n de la interdependencia entre las sociedades y la implicaci&#xF3;n global de los cambios a nivel local. Asimismo, la equidad de g&#xE9;nero y el respeto al medioambiente son valores fundamentales para hacer posibles cambios en el modelo de desarrollo actual. Por ello, no solo se trabajan transversalmente en todas las actuaciones sino que se programan talleres monogr&#xE1;ficos sobre g&#xE9;nero y educaci&#xF3;n ambiental, bajo el uso de t&#xE9;cnicas participativas y grupales de diversa &#xED;ndole (audiovisuales, vivenciales, t&#xE9;cnicas con actuaci&#xF3;n, etc.) En la segunda fase, en aras de que la actividad educativa desemboque en una acci&#xF3;n movilizadora, y el alumnado sea agente activo de sensibilizaci&#xF3;n, se realizar&#xE1;n 2 de los 3 tipos de actividades que se definen (elegidas por alumnado y profesorado). Se desarrollar&#xE1;n bajo distintas disciplinas art&#xED;sticas, en funci&#xF3;n de la tem&#xE1;tica a trabajar, de las que resultar&#xE1;n creaciones colectivas que ser&#xE1;n las protagonistas de la movilizaci&#xF3;n social dentro y fuera del &#xE1;mbito educativo. 1) La cuesti&#xF3;n de g&#xE9;nero a trav&#xE9;s de la danza (fija) 2)La diversidad cultural a trav&#xE9;s de la literatura y el teatro (optativa) 3)Sostenibilidad ambiental a trav&#xE9;s de las artes pl&#xE1;sticas (optativa) Las actividades se desarrollan en el marco de varias asignaturas curriculares, lo que permite un mayor acceso cuantitativo al profesorado, que se formar&#xE1; como agente dinamizador de la Educaci&#xF3;n para el Desarrollo (EpD) en su &#xE1;mbito profesional al disponer tanto de recursos materiales como recursos humanos durante todo el proceso formativo. La propuesta se llevar&#xE1; a cabo en 6 IES de municipios de Huelva y C&#xE1;diz (470 alumnos/as de 1&#xBA; ESO y 18 profesores/as), seleccionados en base a una serie de criterios, entre ellos, su dotaci&#xF3;n en infraestructuras TIC y su apoyo al desarrollo del proyecto por su participaci&#xF3;n en la fase de identificaci&#xF3;n y dise&#xF1;o del mismo.</narrative>
  </description>
  <participating-org ref="AC-258" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ASECOP - Asociaci&#xF3;n Europea de Cooperaci&#xF3;n con Palestina</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087196-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-05-06" type="1"></activity-date>
  <activity-date iso-date="2016-05-06" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-05-06"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-05-06">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">70939.68</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-05-06"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-05-06">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">70939.68</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-06"></transaction-date>
   <value currency="EUR" value-date="2014-05-06">70939.68</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">70939.68</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
