<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086610</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Ciclo de educaci&#xF3;n para el desarrollo 2015. Colabora y aprende del Sur</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Ciclo de educaci&#xF3;n para el desarrollo 2015. Colabora y aprende del Sur :: Contexto general del proyecto: La situaci&#xF3;n actual que afronta nuestro mundo, hace necesaria la realizaci&#xF3;n de actividades de formaci&#xF3;n y sensibilizaci&#xF3;n, orientadas a la comprensi&#xF3;n de las desigualdades Norte-Sur y sus consecuencias tanto en los pa&#xED;ses del Sur como en el Norte. Se precisa de un cambio de actitudes y de mentalidad que nos permita construir juntos y juntas un espacio com&#xFA;n con los pa&#xED;ses del Sur sin caer en posturas paternalistas o asistencialistas. Objetivos previstos. Sensibilizar a la ciudadan&#xED;a sobre la realidad de los pa&#xED;ses del Sur, mediante el conocimiento de su realidad, la convivencia y la participaci&#xF3;n en programas de desarrollo, para que dicha experiencia lleve un cambio de actitudes y de mentalidad, as&#xED; como a una nueva forma de mirar y entender el mundo, adquiriendo un compromiso permanente a favor de un mundo m&#xE1;s justo y solidario. Resultados esperados. Entre 20 y 30 j&#xF3;venes realizan el Curso de formaci&#xF3;n en cooperaci&#xF3;n internacional. Un 25% de los participantes realizan un Campo de Solidaridad tanto en un pa&#xED;s del Sur como en Espa&#xF1;a. Actividades a desarrollar. Las actividades vienen marcadas por las 3 fases del llamado Ciclo de Educaci&#xF3;n para el Desarrollo, proyecto enmarcado dentro de un programa global de Educaci&#xF3;n para el Desarrollo, desarrollado por SETEM . 1- Formaci&#xF3;n: Realizar el Curso de Formaci&#xF3;n ? Colabora y aprende del Sur 2015 - en temas de cooperaci&#xF3;n internacional, de 52 horas e impartido en once monogr&#xE1;ficos, en los que se inciden en las cuestiones b&#xE1;sicas de la situaci&#xF3;n del Sur, donde se abordan las causas que generan las desigualdades Norte ?Sur y se proponen alternativas. Aunque los temas son monogr&#xE1;ficos aislados, se tratan de una manera integral, teniendo una secuencia l&#xF3;gica a la hora de impartir y con una atenci&#xF3;n especial en que se traten los temas de g&#xE9;nero, medio ambiente y soberan&#xED;a alimentaria, Derechos Humanos y la propia Educaci&#xF3;n para el Desarrollo de una manera transversal. 2- Campo de Solidaridad: Convivencia entre uno o dos meses en un pa&#xED;s de Latinoam&#xE9;rica o en Granada (Espa&#xF1;a), colaborando en un proyecto de desarrollo, con una organizaci&#xF3;n del Sur con la que SETEM mantiene relaci&#xF3;n y colabora a lo largo de todo el a&#xF1;o. Esta experiencia vivencial permite conocer en primera persona la realidad del sur. La estancia se realiza en coordinaci&#xF3;n con la contraparte local que facilita la conviviendo con familias, en una comunidad, realizando tareas comunitarias, etc. 3- Difusi&#xF3;n y sensibilizaci&#xF3;n a la vuelta.. &#xB7;Encuentro &#xBF;Y ahora qu&#xE9;?: Los voluntarios que han participado en los Campos reflexionan en torno a la experiencia vivida, la eval&#xFA;an y la comparten con el resto a trav&#xE9;s de las presentaciones de los Campos realizados. SETEM ofrece acompa&#xF1;amiento e inserci&#xF3;n en compromisos sociales aqu&#xED;. &#xB7;Encuentro Cero ? se realiza previo al Curso de Formaci&#xF3;n del siguiente a&#xF1;o. Se trata de una charla abierta, preparada por los voluntarios, en la que se da a conocer la experiencia de los voluntarios que ya han participado en los Campos, as&#xED; como informaci&#xF3;n de las organizaciones y proyectos que han conocido. Adem&#xE1;s es el momento en el que se presenta el Curso y se da a conocer el Ciclo de EpD 2015. A partir de ese momento se abre la inscripci&#xF3;n para poder apuntarse al curso. Grupo de poblaci&#xF3;n a quien va dirigido: A personas interesadas en formarse y conocer las causas que provocan las desigualdades entre el Norte y el Sur y tienen inter&#xE9;s por la cooperaci&#xF3;n al desarrollo o por vivir una experiencia de acercamiento a la realidad de los pa&#xED;ses del Sur. Principalmente dirigido al p&#xFA;blico joven (entre 21 y 30 a&#xF1;os), aunque no exclusivamente. Localizaci&#xF3;n de la actividad: El Curso de formaci&#xF3;n se desarrollar&#xE1; en el Civivox Iturrama de Pamplona. Los Campos de Solidaridad depende del n&#xFA;mero de voluntarios que cada a&#xF1;o finalmente viajan , pero los pa&#xED;ses donde tenemos organizaciones con las que organizamos Campos Solidarios son: Argentina (1), Granada- Espa&#xF1;a (1), Per&#xFA; (1), Ecuador (1), sin determinar, pero con posibilidades Honduras (1), Chile (1) y Brasil (1). Los Encuentros de fin de semana, para presentar los Campos generalmente los realizamos en el Albergue de Alsasua, el Encuentro &#xBF;Y ahora qu&#xE9;? depende del n&#xFA;mero de personas y lo haremos en Pamplona o en alg&#xFA;n albergue fuera. El Encuentro CERO, lo realizamos en el Civivox Iturrama. Experiencia de SETEM en materia de sensibilizaci&#xF3;n y Educaci&#xF3;n para el Desarrollo. SETEM viene desarrollando este Ciclo de Educaci&#xF3;n para el Desarrollo en Pamplona desde el a&#xF1;o 1996. SETEM Navarra -Nafarroa, al igual que el resto de SETEM se caracteriza por su especializaci&#xF3;n en este &#xE1;mbito, teniendo una experiencia acumulada de muchos a&#xF1;os, as&#xED; como por un trabajo muy activo en cuanto a la sensibilizaci&#xF3;n y la educaci&#xF3;n para el desarrollo, con larga trayectoria en Campa&#xF1;as, promoci&#xF3;n del comercio justo y el consumo responsable, charlas, formaci&#xF3;n, etc. Ver Anexo I. ?La taza de aceite? ? impacto de 20 a&#xF1;os de Campos de Solidaridad. SETEM Catalunya, 2011( pdf.)&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-839" role="4" xml:lang="ES">
   <narrative xml:lang="EN">SETEM-NAV - Asociaci&#xF3;n SETEM - Navarra Nafarroa</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086610-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">4493</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">4493</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">4493</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">4493</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
