<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087222</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Generaci&#xF3;n de capacidades desde la pr&#xE1;ctica transformadora de la campa&#xF1;a ACT&#xDA;A CON CUIDADOS</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto tiene como objeto avanzar en la investigaci&#xF3;n sobre la generaci&#xF3;n de capacidades a partir de la intervenci&#xF3;n de la Campa&#xF1;a de sensibilizaci&#xF3;n y movilizaci&#xF3;n social ACT&#xDA;A CON CUIDADOS, TRANSFORMA LA REALIDAD, que InteRed desarrolla desde el a&#xF1;o 2012 en Andaluc&#xED;a y actualmente en ejecuci&#xF3;n. El estudio pretende acercar la pr&#xE1;ctica de la Educaci&#xF3;n para el Desarrollo desde el Enfoque de G&#xE9;nero a la generaci&#xF3;n del conocimiento, potenciando y reforzando los lazos de colaboraci&#xF3;n entre ONGD y Universidad, en este caso entre la Universidad Loyola Andaluc&#xED;a e InteRed. La campa&#xF1;a institucional ACT&#xDA;A CON CUIDADOS tiene como objetivo &#xFA;ltimo: Visibilizar, reconocer y valorar los cuidados como imprescindibles para el sostenimiento de la vida y las sociedades desde un enfoque de G&#xE9;nero y Derechos Humanos. En ese sentido, la aportaci&#xF3;n de la campa&#xF1;a a la generaci&#xF3;n del conocimiento refuerza el reconocimiento que esta tem&#xE1;tica debe jugar en nuestra reflexi&#xF3;n y an&#xE1;lisis para ofrecer un camino de ida y vuelta entre sociedad-universidad, un camino para la transformaci&#xF3;n social. Esta investigaci&#xF3;n se fundamenta en el enfoque de capacidades centrales promotoras de ciudadan&#xED;a cosmopolita, desarrollado por Martha Nussbaum, premio Principe de Asturias de las Ciencias Sociales (2012). Nuestras hip&#xF3;tesis son: que estas capacidades son similares a las que identificamos como las de la ciudadan&#xED;a global, quinta generaci&#xF3;n, y que estas capacidades centrales se han ido generando a lo largo del proceso de empoderamiento, que se facilitan en la campa&#xF1;a, y que los propios colectivos gracias al empoderamiento que han experimentado pueden identificarlas utilizando para ello los procedimientos anal&#xED;ticos de la metodolog&#xED;a fundamentada. El proyecto consta de tres momentos: 1. El proceso de investigaci&#xF3;n: Una vez constituido formalmente el equipo investigador conformado por especialistas de InteRed y de la Universidad Loyola Andaluc&#xED;a comenzar&#xE1; la investigaci&#xF3;n planteada en el proceso de identificaci&#xF3;n. En esta primera fase, se sit&#xFA;an las bases para una investigaci&#xF3;n planteada desde la teor&#xED;a fundamentada que analizar&#xE1; de manera cualitativa los insumos recogidos en los 3 grupos focales y las entrevistas individuales realizadas a docentes, personas voluntarias, grupos de mujeres y personal t&#xE9;cnico y/o servicios t&#xE9;cnicos vinculados a la campa&#xF1;a (40 personas). Para ello contaremos con el programa Nvivo de an&#xE1;lisis cualitativo. 2. Compartir el conocimiento: Una vez hechos los primeros avances, se comenzar&#xE1; a compartir los resultados en al menos 3 congresos y 3 revistas especializadas. 3. Transferencia a la sociedad: el tercer momento ser&#xE1; socializar tanto a los colectivos implicados, como a otras ONGD interesadas en el tema y a la sociedad civil en general. Para ello se han previsto actos de presentaci&#xF3;n p&#xFA;blica y unas Jornadas de socializaci&#xF3;n y cierre del proyecto.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-331" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Intered</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087222-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">37835</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
