<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-045479</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejorados los procesos internos para la mejora de la calidad en las intervenciones de Fundaci&#xF3;n Triangulo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Mejorar la Calidad de las intervenciones y proyectos que lleva a cabo nuestra Fundaci&#xF3;n a trav&#xE9;s de la mejora de los procedimiento internos de la misma. Tiene previsto 5 resultados esperados, que viene a ser mejoras en 5 grandes &#xE1;reas: 1. Dise&#xF1;o e implementado un plan estrat&#xE9;gico y operativo para el &#xE1;rea de Cooperaci&#xF3;n Internacional Nuestra organizaci&#xF3;n ha venido aumentando exponencialmente sus intervenciones en cooperaci&#xF3;n en los &#xFA;ltimos 5 a&#xF1;os, consideramos que es esencial contar con un plan estrat&#xE9;gico a medio plazo que nos permita planificar mejor nuestros objetivos y definir nuestras lineas de actuaci&#xF3;n. As&#xED; mismo con un plan operativo con car&#xE1;cter anual que marque objetivos concretos y operativos. 2. Revisi&#xF3;n y mejora de las estrategias de Educaci&#xF3;n al Desarrollo (EaD) y Participaci&#xF3;n en Redes de la Fundaci&#xF3;n Nuestra organizaci&#xF3;n cuenta en la actualidad con una estrategia de Educaci&#xF3;n al Desarrollo y una Estretagia de Participaci&#xF3;n en redes, pero consideramos que podr&#xED;an ser mejoradas con la visi&#xF3;n de una consultora externa y experta en estos temas. 3. Introducci&#xF3;n a la calidad y a la cultura evaluativa. Revisi&#xF3;n y mejora de los procesos y protocolos de seguimiento y evaluaci&#xF3;n de proyectos Como en el caso anterior estamos convencidos de que una mejora en los procesos y procedimientos de evaluaci&#xF3;n y seguimiento va a tener un impacto muy positivo sobre nuestras intervenciones. 4. Mejora de los protocolos y procesos internos de gesti&#xF3;n y contabilidad y adaptaci&#xF3;n a un presupuesto com&#xFA;n. Como hemos mencionado, nuestra organizaci&#xF3;n ha crecido mucho en los &#xFA;ltimos a&#xF1;os, y necesitamos que nuestros sistemas de gesti&#xF3;n y control econ&#xF3;mico tambi&#xE9;n crezcan y se consoliden de acuerdo a los proyectos y el volumen de trabajo que asumimos, nuestro objetivo es que Fundaci&#xF3;n Triangulo se someta al t&#xE9;rmino de este proyecto a una auditor&#xED;a externa de toda sus cuentas. 5. Dise&#xF1;o e implementaci&#xF3;n de un plan de gesti&#xF3;n del voluntariado Nuestra organizaci&#xF3;n es una organizaci&#xF3;n de base, que est&#xE1; conformada por voluntarios, pero a&#xFA;n as&#xED; no contamos con un plan integral de voluntario por escrito que nos ayude a ser m&#xE1;s efectivos en la gesti&#xF3;n y la calidad de trabajo con nuestros voluntarios. Mediante este proyecto, todas nuestras sedes contar&#xE1;n con un documento por escrito que regule la funci&#xF3;n del voluntario.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-045479-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-29" type="1"></activity-date>
  <activity-date iso-date="2012-12-29" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-29"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-29">24290</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-29"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-29">24290</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-29"></transaction-date>
   <value currency="EUR" value-date="2011-12-29">24290</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">24290</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
