<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073075</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Ellas deciden, derechos de las mujeres y primavera &#xE1;rabe en T&#xFA;nez</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Ellas deciden, derechos de las mujeres y primavera &#xE1;rabe en T&#xFA;nez :: ACPP/BLB tiene una larga trayectoria en acciones y estrategias destinadas a la defensa de los derechos humanos y, muy especialmente, a la defensa de los derechos de las mujeres. Tiene tambi&#xE9;n experiencia en proyectos de educaci&#xF3;n al desarrollo y sensibilizaci&#xF3;n a la sociedad Navarra en centros escolares y en educaci&#xF3;n informal. Proyectos entre los que podr&#xED;amos destacar Escuelas sin Racismo y para el Desarrollo, Mujeres en Movimiento, De Profesi&#xF3;n Ciudadano/a, etc.? Tambi&#xE9;n llevamos m&#xE1;s de 5 a&#xF1;os organizando los Cursos de Cooperaci&#xF3;n sobre el Terreno a trav&#xE9;s de los cuales han viajado, entre otros, 15 j&#xF3;venes navarros a T&#xFA;nez.Objetivos:Es desde esta experiencia, que hemos decidido, a petici&#xF3;n de las organizaciones del Sur, iniciar una estrategia de difusi&#xF3;n de los derechos de las mujeres en las primaveras &#xE1;rabes. El despertar de los pueblos en estos pa&#xED;ses ha logrado derrocar dos de los dictadores m&#xE1;s longevos de la regi&#xF3;n e impulsar profundas reformas. En este contexto, las mujeres han tenido un papel muy importante en las manifestaciones y han sido una chispa para el levantamiento en algunos lugares. Sin embargo, este destacado papel, en un principio reconocido por todo el mundo, ha empezado a perder valor. El proyecto que se prev&#xE9; realizar en Pamplona, centrado en T&#xFA;nez, pretende contribuir al an&#xE1;lisis y al debate de esta situaci&#xF3;n como ejemplo significativo de la contribuci&#xF3;n de los movimientos de mujeres en los procesos de cambio y avance social, pero adem&#xE1;s contribuir al posicionamiento de la sociedad pamplonesa en defensa de los derechos de las mujeres, y de los espacios de libertad y participaci&#xF3;n tanto desde la sociedad civil como desde los instrumentos pol&#xED;ticos de las instituciones del Norte.Resultados esperados:Los Resultados que se esperan obtener con el desarrollo del proyecto son la mejora del conocimiento de la sociedad pamplonesa sobre la evoluci&#xF3;n de los derechos jur&#xED;dicos, socioecon&#xF3;micos y de expresi&#xF3;n de las mujeres en T&#xFA;nez en el contexto de la Primavera &#xC1;rabe y el fomento entre la sociedad pamplonesa de una ciudadan&#xED;a activa, comprometida especialmente con los derechos de las mujeres.Actividades:Para ello se celebrar&#xE1;n en Pamplona durante dos d&#xED;as las jornadas ?ELLAS DECIDEN, Derechos de las mujeres y Primavera &#xC1;rabe en T&#xFA;nez?, con el siguiente programa:Introducci&#xF3;n a la situaci&#xF3;n socio pol&#xED;tica tunecina, incluye documental ?El Enemigo com&#xFA;n? y Coloquio sobre la situaci&#xF3;n pol&#xED;tica actual y el papel de las mujeres.Mesa redonda: ?Derechos de las mujeres: Primavera &#xC1;rabe, revoluci&#xF3;n o involuci&#xF3;n?. Con la participaci&#xF3;n de dos destacadas figuras de la escena sociopol&#xED;tica tunecina.Colectivos a los que se dirige:Se trabajar&#xE1; para que participen integrantes de la mayor variedad posible de organizaciones pamplonesas que puedan aportar y enriquecer el debate, con los siguientes criterios principales:-Se prioriza la participaci&#xF3;n de las mujeres.-Personas especialistas y expertas en la tem&#xE1;tica.-Originarios/as de los pa&#xED;ses que han llevado el proceso de cambio en el Magreb.-Que constituyan un grupo de incidencia pol&#xED;tica-Que signifiquen un actor con capacidad multiplicadora del impacto</narrative>
  </description>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073075-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">4680</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">4680</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="EUR" value-date="2013-09-01">4680</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">4680</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
