<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091172</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">JUSTICIA FISCAL. COMBATIENDO LA DESIGUALDAD GLOBAL DESDE ANDALUC&#xCD;A. FASE II</narrative>
   <narrative xml:lang="EN">Tax justice. Fighting global inequality from Andalusia. Phase II.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La Justicia Fiscal se est&#xE1; confirmando como un tema clave de la agenda tanto en el contexto andaluz como en el contexto nacional e internacional. La creciente movilizaci&#xF3;n de la sociedad civil en el tema de la desigualdad ha conseguido que sea cada vez m&#xE1;s presente en la agenda de los distintos partidos pol&#xED;ticos y en la agenda p&#xFA;blica. Como Oxfam Intermon estamos trabajando el tema de la desigualdad como un eje central de nuestro accionar desde 2010 y hemos adquirido una notoriedad y una expertise que incrementa nuestra capacidad de movilizaci&#xF3;n ciudadana y de incidencia en las decisiones p&#xFA;blicas desde el nivel local hasta el nivel internacional. Sabemos que la construcci&#xF3;n de sociedades igualitarias pasa por la reforma de los sistemas fiscales. El an&#xE1;lisis del impacto de las pol&#xED;ticas de austeridad impuestas en toda la Uni&#xF3;n Europea confirma que han agravado de manera brutal las desigualdades en nuestras sociedades. En nuestro sistema tributario, el grueso de la recaudaci&#xF3;n proviene del trabajo y el consumo de los ciudadanos, y no de las rentas del capital ni de los beneficios de las empresas. Las familias aportan alrededor del 90% de la recaudaci&#xF3;n, y las empresas el 10% restante. Las grandes empresas, menos del 2%. Es decir, las familias aportan casi 50 veces m&#xE1;s que las grandes empresas. Sobre la base de este an&#xE1;lisis y de las principales conclusiones generadas por el Observatorio de la Desigualdad establecido durante la ejecuci&#xF3;n de la primera fase de este proyecto con la confluencia de Oxfam Intermon y varias organizaciones de la sociedad civil andaluza, queremos dar continuidad e impulsar de manera fuerte e innovadora la difusi&#xF3;n de los mensajes y la concreci&#xF3;n de la acci&#xF3;n hacia la incidencia sobre las y los tomadores de decisi&#xF3;n en nuestra Comunidad Auton&#xF3;mica. A partir de los datos de an&#xE1;lisis que hemos generado y bas&#xE1;ndonos en un grupo de 60 personas ya activas y movilizadas en el marco del primer proyecto, vamos a identificar y desglosar las propuestas de modificaci&#xF3;n de un sistema tributario para una redistribuci&#xF3;n m&#xE1;s justa de los recursos que ponga fin a la pobreza extrema. Estas propuestas se alimentar&#xE1;n de los distintos niveles de an&#xE1;lisis, especialmente desde la perspectiva de g&#xE9;nero, ya que la incidencia del aumento de la pobreza en nuestra sociedad ha tenido un impacto mayor en las capas m&#xE1;s vulnerables de nuestra sociedad, especialmente las mujeres cabezas de hogar y la infancia. El proceso de form-acci&#xF3;n se centrar&#xE1; en dos grupos paralelos que se ir&#xE1;n retroalimentando mutuamente, uno centrado en la definici&#xF3;n y puesta en marcha de un plan de incidencia pol&#xED;tica, para interpelar nuestras y nuestros representantes pol&#xED;ticos sobre nuestra preocupaci&#xF3;n respecto el sistema de redistribuci&#xF3;n y paralelamente una obra de difusi&#xF3;n masiva de estos mensajes hacia la ciudadan&#xED;a, a trav&#xE9;s de formas innovadoras de comunicaci&#xF3;n. Ambos procesos se apoyar&#xE1;n en la generaci&#xF3;n de plataforma on-line de ciberactivismo en Justicia Fiscal.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091172-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
