<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-038079</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Nuevas Capacidades para una Ciudadan&#xED;a Global</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Los estudios del Centro de investigaciones Sociol&#xF3;gicos (CIS), se&#xF1;alan que la sociedad espa&#xF1;ola est&#xE9; muy a favor de destinar fondos para la cooperaci&#xF3;n espa&#xF1;ola al desarrollo (71% en 2009). Sin embargo, se ha detectado la necesidad de reforzar el esfuerzo de concienciar y capacitar a la poblaci&#xF3;n espa&#xF1;ola para la promoci&#xF3;n de la ciudadan&#xED;a global que est&#xE9; consciente de su propia responsabilidad en el desarrollo y conoce las pol&#xED;ticas para su realizaci&#xF3;n. El proyecto parte de la necesidad de transmitir estas competencias al grupo de estudiantes universitarios, y de forma preferente a los de la universidad de Salamanca, aplicando la metodolog&#xED;a ?formaci&#xF3;n-reflexi&#xF3;n-acci&#xF3;n?. En plena concordancia con las pol&#xED;ticas locales y la estrategia para la Educaci&#xF3;n para el Desarrollo (EpD) de la cooperaci&#xF3;n espa&#xF1;ola y aprovechando el conocimiento experto de REGTSA, se pretende ir m&#xE1;s all&#xE1; en la ya existente cooperaci&#xF3;n con las entidades participantes y concretizar la EpD para una ciudadan&#xED;a global sobre el papel del buen gobierno en el marco de la gobernabilidad democr&#xE1;tica y una ciudadan&#xED;a global. Para ello, se analizar&#xE1;n los conceptos en los casos concretos de Per&#xFA; y la Rep&#xFA;blica Dominicana, entendi&#xE9;ndolos en el contexto de la lucha contra la pobreza y la corrupci&#xF3;n y el fomento de la participaci&#xF3;n equitativa como derecho humano. REGTSA aprovechar&#xE1; su papel de intermediario y dinamizador de los esfuerzos de otros agentes de la cooperaci&#xF3;n para dirigir las actividades al grupo objetivo y promover la participaci&#xF3;n de funcionarios espa&#xF1;oles y expertos iberoamericanos en las actividades para guiar el proceso hacia un debate informado y orientar la acci&#xF3;n hacia un cambio local y global. Las acciones se centran en: Desarrollo de 3 Seminarios de formaci&#xF3;n dirigidos a los estudiantes universitarios sobre la ciudadan&#xED;a global y el buen gobierno. Celebraci&#xF3;n de 1 exposici&#xF3;n que recoge la informaci&#xF3;n crucial sobre la ciudadan&#xED;a global y el buen gobierno Celebraci&#xF3;n de 6 foros de debate sobre la Ciudadan&#xED;a global y el buen gobierno, dirigidos a estudiantes universitarios con participaci&#xF3;n de expertos espa&#xF1;oles, peruanos y dominicanos Creaci&#xF3;n de 1 espacio en la p&#xE1;gina web del proyecto para la reflexi&#xF3;n sobre la ciudadan&#xED;a global, el buen gobierno y proyectos de la cooperaci&#xF3;n espa&#xF1;ola relacionados Desarrollo de 1 informe de conclusiones del proceso reflexi&#xF3;n-formaci&#xF3;n: sugerencias para los contenidos de 1 curso para la capacitaci&#xF3;n de funcionarios Realizaci&#xF3;n de 1 Curso online en 2ediciones para funcionarios espa&#xF1;oles e iberoamericanos (Per&#xFA;/Rep. Dominicana): -curso ?Pr&#xE1;cticas del buen gobierno en el contexto de una ciudadan&#xED;a global? proyectos finales -seminario presencial en Salamanca: intercambio de buenas pr&#xE1;cticas -Concurso de proyectos finales</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-038079-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-01" type="1"></activity-date>
  <activity-date iso-date="2013-05-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-01">30000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-01">30000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-01"></transaction-date>
   <value currency="EUR" value-date="2011-11-01">30000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">30000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
