<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086599</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Intercambio de experiencias y hermanamiento entre las escuelas de San Francisco de Pamplona y las escuelas del Municipio de Cinquiera</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Intercambio de experiencias y hermanamiento entre las escuelas de San Francisco de Pamplona y las escuelas del Municipio de Cinquiera :: A trav&#xE9;s de la puesta en marcha de este proyecto pretendemos en un primer momento la aproximaci&#xF3;n, relaci&#xF3;n, y conocimiento entre los alumnos de los tres modelos ling&#xFC;&#xED;sticos A/B y el D, con lo que nos acercaremos a la realidad que viven los/as alumnos/as en sus entornos inmediatos, trabajando la diversidad y la interculturalidad, y con ello fomentando el respeto a la diferencia. Durante el curso escolar 2006-2007 los alumnos de la escuelas de San Francisco, se dieron a conocer, se comunicaron, y hermanaron con los alumnos de las escuelas de Cinquera, y se mandaron cartas, dibujos, cuentos, recetas de cocina, durante el curso 2007-2008 se trabajaron los juegos populares y hicieron un reportaje fotogr&#xE1;fico, con el que contaron a su forma, como ven su ciudad, su escuela, su familia, sus amigos, aficiones, etc; en el curso 2008-2009 con los alumnos de tercer ciclo (5&#xBA; y 6&#xBA;) se dio, un paso m&#xE1;s y pasaron de la fotograf&#xED;a al mundo audiovisual, para lo que realizaron un video contando a su forma, como ven&#xED;an esos temas: su ciudad, su escuela, su familia,? El video se mando a Cinquera y all&#xED; hicieron lo mismo, este a&#xF1;o 2009, todo este esfuerzo fue recompensado al recibir la escuela de San Francisco a trav&#xE9;s del trabajo realizado por infantil, el I Permio Nacional de Educaci&#xF3;n para el Desarrollo Vicente Ferrer, que concede la Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional para el Desarrollo (AECID. Para el curso 2009-2010 se entro en el conocimiento del mundo audiovisual con talleres de fomento de una visi&#xF3;n critica del mundo audiovisual. En el curso 2010-2011 se realiz&#xF3; un mural en el patio de la escuela dentro de la campa&#xF1;a ?Gure Basoa? ?Nuestro Bosque ?se realizo la campa&#xF1;a ?&#xC9;chale una mano al Bosque de Cinquera. Salvemos el Bosque de Cinquera? y se se creo una herramienta clave para consolidar el proyecto: la wiki, canal de comunicaci&#xF3;n entre las escuelas de Cinquera (El Salvador) y la Escuela de San Francisco: http://cinquerasanfranwiki.wikispaces.com/. Durante el curso el curso 2011-2012 se quiso transformar las paredes de la escuela en un Jard&#xED;n verde, ?llevando la naturaleza a nuestro patio, natura patiora hurbilduz,? en el curso 2012-2013 se ha trabajado los cuentos y leyendas del mundo, el Bosque multicolor y el arte ef&#xED;mero; En el curso 2013-2014 dem&#xE1;s de hacer un reportaje fotogr&#xE1;fico y audiovisual, para dar a conocer a los alumnos de Cinquera la historia de Pamplona, nos acercaremos a la escuela p&#xFA;blica Amaiur, para contarles el trabajo de intercambio de experiencias y hermanamiento que se esta teniendo durante estos 7 a&#xF1;os con las escuelas de Cinquera, con lo que les daremos herramientas y animaremos a trabajar la interculturalidad; Tambien se ha trabajado? la arquitectura de las lenguas? y se han realizado en el patio unos jardines verticales. Este curso 2014-2015, queremos hacer un a&#xF1;o de reflexi&#xF3;n y de sistematizaci&#xF3;n del trabajo realizado hasta ahora, han pasado ya 8 a&#xF1;os desde que comenzamos el proyecto de Hermanamiento, y vemos que el alumnado , padres, y sobre todo el profesorado es nuevo y no ha conocido ni el inicio ni el desarrollo del proyecto, por lo que vemos necesario hacer una refrexi&#xF3;n de donde estamos, que hacemos y ad&#xF3;nde vamos, continuaremos trabajaremos, reforzaremos y ampliaremos, distintas actividades que se van a realizar durante el curso escolar: La Casta&#xF1;ada de Oto&#xF1;o; Intercambio de tradiciones culturales: Olentzero e I&#xF1;auteriak, Euskeraz-Kanta, Semana Intercultural, Mantenimiento del patio como lugar de encuentro, comunicaci&#xF3;n y convivencia, y los alumnos har&#xE1;n de cada una de ellas un reportaje audiovisual, para mand&#xE1;rselo a las escuelas de Cinquera para que as&#xED; vayan conociendo nuestra cultura y tradiciones, nosotros conoceremos la de ellos a trav&#xE9;s de los reportajes que ellos nos env&#xED;en; Continuaremos realizando las actividades con otros colectivos y Ongs del barrio (AAVV, Aldezahar, Zuzeneko, Seten, y forestales sin Fronteras.) con los que colaboramos activamente.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-1304" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Colectivo El Salvador Elkartasuna</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-086599-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">4230</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">4230</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">4230</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">4230</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
