<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-045807</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">LA RADIO COMO HERRAMIENTA PARA LA CONSTRUCCI&#xD3;N DE LA PAZ. El papel integrador y pedag&#xF3;gico de las emisoras comunitarias en las zonas fronterizas de lo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Las radios comunitarias ejercen una importante labor de comunicaci&#xF3;n en los pa&#xED;ses de la zona andina. En algunas zonas son el &#xFA;nico medio de comunicaci&#xF3;n rural, dada la falta de TV o incluso telefon&#xED;a m&#xF3;vil o fija. Por esta raz&#xF3;n son medios que ejercen una enorme influencia entre los oyentes y que pueden ser empleados como herramienta para la construcci&#xF3;n de la paz y como instrumento pedag&#xF3;gico en aspectos relacionados con necesidades v&#xED;tales de las poblaciones vulnerables (salud, educaci&#xF3;n, derechos humanos, respeto a la diversidad cultural y &#xE9;tnica, a&#xF1;adiendo un enfoque de g&#xE9;nero/prevenci&#xF3;n de la violencia sexual, y espec&#xED;ficamente en Colombia, para la prevenci&#xF3;n del reclutamiento forzado y accidentes con minas antipersona en la zona fronteriza). El presente proyecto tiene como objetivo fortalecer la construcci&#xF3;n de la paz en las zonas fronterizas de la CAN (Comunidad Andina de Naciones). En una primera fase del proyecto (actual propuesta), este se realizar&#xE1; en la frontera entre Colombia y Ecuador a trav&#xE9;s del aumento de la cobertura y difusi&#xF3;n de seis emisoras comunitarias, con el objetivo de incidir en su repercusi&#xF3;n e impacto, para contribuir al establecimiento de v&#xED;nculos entre las poblaciones de la zona fronteriza entre ambos pa&#xED;ses (poblaci&#xF3;n afro-descendiente e ind&#xED;gena y, adem&#xE1;s, directamente afectada por el conflicto colombiano), con caracter&#xED;sticas y problem&#xE1;ticas similares. Se difundir&#xE1;n y generar&#xE1;n espacios radiof&#xF3;nicos que contribuyan a la trasmisi&#xF3;n de una cultura de paz y de respeto a la diversidad socio-cultural de la zona andina, marcada por el constante surgimiento de conflictos en sus zonas fronterizas. El medio aglutinador ser&#xE1; la creaci&#xF3;n de un portal web, que recoja archivos sonoros de las emisoras participantes, para que este impacto sea global, con el objetivo de aumentar el conocimiento de la realidad de dichas poblaciones, tanto en suelo colombiano y ecuatoriano como a nivel internacional. A trav&#xE9;s del trabajo de campo con cada una de las emisoras participantes en el proyecto se buscar&#xE1; conformar una programaci&#xF3;n con temas de inter&#xE9;s com&#xFA;n para la poblaci&#xF3;n de la zona fronteriza: construcci&#xF3;n de la paz, derechos humanos, desplazamientos forzosos por el conflicto, enfoque de g&#xE9;nero, diversidad cultural y ling&#xFC;&#xED;stica, entre otros. Adem&#xE1;s se recoger&#xE1; la historia y los testimonios de las radios comunitarias participantes, a trav&#xE9;s de la edici&#xF3;n del audiolibro ?con material escrito, fotogr&#xE1;fico y sonoro- LA RADIO FRONTERIZA, experiencias de emisoras comunitarias en la frontera entre Ecuador y Colombia.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-045807-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nari&#xF1;o (Colombia) y Esmeraldas y Carch&#xED; (Ecuador)</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
