<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073179</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Campa&#xF1;a Una Gota, Un Mundo, Un Derecho durante el tercer cuatrimestre de 2013.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Campa&#xF1;a Una Gota, Un Mundo, Un Derecho durante el tercer cuatrimestre de 2013. :: La campa&#xF1;a ?Una gota, un mundo, un derecho? promovida por el Ayuntamiento de Bilbao y el Consejo Municipal de Cooperaci&#xF3;n de Bilbao, y en el que participan una veintena de entidades- Acnur Euskal Batzordea, Adeco, Anesvad, Coordinadora de ONGD de Euskadi, Consorcio de Aguas Bilbao Bizkaia, Educo, Emaus, Fundaci&#xF3;n social Fisc, Huancavelicaren lagunak, Ingenieria para la cooperaci&#xF3;n, Intemon Oxfam, Manos Unidas, Medicus Mundi Bizkaia, Remar, Solidaridad Internacional, Unesco Etxea y Unicef- y cuenta con la colaboraci&#xF3;n de la asociaci&#xF3;n de comerciantes del Casco Viejo, Cineclub FAS, MetroBilbao y Zinebi 2013 quiere contribuir a la exigencia efectiva de este derecho en todos los lugares del mundo y unirse a la proclamaci&#xF3;n de la Asamblea General de Naciones Unidas de 2013, como A&#xF1;o Internacional de la Cooperaci&#xF3;n en la Esfera del Agua. Se celebr&#xF3; el 5 de octubre la ?Fiesta del Agua? su cita m&#xE1;s colorida, en el Arenal de Bilbao y mediante una carrera del agua, hinchables, talleres infantiles, juegos, un roc&#xF3;dromo, un centro de compromiso y un sinf&#xED;n de actividades m&#xE1;s se invit&#xF3; a la ciudadan&#xED;a a subirse ?a la ola? que lleve agua a todos los lugares del mundo. Las actividades se repartieron en cuatro zonas o ?gunes?, dos de ellas dedicadas &#xED;ntegramente al p&#xFA;blico infantil y las otras dos al p&#xFA;blico en general Con el fin de conocer de d&#xF3;nde viene y d&#xF3;nde va el agua que consumimos, se organizaron visitas al Sif&#xF3;n de la Universidad ?el 8 de octubre, el 5 de noviembre y el 3 de diciembre- y a la Depuradora EDAR de Galindo ?el 10 de octubre, el 7 de noviembre y el 5 de diciembre. Tambi&#xE9;n se proyectaron en el Sal&#xF3;n El Carmen de la plaza Indautxu a partir de las 19:45 dos pel&#xED;culas y sus coloquios: 29 de octubre: Proyecci&#xF3;n del largometraje ?La fuente de las Mujeres? 31 de octubre: Proyecci&#xF3;n del largometraje ?La sed del mundo? Asimismo, del 15 al 22 de noviembre la campa&#xF1;a colabor&#xF3; con el festival de Cine Internacional Zinebi 2013 Se realizaron exposiciones en MetroBilbao y Centros Municipales de Distrito. As&#xED; del 18 de septiembre hasta el 30 de diciembre, las estaciones de metro de Abando, Casco Viejo, Santutxu y Moyua vistieron sus paredes con im&#xE1;genes de gran tama&#xF1;o que representan diferentes proyectos de cooperaci&#xF3;n en materia de agua y saneamiento impulsadas por ONGD bilba&#xED;nas. Fotos coloridas de puntos dispares del mundo donde las condiciones inadecuadas del agua y saneamiento agravan las desigualdades entre iguales.Adem&#xE1;s los Centros Municipales de Distrito de San Francisco, de Deusto y de Errekalde se sumaron a la campa&#xF1;a ofreciendo a sus visitas tres muestras, de tres ONGD diferentes y sus respectivos proyectos de cooperaci&#xF3;n sobre el agua y el saneamiento: -Del 14 al 26 de octubre en el CMD de San Francisco, ?La vida est&#xE1; en el agua? de la ONGD EDUCO -Del 4 al 16 de noviembre en el CMD de Deusto, ?Malaire, viaje a Kinshasa? de Medicus Mundi Bizkaia -Del 2 al 31 de diciembre en el CMD de Errekalde, ?Historias a trav&#xE9;s del agua? de Unicef &quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC2-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org ref="AC-450" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Ayuntamiento de Bilbao</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <other-identifier ref="009-073179-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">37227.84</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">37227.84</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">37227.84</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">37227.84</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
