<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-029087</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Impulsar la mejora del discurso mediatico de las 100 emisoras de EMA RTV en materia de cooperaci&#xF3;n e inmigraci&#xF3;n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Iniciar un proceso de creaci&#xF3;n de planes de calidad y una estrategia hac&#xED;a el aumento de la eficacia de las actuaciones en Comunicaci&#xF3;n para el Desarrollo de las 83 emisoras de radio y 30 de TV local que conforman la Asociaci&#xF3;n de Emisoras Municipales y Comunitarias de Andaluc&#xED;a de Radio y TV ? EMA RTV. Para ello, se ha dise&#xF1;ado una serie de actividades y estrategias que apuntar&#xE1;n a mejorar la calidad de las campa&#xF1;as radiof&#xF3;nicas y de TV de sensibilizaci&#xF3;n y educaci&#xF3;n para la paz difundidas en esta red. Este proyecto tambi&#xE9;n apunta a fortalecer una red formada por los medios de comunicaci&#xF3;n p&#xFA;blicos locales, las ONGD y las asociaciones de inmigrantes andaluces. Esta propuesta se construye alrededor de dos fases: La primera constituye en la realizaci&#xF3;n de 2 encuentros de reflexi&#xF3;n y trabajo entre los representantes de medios locales y las asociaciones y ONGD andaluzas. Estas jornadas tendr&#xE1;n un triple objetivo: 1. Hacer reflexionar a los profesionales de la comunicaci&#xF3;n sobre la necesidad de incorporar un nuevo lenguaje que se adecue y est&#xE9; m&#xE1;s cercano a la realidad multicultural que vivimos hoy. 2. Con el apoyo de las ONGD y colectivo de inmigrantes, contribuir a la construcci&#xF3;n de una agenda m&#xE1;s presente y de un discurso m&#xE1;s integrador en cuanto al colectivo inmigrante en nuestra sociedad 3. Abrir canales de colaboraci&#xF3;n directa entre los medios de comunicaci&#xF3;n local andaluces (100 medios) y agentes de solidaridad activos en la comunidad. Desde EMA RTV vemos necesario que los profesionales de la comunicaci&#xF3;n local normalicen el tratamiento de la informaci&#xF3;n relativa a la las actuaciones de cooperaci&#xF3;n y a la poblaci&#xF3;n inmigrante; Asimismo, consideramos importante redefinir conceptos e incorporarlos a un nuevo discurso comunicacional &#xE9;tico. Este nuevo discurso tiene que surgir de un trabajo de fomente las sinergias entre ONGD, asociaciones de inmigrantes y medios: es lo que proponemos en la primera fase de este proyecto. La segunda se centra en la producci&#xF3;n, edici&#xF3;n y publicaci&#xF3;n de un manual / libro de estilo para comunicadores, asociaciones y ONGD que integre los nuevos conceptos relativos a la cooperaci&#xF3;n y al fen&#xF3;meno migratorio, que analice el sentido de las palabras que empleamos, que distinga nuevas experiencias y buenas pr&#xE1;cticas en materia de comunicaci&#xF3;n y empoderamiento ciudadano. Para elaborar esta publicaci&#xF3;n, se llevar&#xE1;n a cabo talleres de trabajo con universitarios, periodistas, asociaciones de inmigrantes y ONGD, mediante mesas redondas y paneles de discusi&#xF3;n. La publicaci&#xF3;n ser&#xE1; difundida a todas las emisoras de EMA RTV, a las asociaciones y ONGD de la comunidad. Ser&#xE1; una herramienta valiosa para mejorar el discurso de los medios acerca de los temas y las cuestiones de Desarrollo&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-029087-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">13000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">13000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">13000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">13000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
