<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-030237</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Por una estrategia competitiva y de calidad, ISO 9001</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Ante el crecimiento en todas sus &#xE1;reas (cooperaci&#xF3;n, educaci&#xF3;n para el desarrollo y voluntariado) en los &#xFA;ltimos 3 a&#xF1;os, Amycos ve la necesidad urgente de implantar un Sistema de Gesti&#xF3;n de Calidad (SGC). Concretamente, dar los primeros pasos para as&#xED; incrementar su eficacia y eficiencia a trav&#xE9;s del desarrollo, implantaci&#xF3;n, certificaci&#xF3;n y revisi&#xF3;n anual con la Norma Internacional UNE-EN-ISO 9001:2008. El objetivo principal de implantar este SGC es mantener satisfechos a los usuarios internos y externos en los distintos &#xE1;mbitos de la entidad y, por supuesto, un mejor posicionamiento dentro del Tercer Sector. Adem&#xE1;s, la ISO 9001 est&#xE1; planteada para: prevenir errores, detectar errores, corregir y mejorar posibles disfunciones, demostrar o evidenciar todas estas actuaciones, lo que redundar&#xE1; en la eficiencia de los recursos t&#xE9;cnicos y humanos de la organizaci&#xF3;n y, por ende, de sus costes. A trav&#xE9;s de la aplicaci&#xF3;n de un SGC pretendemos alcanzar unos buenos resultados para la entidad, satisfaciendo a nuestros usuarios, grupos de inter&#xE9;s, beneficiarios y a los empleados. Para ello trabajaremos, junto con una empresa especializada, el Instituto Tecnol&#xF3;gico de Castilla y Le&#xF3;n en Burgos, con una gran experiencia en este campo, para que los empleados tengan los conocimientos suficientes, trabajen en las condiciones m&#xE1;s id&#xF3;neas y desarrollen con entusiasmo las tareas encomendadas. Con la implantaci&#xF3;n de SGC, Amycos persigue: - mejorar la gesti&#xF3;n y organizaci&#xF3;n interna de la organizaci&#xF3;n, definiendo claramente las responsabilidades y m&#xE9;todos de trabajo para que los procesos y actividades se desarrollen de forma controlada, - aumentar la satisfacci&#xF3;n de nuestros usuarios, beneficiarios y grupos de inter&#xE9;s mediante el cumplimiento de sus requisitos, tan expl&#xED;citos como impl&#xED;citos, introducir en la organizaci&#xF3;n la cultura de la mejora continua, - proporcionar datos e informaci&#xF3;n sobre el funcionamiento de la organizaci&#xF3;n, para que en los niveles de la organizaci&#xF3;n pertinentes se puedan tomar decisiones eficaces basadas en el an&#xE1;lisis de los hechos, - obtener un reconocimiento externo mediante la certificaci&#xF3;n del SGC, que permita aumentar la confianza de los usuarios-beneficiarios actuales y grupos de inter&#xE9;s en los servicios proporcionados. Y, adem&#xE1;s, como ventajas obtendr&#xE1;: - la apertura de nuevas oportunidades. - optimizar&#xE1; procesos y los har&#xE1; m&#xE1;s eficientes. - mejorar&#xE1; el desempe&#xF1;o general. - resolver&#xE1; problemas m&#xE1;s f&#xE1;cil y r&#xE1;pidamente. - mejorar&#xE1; las comunicaciones internas y externas. - reducir&#xE1; los costos asociados a los procesos no conformes. - mejorar&#xE1; la imagen de la entidad.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-030237-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2011-10-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-01">27730</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-01">27730</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="EUR" value-date="2011-09-01">27730</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-08"></transaction-date>
   <value currency="EUR" value-date="2011-10-08">27730</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
