<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-006915</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Educadores y educadoras para una ciudadania global: una mirada transformadora</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto previsto a dos cursos vista (2008-09 y 2009-10) ser&#xE1; impulsado por el &#xE1;rea de educaci&#xF3;n de Interm&#xF3;n Oxfam y su equipo territorial en la CAV con el objetivo de contribuir a la construcci&#xF3;n de una ciudadan&#xED;a vasca local y global entre las generaciones j&#xF3;venes y la poblaci&#xF3;n en general. Para ello, nuestras acciones ser&#xE1;n dirigidas fundamentalmente al profesorado y otras instancias de la educaci&#xF3;n formal (aunque sin excluir otros &#xE1;mbitos de la educaci&#xF3;n) ya que dentro de la comunidad educativa desempe&#xF1;an un papel clave en la integraci&#xF3;n de los contenidos para trabajar los valores de una Ciudadan&#xED;a Global con los/as ciudadanos/as vascos/as del futuro, y como agentes de cambios sociales por su efecto multiplicador. Dichas acciones ser&#xE1;n ejecutadas a trav&#xE9;s de dos l&#xED;neas de trabajo: 1. La facilitaci&#xF3;n de herramientas y procesos organizativos- participativos del profesorado y alumnado de la CAV, para conseguir que la Educaci&#xF3;n para la Ciudadan&#xED;a Global se incorpore en las creencias, actitudes y pol&#xED;ticas del alumnado, los agentes educativos y las instituciones vinculadas al &#xE1;mbito educativo (ej. Plataforma Telem&#xE1;tica Conectando Mundos, talleres, etc.) 2. La facilitaci&#xF3;n de espacios presenciales y/o virtuales -tanto en los &#xE1;mbitos local y estatal como internacional- para promover la formaci&#xF3;n, el trabajo y la reflexi&#xF3;n conjunta entre el profesorado de otros territorios, pa&#xED;ses, etc. y de la CAPV entorno al enfoque educativo de Ciudadan&#xED;a Global y para impulsar la consolidaci&#xF3;n de una Red de Educadores y Educadoras de la CAPV por una Ciudadan&#xED;a Global (ej. Curso de formaci&#xF3;n online para el profesorado de la Plataforma Telem&#xE1;tica Conectando Mundos, sesiones de formaci&#xF3;n, etc.) Con el apoyo del &#xC1;rea de Educaci&#xF3;n de Interm&#xF3;n Oxfam, el Equipo de Educaci&#xF3;n de Interm&#xF3;n Oxfam en el Pa&#xED;s Vasco y su voluntariado, dar&#xE1; especial atenci&#xF3;n a cerca de 200 profesores/as y otros agentes del &#xE1;mbito educativo procedentes de unas 150 instancias de la CAPV con quienes venimos trabajando hace a&#xF1;os (Programa Educativo de Interm&#xF3;n Oxfam, Plataforma Telem&#xE1;tica Conectando Mundos y/u otras actividades). Al mismo tiempo, se potenciar&#xE1; la coordinaci&#xF3;n, trabajo conjunto, sinergia e intercambio de aprendizajes con intervenciones pertinentes (Programa de Formaci&#xF3;n de Berritzegunes, acciones con el profesorado entorno a la Ciudadan&#xED;a Global iniciadas por otras ONGs en la CAPV (ej. ALBOAN) y experiencias de Interm&#xF3;n Oxfam en otros territorios. &quot;</narrative>
  </description>
  <participating-org ref="AC-35" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-35" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Interm&#xF3;n-Oxfam</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-006915-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2008-12-16" type="1"></activity-date>
  <activity-date iso-date="2012-10-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-10-15"></period-end>
   <value currency="EUR" value-date="2012-01-01">31956.87</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-10-15"></period-end>
   <value currency="EUR" value-date="2012-01-01">31956.87</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-10-15"></transaction-date>
   <value currency="EUR" value-date="2012-10-15">31956.87</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
