<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091201</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">MIGRANTES. MUJERES AFRICANAS INMIGRADAS CON MENORES DEPENDIENTES EN EL NORTE DE MARRUECOS</narrative>
   <narrative xml:lang="EN">Migrants. African women migrating with minors on the north of Morocco.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este proyecto plantea que la cooperaci&#xF3;n andaluza intervendr&#xE1; cada vez m&#xE1;s en la gesti&#xF3;n de las migraciones m&#xE1;s all&#xE1; de las fronteras de Europa. As&#xED;, propone analizar sobre el terreno la situaci&#xF3;n de las mujeres subsaharianas con menores a su cargo que viven en las periferias de T&#xE1;nger y Tetu&#xE1;n y en campamentos cercanos. Propondr&#xE1; a los agentes de la cooperaci&#xF3;n andaluza sugerencias de intervenci&#xF3;n con la poblaci&#xF3;n migrante en el norte de Marruecos. Estas mujeres, tras un largo trayecto migratorio, quedan atrapadas en poblaciones cercanas a las fronteras de Ceuta y Melilla. Viven una extrema vulnerabilidad. La lucha de los gobiernos marroqu&#xED; y espa&#xF1;ol contra la trata de personas, la inmigraci&#xF3;n y el narcotr&#xE1;fico tiene como v&#xED;ctimas colaterales a estos migrantes, que sufren vejaciones y violencia por parte de las polic&#xED;as marroqu&#xED; y espa&#xF1;ola. Anexo 1: Informes 2010 y 2013 de M&#xE9;dicos sin Fronteras y el documento &quot;&quot;Extranjeros y Derechos Humanos en Marruecos&quot;&quot; del a&#xF1;o 2014 elaborado por el Consejo Nacional de DD. HH. de Marruecos, que documentan ampliamente esta situaci&#xF3;n. El desplazamiento de la frontera sur de Europa, hace poco Andaluc&#xED;a, a los pa&#xED;ses de la ribera sur del Mediterr&#xE1;neo, obliga a Europa a llevar la gesti&#xF3;n de la inmigraci&#xF3;n a estos pa&#xED;ses. Se habla (ver Anexo 2: G. E. Naranjo, 2014) de la elasticidad de ciertas fronteras, m&#xE1;s all&#xE1; de los l&#xED;mites propios de los Estados: la externalizaci&#xF3;n implica transmitir a terceros pa&#xED;ses el control y gesti&#xF3;n de los migrantes, como condici&#xF3;n para la ayuda al desarrollo o la adopci&#xF3;n de acuerdos comerciales. La Ley de Extranjer&#xED;a de Marruecos de 2013 fue auspiciada por Europa, auspicio que conlleva mayor inversi&#xF3;n para aplicar el reglamento de la ley y desarrollar mecanismos punitivos y de control. Ante esto, las ONGDs andaluzas podemos proponer un modelo de gesti&#xF3;n de las migraciones m&#xE1;s humano, profesional y sostenible. Nuestro estudio cualitativo obtendr&#xE1; datos rigurosos y cient&#xED;ficos sobre el terreno, para dise&#xF1;ar intervenciones en la zona y ofrecer a los agentes de la cooperaci&#xF3;n andaluza y a actores sociales marroqu&#xED;es herramientas y metodolog&#xED;as para la intervenci&#xF3;n en contexto migratorio en el norte de Marruecos. El equipo de investigaci&#xF3;n del proyecto est&#xE1; compuesto por la Fundaci&#xF3;n Sevilla Acoge, el grupo de investigaci&#xF3;n ICoDeS-Medi&#xC1;frica (Univ. de Sevilla), la Univ. Abdelmalek Ess&#xE2;di de T&#xE1;nger (Depto. Derecho P&#xFA;blico y Depto. Sociolog&#xED;a) y el CMERGL como contraparte local. Es un equipo multidisciplinar, interuniversitario, intercultural e internacional. Emplearemos una metodolog&#xED;a cualitativa: etnograf&#xED;a y documentaci&#xF3;n sociol&#xF3;gica, basadas en el trabajo de campo, entrevistas informales semiestructuradas e historias de vida. En Anexo 3, proyecto de investigaci&#xF3;n, se detallan m&#xE1;s estos aspectos. Se organizar&#xE1; una jornada final en Sevilla para presentar los resultados. La publicaci&#xF3;n se entregar&#xE1; a ONGDs andaluzas y a otras personas y entidades vinculadas a la cooperaci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-1269" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Sevilla Acoge</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091201-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">72758</value>
   <sector code="16010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="16010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
