<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078703</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Enlazando la participaci&#xF3;n Infantil: Fortalecimiento de la participaci&#xF3;n infantil para el ejercicio del derecho a la comunicaci&#xF3;n a trav&#xE9;s del arte.</narrative>
   <narrative xml:lang="EN">Networking youth participation. Strengthening child participation for the right of communication.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El objetivo del proyecto es poner en el centro de las acciones de EpD la importancia de la participaci&#xF3;n infantil y su ejercicio del derecho a la comunicaci&#xF3;n para potenciar una ciudadan&#xED;a critica y responsable con capacidad de decidir e incidir en la transformaci&#xF3;n de su realidad desde una acci&#xF3;n local pero con una visi&#xF3;n global. Los ni&#xF1;os y las ni&#xF1;as, requieren espacios propios de participaci&#xF3;n donde formar su autonom&#xED;a y ejercer sus derechos, conociendo los diferentes mecanismos y espacios de participaci&#xF3;n donde expresar sus dudas y opiniones ejerciendo una ciudadan&#xED;a activa y siendo participes de las decisiones de sus entornos m&#xE1;s pr&#xF3;ximos. Para lograr este objetivo se propone un proceso educativo basado en el enfoque de la educaci&#xF3;n popular y desde las metodolog&#xED;as de la educaci&#xF3;n por le arte y la ludopedag&#xF3;gia, metodolog&#xED;as que potencian la libre expresi&#xF3;n y creaci&#xF3;n, generando entornos propicios para adquirir aprendizajes significativos basados en las relaciones entre las personas y su entorno. En esta propuesta se apuesta por la incorporaci&#xF3;n de la perspectiva de genero en todo el proceso y una especial atenci&#xF3;n a la diversidad cultural como fuente de aprendizaje; al igual que se vela por la inclusi&#xF3;n de propuestas que hagan factible la participaci&#xF3;n de personas con discapacidad. Esta propuesta se desarrolla fundamentalmente a trav&#xE9;s de: 1. La conformaci&#xF3;n de un grupo coordinador que tiene entre sus funciones la elaboraci&#xF3;n de un estado del arte infantil que retrate la situaci&#xF3;n en andalucia y la elaboraci&#xF3;n de un plan de comunicaci&#xF3;n que visibilice de manera permanente las acciones de la poblaci&#xF3;n infantil, buscando sensibilizar a la poblaci&#xF3;n en general y a los medios de comunicaci&#xF3;n en particular para que posibiliten que los contenidos que elaboren sean publicados. 2. Un proceso de formaci&#xF3;n te&#xF3;rico practica para ampas, docentes y escolares, 3. una muestra de aprendizajes significativos en cada uno de los 32 centros participantes y 4. una campa&#xF1;a de incidencia en la cual se realizar&#xE1; un intercambio con 9 experiencias de &#xE1;mbito auton&#xF3;mico, nacional e internacional; los ni&#xF1;os y las ni&#xF1;as realizar&#xE1;n propuestas en el marco de los planes locales de participaci&#xF3;n ciudadana, desarrollaran contenidos para los medios locales de comunicaci&#xF3;n y buscaran acuerdos con los ceip para incorporar estos procesos formativos en sus planes de centro. A lo largo del proceso se crearan y aseguraran los mecanismos para que la infancia participe de manera real y pueda ejercer en la pr&#xE1;ctica su derecho a la comunicaci&#xF3;n, los aprendizajes de esta experiencia ser&#xE1;n recogidos a trav&#xE9;s de la sistematizaci&#xF3;n que se presentar&#xE1; al cierre del proyecto.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-289" role="4" xml:lang="ES">
   <narrative xml:lang="EN">CIC-Bat&#xE1;: Centro de Iniciativas para la Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078703-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-06-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-06-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">75955</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-06-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">75955</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">75955</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-26"></transaction-date>
   <value currency="EUR" value-date="2015-06-26">75955</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
