<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059915</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Equipo para la convivencia intercultural (ECI)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Equipo para la convivencia intercultural (ECI) :: El proyecto ?Equipo para la Convivencia Intercultural? (ECI), se puso en marcha en Pamplona en el a&#xF1;o 2010. Adem&#xE1;s, se trata de un proyecto que tiene ya un recorrido de 4 a&#xF1;os en otras zonas del estado; Bizkaia, Araba, Gipuzkoa, etc. Por tanto contamos con amplia experiencia. Desde ADSIS, fieles a nuestra misi&#xF3;n de servicio a los y las j&#xF3;venes, pretendemos con esta iniciativa ofrecer a los centros educativos una herramienta para dar respuesta a la necesidad imperiosa que tiene hoy nuestra sociedad de educar en la interculturalidad. Porque creemos que una juventud educada en la solidaridad es portadora de un futuro esperanzador. A trav&#xE9;s del presente proyecto, queremos proporcionar a la juventud una educaci&#xF3;n para el desarrollo que permita desarrollar una visi&#xF3;n cr&#xED;tica de la sociedad con el objetivo de contemplar la diversidad cultural como elemento enriquecedor y eliminar conductas y actitudes contrarias a la convivencia. En definitiva, se tratar&#xE1; de que los y las j&#xF3;venes dispongan de puntos de encuentro y reflexi&#xF3;n entre culturas. Se desarrollar&#xE1;n diferentes actividades dirigidas a j&#xF3;venes entre los 16 y 25 a&#xF1;os, proporcion&#xE1;ndoles una participaci&#xF3;n social en distintos grados: desde la reflexi&#xF3;n personal y de grupo, hasta la mayor implicaci&#xF3;n a trav&#xE9;s de grupos de voluntariado y solidaridad. Se trata de un proyecto que desarrollar&#xE1; su actividad en tres &#xE1;reas de actuaci&#xF3;n: Acci&#xF3;n Social, Sensibilizaci&#xF3;n Social y Formaci&#xF3;n. -Acci&#xF3;n social: porque desarrollar&#xE1; su intervenci&#xF3;n de forma directa y espec&#xED;fica sobre un colectivo en situaci&#xF3;n de exclusi&#xF3;n social; el colectivo inmigrante. Desarrollando actividades destinadas a promover su participaci&#xF3;n en la vida social y p&#xFA;blica, potenciando su acceso a los recursos comunitarios y contribuyendo a la creaci&#xF3;n de los medios y herramientas adecuadas para hacer frente a las necesidades y dificultades espec&#xED;ficas de su inclusi&#xF3;n. -Sensibilizaci&#xF3;n Social: porque desarrollar&#xE1; actividades de sensibilizaci&#xF3;n y promoci&#xF3;n de la creaci&#xF3;n de relaciones de convivencia intercultural, dirigidas tanto a personas inmigrantes como aut&#xF3;ctonas. -Formaci&#xF3;n: al profesorado para que una vez que ADSIS finalice su intervenci&#xF3;n dentro del centro educativo, cuenten con herramientas para otorgarle a la interculturalidad la importancia que se merece en nuestra sociedad actual. El proyecto dirige su acci&#xF3;n a j&#xF3;venes mayores de 16 a&#xF1;os y su profesorado, ubicados en centros educativos. J&#xF3;venes que se encuentren cursando 4&#xBA; de la ESO, 1&#xBA; y/o 2&#xBA; de Bachiller o Formaci&#xF3;n Profesional. No obstante, hay que destacar que esperamos que el proyecto tenga un efecto multiplicador y llegue a la ciudadan&#xED;a en general. Hemos seleccionado a la juventud como destinataria teniendo en cuenta uno de los principios de Fundaci&#xF3;n Adsis: ?trabajo con y para los y las j&#xF3;venes?. De hecho, la educaci&#xF3;n en valores de los j&#xF3;venes y su formaci&#xF3;n como personas en la sociedad es un tema que preocupa tanto a los centros educativos como a las instituciones y sociedad en general. Con la puesta en marcha de 3 intervenciones dentro del aula, trabajaremos aspectos como las diferencias Norte-Sur como causa de la inmigraci&#xF3;n, experimentaremos una peque&#xF1;a experiencia intercultural y reflexionaremos acerca de la solidaridad como respuesta. Tras las 3 intervenciones se posibilitar&#xE1; y se animar&#xE1; a los y las j&#xF3;venes a crear grupos juveniles solidarios para dar respuestas a situaciones de injusticia en su entorno cercano.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-247" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n ADSIS</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059915-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="20"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-01"></transaction-date>
   <value currency="EUR" value-date="2012-09-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
