<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078779</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Sistema de Alerta Temprana en cuestiones de Violencia de G&#xE9;nero en contextos de Conflicto (SAT-VG)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto de investigaci&#xF3;n &apos;Sistema de Alerta Temprana en cuestiones de violencia de g&#xE9;nero en contextos de conflicto&apos; parte de la hip&#xF3;tesis de que las organizaciones que trabajan en contextos de conflicto (en todas su fases) mejorar&#xED;an su actuaci&#xF3;n y contribuir&#xED;an de manera m&#xE1;s eficiente a la lucha contra las desigualdades de g&#xE9;nero si contaran con un instrumento que les permitiera conocer los distintos niveles de vulneraci&#xF3;n de los DDHH, establecer escenarios posibles, analizar amenazas, vulnerabilidades, recursos y posibilidades de acci&#xF3;n, estableciendo de este modo mecanismos de aviso (alerta temprana) y pautas de actuaci&#xF3;n. El proyecto SAT-VG parte de la recomendaci&#xF3;n de las ONU que, a trav&#xE9;s de las distintas resoluciones (R1325, R1820, R1888, R1889) y distintos instrumentos de desarrollo a nivel pa&#xED;s (Estrategias nacionales de implementaci&#xF3;n) inciden en la atenci&#xF3;n al recrudecimiento de las desigualdades de g&#xE9;nero existentes y la aparici&#xF3;n de amenzas para la seguridad a todos los niveles (f&#xED;sico, social, pol&#xED;tico) de las mujeres, en todas las fases de un conflicto (pre-conflicto, conflicto, post-conflcito). Si bien existe un amplio trabajo realizado sobre el seguimiento del cumplimiento de dichas resoluciones no conocemos en la literatura y en los trabajos de las distintas entidades consultadas un sistema como el que planteamos investigar/construir. Un sistema que aune el an&#xE1;lisis de la situaci&#xF3;n con planteamiento de escenarios y puesta en marcha de actuaciones paliativas de situaciones de vulneraci&#xF3;n de los derechos humanos. Se trata de fundir la investigaci&#xF3;n con la construcci&#xF3;n de herramientas de mejora de la calidad de las actuaciones de cooperaci&#xF3;n. Nuestra metodolog&#xED;a tiene en cuenta la doble finalidad y plantea un enfoque investigador (revisi&#xF3;n de antecedentes, planteamiento de hip&#xF3;tesis, recopilaci&#xF3;n de fuentes, construcci&#xF3;n de instrumentos anal&#xED;ticos, contastaci&#xF3;n, sistematizaci&#xF3;n y devoluci&#xF3;n de resultados) junto con la creaci&#xF3;n y puesta disposici&#xF3;n de una herramienta que permita monitorizar los procesos de conflicto desde el punto de vista de la vulneraci&#xF3;n de los DDHH con especial atenci&#xF3;n a las desigualdades de g&#xE9;nero y plantear canales de actuaciones acordes con cada escenario y momento. El proyecto pretende: Apoyar las lineas de investigaci&#xF3;n y actuaci&#xF3;n de las entidades de la cooperaci&#xF3;n andaluza en lo relacionado a la lucha contra las desigualdades de g&#xE9;nero especialmente en contextos de conflicto; Servir de apoyo a la pol&#xED;tica oficial de la cooperaci&#xF3;n para plantear estrategias tendentes a la lucha contra dichas situaciones y escenarios. Al contar con un equipo especializado (personal con amplia experiencia en situaciones de conflictos y lucha contra las desigualdades de g&#xE9;nero y con conocimientos de t&#xE9;cnicas de investigaci&#xF3;n y construcci&#xF3;n de herramientas estad&#xED;sticas) nos aseguramos la consecuci&#xF3;n de los objetivos y la soluci&#xF3;n a las dificultades metodol&#xF3;gicas que puedan surgir.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-355" role="4" xml:lang="ES">
   <narrative xml:lang="EN">MZC - Mujeres en Zona de Conflicto</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078779-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">79332</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">79332</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">79332</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-26"></transaction-date>
   <value currency="EUR" value-date="2014-12-26">79332</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
