<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-035761</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de la Educaci&#xF3;n para el Desarrollo como &#xE1;mbito estrat&#xE9;gico de la cooperaci&#xF3;n descentralizada.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Tal y como establece el Plan Director de la Cooperaci&#xF3;n Espa&#xF1;ola 2009-2012, Ayuntamientos, Diputaciones, Consejos y Cabildos Insulares, se han convertido en actores relevantes del sistema espa&#xF1;ol de cooperaci&#xF3;n, presentando particularidades y competencias propias que requieren procesos de fortalecimiento espec&#xED;ficos. En este contexto, de 2009 a 2011 el IIDL y FEPRODEL impulsaron el proyecto ?Formaci&#xF3;n e investigaci&#xF3;n para la mejora de la calidad y la innovaci&#xF3;n en la cooperaci&#xF3;n descentralizada (09-CAP2-1176)?, que permiti&#xF3; detectar la necesidad de incrementar las capacidades de las Entidades Locales sobre Educaci&#xF3;n para el Desarrollo y sensibilizaci&#xF3;n a la ciudadan&#xED;a, &#xE1;mbito sobre el que pretende incidir la iniciativa que ahora presentamos bajo el t&#xED;tulo ?Promoci&#xF3;n de la Educaci&#xF3;n para el Desarrollo como &#xE1;mbito estrat&#xE9;gico de la cooperaci&#xF3;n descentralizada?. Partiendo del Enfoque Basado en Derechos y transversalizando g&#xE9;nero, diversidad y medioambiente, la identificaci&#xF3;n y dise&#xF1;o del proyecto se han coordinado con once ayuntamientos, FAMSI y FEPRODEL, articul&#xE1;ndose en torno a: 1. Coordinaci&#xF3;n con los actores de la cooperaci&#xF3;n descentralizada, como la Federaci&#xF3;n Espa&#xF1;ola de Municipios y Provincias (FEMP), los Fondos de Cooperaci&#xF3;n y Solidaridad y la Confederaci&#xF3;n de Fondos de Cooperaci&#xF3;n y Solidaridad (CONFOCOS). 2. Curso (e-learning) de especializaci&#xF3;n en cooperaci&#xF3;n descentralizada con &#xE9;nfasis en Educaci&#xF3;n para el Desarrollo, cuya carga lectiva corresponde a 20 ECTS (European Credit Transfer System). 3. Acompa&#xF1;amiento y asistencia t&#xE9;cnica a Entidades Locales en el dise&#xF1;o, ejecuci&#xF3;n, seguimiento y evaluaci&#xF3;n de acciones de Educaci&#xF3;n para el Desarrollo. 4. Seminario presencial sobre Educaci&#xF3;n para el Desarrollo como &#xE1;mbito estrat&#xE9;gico de la cooperaci&#xF3;n descentralizada, constituy&#xE9;ndose en un foro de reflexi&#xF3;n y debate para la construcci&#xF3;n de una ciudadan&#xED;a global. 5. Publicaci&#xF3;n divulgativa sobre Educaci&#xF3;n para el Desarrollo en cooperaci&#xF3;n descentralizada, con un car&#xE1;cter eminentemente pr&#xE1;ctico y orientada favorecer la difusi&#xF3;n de los avances y resultados de la cooperaci&#xF3;n. 6. P&#xE1;gina web sobre Educaci&#xF3;n para el Desarrollo en cooperaci&#xF3;n descentralizada, con participaci&#xF3;n activa de las Entidades Locales y f&#xE1;cil accesibilidad para las administraciones p&#xFA;blicas de los pa&#xED;ses socios. 7. Evaluaci&#xF3;n externa del proyecto, en aras a conocer el impacto del mismo y sentar las bases para pr&#xF3;ximas intervenciones. Por &#xFA;ltimo, destacar que todas las publicaciones generadas (materiales docentes, actas del seminario, publicaci&#xF3;n divulgativa y evaluaci&#xF3;n externa) estar&#xE1;n disponibles en formato Open Access a trav&#xE9;s de la p&#xE1;gina web del IIDL y de las entidades colaboradoras en las distintas actividades.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-705" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra universidad del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-035761-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2013-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">66900</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">66900</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">66900</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">66900</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
