<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087201</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Cadenas globales de cuidados, migraci&#xF3;n y desigualdad Norte-Sur: construyendo di&#xE1;logo y acci&#xF3;n por el derecho al cuidado</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto pretende dar continuidad a la investigaci&#xF3;n que se est&#xE1; actualmente desarrollando con apoyo de la AACID sobre G&#xE9;nero, migraci&#xF3;n y desarrollo desde la econom&#xED;a de los cuidados por las asociaciones Barrios y Nautas, y que se basa en la necesidad de entender el derecho al cuidado como una dimensi&#xF3;n clave del desarrollo y de la ciudadan&#xED;a, que nos permita trabajar en favor de un desarrollo humano centrado en el bienestar de las personas. En este sentido, la propuesta de intervenci&#xF3;n surge de la constataci&#xF3;n de que la organizaci&#xF3;n de los cuidados a nivel global, en su relaci&#xF3;n con las migraciones y los procesos de desarrollo a trav&#xE9;s de las cadenas globales de cuidados, genera fuertes desigualdades Norte-Sur en el acceso y disfrute del derecho al cuidado que los agentes de desarrollo deben tener en cuenta a la hora de dise&#xF1;ar sus actuaciones. Por ello, se presenta una propuesta de formaci&#xF3;n y sensibilizaci&#xF3;n en torno al derecho al cuidado en su dimensi&#xF3;n global como factor de desigualdad Norte-Sur articulada en dos fases: - Una primera fase de formaci&#xF3;n te&#xF3;rica, centrada en problematizar y analizar la realidad, a trav&#xE9;s de diferentes talleres sobre econom&#xED;a feminista, cuidados y derechos laborales, migraci&#xF3;n y desarrollo, as&#xED; como formaci&#xF3;n pr&#xE1;ctica, que consistir&#xE1; en la dotaci&#xF3;n de herramientas de acci&#xF3;n social a trav&#xE9;s de t&#xE9;cnicas basadas en la educaci&#xF3;n popular y la pedagog&#xED;a cr&#xED;tica. - Una segunda fase de sensibilizaci&#xF3;n, que a su vez consta de dos l&#xED;neas: la implementaci&#xF3;n de una campa&#xF1;a de sensibilizaci&#xF3;n en torno al derecho al cuidado como dimensi&#xF3;n clave del desarrollo, que se llevar&#xE1; a cabo por un grupo de acci&#xF3;n social generado en el proceso de formaci&#xF3;n, as&#xED; como la realizaci&#xF3;n de un encuentro estatal sobre cadenas globales de cuidados, migraciones y derecho al cuidado que permita ubicarlo dentro de la agenda de desarrollo en el contexto actual. El enfoque metodol&#xF3;gico a seguir en todo el proyecto apuesta por incorporar la integralidad de los tres escenarios de reflexi&#xF3;n-acci&#xF3;n establecidos en el proyecto anterior- g&#xE9;nero, desarrollo y migraci&#xF3;n- interrelacion&#xE1;ndolos para conocer y comprender conceptualmente, desde la perspectiva de la econom&#xED;a de los cuidados, qu&#xE9; son las cadenas globales de cuidados, la sostenibilidad de la vida y el derecho al cuidado como derecho fundamental de cualquier persona y dimensi&#xF3;n clave de la ciudadan&#xED;a. El proyecto est&#xE1; dirigido a diferentes actores involucrados en la construcci&#xF3;n y plasmaci&#xF3;n del derecho al cuidado, entre las que caben destacar las empleadas de hogar migrantes, que son el eslab&#xF3;n m&#xE1;s d&#xE9;bil de las cadenas, as&#xED; como ONGDS que trabajen la econom&#xED;a de los cuidados, colectivos feministas, sindicatos, organizaciones de migrantes y pro-inmigrantes, medios de comunicaci&#xF3;n y espacios acad&#xE9;micos. Adem&#xE1;s las acciones de sensibilizaci&#xF3;n estar&#xE1;n orientadas a la ciudadan&#xED;a en general y se invitar&#xE1; a representantes de administraciones p&#xFA;blicas para el encuentro estatal.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-087201-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-04-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">39723</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-04-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-04-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">39723</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-01"></transaction-date>
   <value currency="EUR" value-date="2014-04-01">39723</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">39723</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
