<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073087</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Una ventana al mundo IV, formaci&#xF3;n para la solidaridad</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Una ventana al mundo IV, formaci&#xF3;n para la solidaridad :: Contexto general del proyecto Nuestro an&#xE1;lisis respecto al contexto se centra en dos cuestiones: -Una percepci&#xF3;n social reducida y distorsionada sobre las desigualdades globales y locales y el grado de conocimiento de las causas que las generan. -La existencia de una necesidad de ofrecer oportunidades y promover capacidades para la implicaci&#xF3;n ciudadana en la transformaci&#xF3;n de realidades cercanas y lejanas. Objetivo: Contribuir a la formaci&#xF3;n y a la movilizaci&#xF3;n de la poblaci&#xF3;n de Pamplona, para la construcci&#xF3;n de una ciudadan&#xED;a intercultural y comprometida con la justicia y el contexto actual de crisis global. Las actividades a desarrollar: Presentamos la IV fase de una iniciativa aprobada por el Ayuntamiento de Pamplona desde la convocatoria 2010. Proponemos continuar con la iniciativa para consolidar la oferta de una programaci&#xF3;n anual de actividades divulgativas de formaci&#xF3;n en solidaridad en Pamplona. La propuesta de actividades para el curso 2013-2014 ser&#xE1;: 1. Cine-forum: ?Aquel no era yo?, sobre la realidad de los menores soldado en &#xC1;frica, con Esteban Crespo (director del cortometraje, ganador del Goya 2013 al mejor Cortometraje de Ficci&#xF3;n). 2. Charla: ?Moviliz&#xE1;ndonos por una misma causa, el derecho a la Educaci&#xF3;n?, con Fe y Alegr&#xED;a-Nicaragua y equipo motor de la CME (Campa&#xF1;a Mundial por la Educaci&#xF3;n) en Navarra. 3. Charla: ?La estafa de la crisis y la respuesta indignada en la calle?, a cargo de Esther Vivas, activista e investigadora. 4. Cine-f&#xF3;rum: ?Interfer&#xE8;ncies?, con la presencia de representantes de ?Quepo? (ONG audiovisual) y el ODG (Observatorio de la Deuda en la Globalizaci&#xF3;n). 5. Teatro infantil: ?El caballero Grifo-Roto?, a cargo de la compa&#xF1;&#xED;a navarra de teatro ?Colectivo Humo, teatro de t&#xED;teres y Cuentacuentos?. 6. Mesa redonda: &quot;&quot;Din&#xE1;micas interculturales: del reconocimiento a la convivencia&quot;&quot;, con Yolanda Onghena (CIDOB), Carlos (Contigo Per&#xFA;), Beatriz (Sos Racismo), Asociaci&#xF3;n Entre Culturas (Cecilia Theme). 7. Taller &quot;&quot;Transforma la realidad creativamente&quot;&quot;, con David de Prado, Paula V&#xE1;zquez, y M&#xAA; Jos&#xE9; Gasc&#xF3;n. Los grupos objetivo son: La propuesta est&#xE1; orientada prioritariamente a p&#xFA;blico adulto (25-60 a&#xF1;os) que puede cumplir alguna de las siguientes caracter&#xED;sticas: a.participa en organizaciones o movimientos sociales; b.forma parte del colectivo de personas inmigrantes; c.tiene hijos o hijas menores; d.forma parte de la comunidad educativa. Localizaci&#xF3;n: Pamplona. La trayectoria de la entidad: A lo largo de los &#xFA;ltimos a&#xF1;os, tanto SEI como ALBOAN hemos desarrollado nuestra labor, de sensibilizaci&#xF3;n de la ciudadan&#xED;a en general en temas de justicia, desigualdades Norte-Sur, interculturalidad y solidaridad, cada una desde nuestra experiencia y con nuestros p&#xFA;blicos objetivos. Lo hemos hecho con una propuesta de actividades formativas y de participaci&#xF3;n para personas individuales y para grupos de educaci&#xF3;n no formal (grupos de tiempo libre, parroquias, etc) que se han concretado en el fomento del voluntariado, actividades de sensibilizaci&#xF3;n a trav&#xE9;s de consorcios como &#xC1;frica Imprescindible y Comercio justo, presencia en ferias, etc.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-251" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Alboan</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-073087-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">6696</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">6696</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="EUR" value-date="2013-09-01">6696</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">6696</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
