<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059921</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Derechos humanos: escenarios de conflicto. Escenarios de cooperaci&#xF3;n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Derechos humanos: escenarios de conflicto. Escenarios de cooperaci&#xF3;n :: Se presenta un proyecto en el que el mundo se interpreta a trav&#xE9;s de Derechos Humanos para aportar una mirada cr&#xED;tica a los escenarios internacionales. Un panorama general del mundo actual, con sus claves esenciales y cuatro escenarios de conflicto destacados, al tiempo que escenarios de cooperaci&#xF3;n internacional.Los Derechos Humanos son una herramienta imprescindible para interpretar el mundo de hoy, si queremos contribuir a la defensa de la paz la libertad y justicia, como elementos centrales de la Cooperaci&#xF3;n Internacional. La situaci&#xF3;n de los derechos humanos es la medida de la que se parte en todas las situaciones, conflictos y realidades que se abordan en las propuestas de sensibilizaci&#xF3;n.El objetivo es que una parte significativa de la poblaci&#xF3;n de Pamplona ?entre ella personas de asociaciones- obtienen informaci&#xF3;n y claves de an&#xE1;lisis sobre las causas, protagonistas, contexto y consecuencias de las violaciones de derechos humanos en sendos escenarios de la actualidad internacional m&#xE1;s inmediata, lo que promueve la solidaridad y cooperaci&#xF3;n con las poblaciones m&#xE1;s vulnerables de esas realidades.Como fondo un resumen general de las claves de la actualidad internacional y, adem&#xE1;s, situaciones concretas y cuestiones globales, marcadas por la noticia, por las revueltas &#xE1;rabes y sus consecuencias, a la diversidad cultural y sus modelos de Estado en Europa; la crisis pol&#xED;tica y social en el Sahel y en Am&#xE9;rica Latina.La propuesta se trabaja desde cinco escenarios:1- Panorama general del mundo actual: &#xBF;Qu&#xE9; pasa en el mundo?.Las claves de la actualidad internacional.2-Derechos humanos en el mundo &#xE1;rabe y del Islam.3- Derechos Humanos, diversidad y ruptura identitaria y cultura en un estado fr&#xE1;gil en Europa.4-Derechos Humanos en el Sahel (&#xC1;frica):fragmentaci&#xF3;n de estados paternalistas y excluyentes, hambrunas y violencia.5-Derechos Humanos en Am&#xE9;rica Latina:De los recursos econ&#xF3;micos a la impunidad.Las actividades a realizar suponen:a)Un curso general.Un mapa del mundo global. Los Derechos Humanos como clave de interpretaci&#xF3;n.b)Cuatro charlas-Debate, con presentaci&#xF3;n y coloquio.c)Cuatro documentales, con sus proyecciones y sus presentaciones y debatesd)Seis pel&#xED;culas.e)Las TICS como una nueva ventana al mundo, creaci&#xF3;n de redes y participaci&#xF3;n social.Herramienta educativa y de difusi&#xF3;n y construcci&#xF3;n de conocimiento.Las actividades se realizar&#xE1;n de septiembre de 2012 a abril de 2013.Se ha solicitado subvenci&#xF3;n a Gobierno de Navarra para la cofinanciaci&#xF3;n del proyecto.IPES valora su compromiso con la sensibilizaci&#xF3;n en derechos humanos para formar una ciudadan&#xED;a activa, cr&#xED;tica y comprometida con un mundo que precisa el conocimiento de la realidad, la reflexi&#xF3;n cr&#xED;tica y la acci&#xF3;n para poder transformase.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-351" role="4" xml:lang="ES">
   <narrative xml:lang="EN">IPES-ELKARTEA - Instituto de Promoci&#xF3;n de Estudios Sociales</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059921-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">6000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">6000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-01"></transaction-date>
   <value currency="EUR" value-date="2012-09-01">6000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">6000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
