<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091161</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&#xA1;A ESCENA!: J&#xD3;VENES PARA UN MUNDO MEJOR, CR&#xCD;TICOS Y MOVILIZADOS A TRAV&#xC9;S DEL TEATRO</narrative>
   <narrative xml:lang="EN">On stage! Critical and motivated young people for a better world through theatre.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto promover&#xE1; en escolares andaluces la comprensi&#xF3;n cr&#xED;tica sobre la realidad global y valores para el asentamiento de una cultura de la solidaridad, la paz y el desarrollo sostenible. Para ello 5 grupos escolares &quot;&quot;creadores&quot;&quot; participar&#xE1;n en procesos encaminados a la realizaci&#xF3;n de obras de teatro desde la creaci&#xF3;n colectiva, y su representaci&#xF3;n, junto con actividades complementarias para otros chicos y chicas &quot;&quot;espectadores activos&quot;&quot;. En una primera fase se elaborar&#xE1; y socializar&#xE1; material did&#xE1;ctico para uso del teatro en la EpD, a trav&#xE9;s de trabajo colaborativo con un &quot;&quot;grupo experto&quot;&quot; compuesto por el equipo FAD y 3 docentes andaluces con larga experiencia en el uso e integraci&#xF3;n del teatro como herramienta educativa, para la implementaci&#xF3;n de procesos de Ense&#xF1;anza/Aprendizaje orientados al DHS en Educaci&#xF3;n Obligatoria. En un 2&#xBA; momento 5 grupos de j&#xF3;venes de entre 10 y 18 a&#xF1;os con sus respectivos profesores-directores desarrollar&#xE1;n a partir de los materiales did&#xE1;cticos propuestos sendos procesos de creaci&#xF3;n colectiva. De esta forma las 5 obras teatrales favorecer&#xE1;n el desarrollo de valores prosociales y para una CG, incluido enfoque de g&#xE9;nero. Cada grupo contar&#xE1; con una asignaci&#xF3;n para vestuario y attrezzo; adem&#xE1;s tendr&#xE1;n el apoyo y seguimiento de nuestra asesora psicopedag&#xF3;gica que, con su participaci&#xF3;n en la primera fase de debate para la generaci&#xF3;n de ideas, y su supervisi&#xF3;n del libreto una vez consolidado, garantizar&#xE1; que las obras se orienten a los objetivos del proyecto. Paralelamente, se ha reclutado un m&#xED;nimo de 10 centros escolares dispuestos a asistir con su alumnado como espectadores activos a las representaciones de las obras. Para ello, se habr&#xE1;n comprometido a la realizaci&#xF3;n de un breve programa espec&#xED;fico de actividades en el aula, incluido entre los materiales did&#xE1;cticos, previamente a la asistencia a la representaci&#xF3;n. Las 5 obras teatrales finalmente realizadas se representar&#xE1;n cada una al menos en dos ubicaciones diferentes: en su propio centro (donde tambi&#xE9;n podr&#xE1;n ser anfitriones y recibir a alguno de los otros centros participantes) y en otro escenario (centro escolar, centro c&#xED;vico o sala de teatro) donde act&#xFA;en ante otros grupos de j&#xF3;venes y/o ante la poblaci&#xF3;n general. Al t&#xE9;rmino de cada actuaci&#xF3;n, los j&#xF3;venes autores y realizadores de la obra dialogar&#xE1;n con el p&#xFA;blico asistente, comentando su experiencia y debatiendo conjuntamente en torno a las reflexiones y valores que pretendieron expresar con su obra. El trabajo de los grupos &quot;&quot;creadores&quot;&quot; se cerrar&#xE1; con un encuentro final, donde compartir&#xE1;n y valorar&#xE1;n sus experiencias en el proyecto. Este encuentro se grabar&#xE1; en video, y una selecci&#xF3;n de ese material junto con el resultante de las grabaciones hechas antes a cada grupo, en sus ensayos y representaciones, se editar&#xE1; como reportaje en DVD junto con el material did&#xE1;ctico elaborado y aplicado, para su difusi&#xF3;n y distribuci&#xF3;n a centros escolares y colectivos juveniles de Andaluc&#xED;a.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091161-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">66875</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
