<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037203</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Red Social de Sensibilizaci&#xF3;n para la Cooperaci&#xF3;n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto que se presenta se articula a trav&#xE9;s de la Convocatoria de ayudas para 2011 (BOE 19 de Junio de 2011 n&#xFA;m.119) en el segundo procedimiento punto 6&#xBA; sobre Educaci&#xF3;n para el Desarrollo. La Red Social de Sensibilizaci&#xF3;n para la Cooperaci&#xF3;n es un proyecto que nace como resultado de la experiencia y las evaluaciones realizadas en las diferentes acciones que desde al a&#xF1;o 2001 venimos desarrollando en el campo de la sensibilizaci&#xF3;n en los entornos locales y de cercan&#xED;a. En &#xE9;l, se refuerzan aquellos aspectos y actividades que mayor impacto han tenido en los proyectos que realizamos en coordinaci&#xF3;n directa con los municipios y sus Universidades Populares. No menos destacable en su configuraci&#xF3;n son los vectores establecidos por el Plan de Cooperaci&#xF3;n de la Agencia Extreme&#xF1;a de Cooperaci&#xF3;n Internacional para el Desarrollo, la Agencia Europea de Cooperaci&#xF3;n y la Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional para el Desarrollo, sobre el refuerzo de la ciudadan&#xED;a a las pol&#xED;ticas p&#xFA;blicas de ayuda al desarrollo a trav&#xE9;s de acciones que promuevan una mejor comprensi&#xF3;n de la realidad del sur, de la interdependencia entre el Norte y el Sur y de la necesidad de generar una actitud de solidaridad y compromiso respecto al desarrollo asim&#xE9;trico. Profundizamos en la creaci&#xF3;n de materiales did&#xE1;cticos en soportes de f&#xE1;cil compresi&#xF3;n, audio-visual y muy cercanos, el encuentro con expertos en el desarrollo y la cooperaci&#xF3;n, la red de alianzas como espacios m&#xE1;s adecuados para la creaci&#xF3;n de herramientas que faciliten la transferencia, as&#xED; como el desarrollo de acciones puntuales articuladas a trav&#xE9;s de las programaciones habituales. Por otro lado, destacamos igualmente, un claro refuerzo y una apuesta decidida en la potenciaci&#xF3;n de las TIC,s como herramientas de comunicaci&#xF3;n, as&#xED; como espacio online que faciliten un acercamiento a otros posicionamientos ante las realidades y las noticias que nos llegan a trav&#xE9;s de los medios de comunicaci&#xF3;n masivos. Las actividades que comprenden este proyecto, se pueden agrupar en tres ejes: . Informaci&#xF3;n y Comunicaci&#xF3;n. . Di&#xE1;logo Social . Producci&#xF3;n Educativa. . Dinamizaci&#xF3;n de colectivos. Como se ha se&#xF1;alado anteriormente, estos ejes estar&#xE1;n directamente interrelacionados y conectados entre si, formando una intervenci&#xF3;n integral.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-691" role="4" xml:lang="ES">
   <narrative xml:lang="EN">AUPEX - Asociaci&#xF3;n de Universidades Populares de Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-037203-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2011-10-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-01">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-09-01">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="EUR" value-date="2011-09-01">50000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-08"></transaction-date>
   <value currency="EUR" value-date="2011-10-08">50000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
