<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004339</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&#xA1;En acci&#xF3;n por la Igualdad! Galicia hacia una cidadan&#xED;a activa en la lucha por la superaci&#xF3;n de la pobreza y las desigualdades en el mundo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La campa&#xF1;a de sensibilizaci&#xF3;n y EpD &quot;&quot;En acci&#xF3;n por la Igualdad!&quot;&quot; nace con el objetivo de sensibilizar y formar a la poblaci&#xF3;n gallega sobre cu&#xE1;les son las causas que originan la pobreza y las desigualdades en el mundo globalizado para despu&#xE9;s conseguir una ciudadan&#xED;a activa y responsable en la b&#xFA;squeda de nuevas formas de guiar el desarrollo. Se dirige de manera especial al alumnado de centros educativos (especialmente del &#xE1;mbito universitario y del de la educaci&#xF3;n secundaria) y tambi&#xE9;n a otros grupos identificados en anteriores fases de la EpD de AeA en Galicia como son los grupos de mujeres (especialmente del &#xE1;mbito rural), redes de g&#xE9;nero y mundo asociativo urbanos y medios de comunicaci&#xF3;n. Habr&#xE1; dos hilos conductores en este proyecto de una manera especial. Por un lado, uno de los hitos m&#xE1;s importantes en la lucha contra la pobreza y las desigualdades es la Plataforma de Acci&#xF3;n de Beijing de 1995. En ella se establec&#xED;an 12 esferas de especial atenci&#xF3;n en la lucha por la igualdad. Este proyecto ha sido dise&#xF1;ado buscando esos objetivos y establece resultados y actividades por cada una de esas doce esferas para contribuir a esa sensibilizaci&#xF3;n de la sociedad gallega. Por otro lado, no podemos perder la perspectiva de que la cooperaci&#xF3;n hecha desde el Sur, para el Sur y con el Sur es la &#xFA;nica que tiene sentido, por diferentes razones, pero las principales son la idea y el sentimiento de apropiaci&#xF3;n, alineamiento con las prioridades locales, y sostenibilidad en el tiempo. Por ello, y de una manera muy especial desde Galicia se elige Nueva Segovia en Nicaragua, a trav&#xE9;s de su Instituto de Liderazgo de Las Segovias (ILLS), como impulsoras de contenidos y colaboradoras en la ejecuci&#xF3;n, por ejemplo, como docentes para la mayor&#xED;a de la formaci&#xF3;n prevista. Desde el ILLS se han dise&#xF1;ado las l&#xED;neas base del proyecto, se co-organizar&#xE1;n las acciones formativas y los contenidos que en &#xE9;l se describen y estar&#xE1;n presentes como nexo de apoyo y asesor&#xED;a. El hecho de que esta contraparte sea la escogida para la realizaci&#xF3;n de este proyecto ha sido porque es un referente en toda Centroam&#xE9;rica en la lucha por la igualdad desde hace m&#xE1;s de quince a&#xF1;os, y que en Galicia ha constituido bajo su c&#xED;rculo una importante red de organizaciones y personas que aglutinan en torno a ellas su solidaridad (Ayuda en Acci&#xF3;n, Universidad de A Coru&#xF1;a, Diputaci&#xF3;n de A Coru&#xF1;a, Solidariedade Galega, organizaciones de mujeres, ?). Ellas han sido tambi&#xE9;n las impulsoras del V&#xED;nculo Solidario entre organizaciones de mujeres que ha sido financiado por la Cooperaci&#xF3;n Galega de la Xunta de Galicia en anteriores convocatorias desde el a&#xF1;o 2006. Objetivos: General: Sensibilizar a la poblaci&#xF3;n en materia de las causas que originan la pobreza y las desigualdades en el mundo globalizado para conseguir una ciudadan&#xED;a responsable y activa en la b&#xFA;squeda de nuevas formas de guiar el desarrollo. Espec&#xED;fico: Durante 2011/2012, formar y sensibilizar al alumnado de centros educativos (fundamentalmente UDC y los IES y CEIP de nuestra comunidad), y colectivos de manera informal, particularmente medios de comunicaci&#xF3;n, gente joven e integrantes de colectivos de mujeres rurales y urbanas, los CIM y a la poblaci&#xF3;n gallega en general, acerca de las causas que originan las desigualdades en el mundo y la pobreza, haciendo especial hincapi&#xE9; en las doce esferas que la Plataforma de Acci&#xF3;n de Beijing (PAB, 1995) estableci&#xF3; como estrategias para conseguir una igualdad real.&quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004339-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2013-01-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">19806</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">29709</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">19806</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">29709</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">49515</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">19806</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">29709</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
