<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004503</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento integral en incidencia, eficacia y sostenibilidad de la asociaci&#xF3;n Laba&#xF1;ou Solidaria-ONGD</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo de li ntervenci&#xF3;n: &quot;&quot;Fortalecimiento integral en incidencia, eficacia y sostenibilidad de la asociaci&#xF3;n Laba&#xF1;ou Solidaria-ONGD para aumentar su contribuci&#xF3;n de calidad al esfuerzo com&#xFA;n en cooperaci&#xF3;n al desarrollo en Galicia&quot;&quot;. Este proyecto se enmarca dentro del objetivo general de la convocatoria por cuanto pretende mejorar las capacidades de este actor para realizar una contribuci&#xF3;n de calidad al esfuerzo com&#xFA;n en materia de cooperaci&#xF3;n. Responde, por tanto, a una de las prioridades sectoriales en la sensibilizaci&#xF3;n para el desarrollo enunciada en la Ley 3/2003 de Cooperaci&#xF3;n para el Desarrollo (art&#xED;culo 8, punto 2d): &quot;&quot;Potenciar los agentes de cooperaci&#xF3;n para el desarrollo con el fin de crear una red de solidaridad en nuestra sociedad, as&#xED; como impulsar y promover la participaci&#xF3;n social ciudadana en las acciones de cooperaci&#xF3;n para el desarrollo&quot;&quot;. Este proyecto se encuadra en las siguientes l&#xED;neas: - Promueve el intercambio de experiencias y el trasvase de conocimientos entre ONGD por cuanto nuestra participaci&#xF3;n en foros y reuniones con otras ONGDs va a facilitar ese intercambio, adem&#xE1;s de brindar la posibilidad de aprender de otros y que otros aprendan de nosotros. - Promueve el intercambio de experiencias y el trasvase de conocimientos con otros agentes de la cooperaci&#xF3;n gallega, por cuanto se van a establecer relaciones con establecimientos dedicados a la venta de productos de comercio justo, distribuidoras, o con la coordinadora estatal de comercio justo o el propio sello, lo que nos va a ayudar a definir con precisi&#xF3;n la nueva estrategia. - Promueve el fortalecimiento del &#xE1;rea de comercio justo, ya que pretendemos trabajar directamente en ese &#xE1;mbito al tiempo que sensibilizamos las personas asociadas y a las potenciales, indirectamente act&#xFA;a sobre el consumo responsable dentro de una filosof&#xED;a com&#xFA;n. - Promueve el fortalecimiento del &#xE1;rea de incidencia social, ya que permitir&#xE1; el avance de los sistemas de comunicaci&#xF3;n interna y externa aumentando la incidencia en la sociedad gallega. Objetivos: General: Laba&#xF1;ou Solidaria-ONGD se ve fortalecida por el proyecto e incrementa su contribuci&#xF3;n de calidad al esfuerzo com&#xFA;n en materia de cooperaci&#xF3;n. Espec&#xED;fico: El proceso de fortalecimiento trabajar&#xE1; tres aspectos. Por un lado mejorar&#xE1; nuestra incidencia en la sociedad y en el sector por medio de la sensibilizaci&#xF3;n/participaci&#xF3;n y del trabajo en red. Por otro lado se incrementar&#xE1;n nuestros ingresos para la continuidad en la contrataci&#xF3;n de personal en sede y para acometer nuevos proyectos en el exterior, mejorando la viabilidad de los mismos y la sostenibilidad de la entidad. Y por &#xFA;ltimo, el proyecto mejorar&#xE1; nuestra eficacia como actor de desarrollo a trav&#xE9;s del aumento de las capacidades t&#xE9;cnicas que permitan una mejor gesti&#xF3;n del ciclo del proyecto.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <other-identifier ref="009-004503-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-04-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">12495</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">12495</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">12495</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">12495</value>
   <sector code="99810" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
