<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004351</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">De la informaci&#xF3;n a la actuaci&#xF3;n: itinerario para la movilizaci&#xF3;n ciudadana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Con esta intervenci&#xF3;n se quiere contribuir a la construcci&#xF3;n de una ciudadan&#xED;a global, activa y comprometida para un mundo m&#xE1;s justo. Para lograr este objetivo es fundamental trabajar conjuntamente con el resto de actores de la sociedad civil organizada de Galicia y proporcionar herramientas y espacios para la formaci&#xF3;n y autoformaci&#xF3;n de agentes multiplicadores. As&#xED; mismo tambi&#xE9;n son fundamentales las acciones de informaci&#xF3;n y sensibilizaci&#xF3;n destinadas a la sociedad en general, como paso previo e imprescindible dirigido a la transformaci&#xF3;n social. En esta l&#xED;nea, el proyecto expone estrategias que contribuyan a sensibilizar e implicar a diferentes actores y colectivos de la sociedad gallega en propuestas de cambio a trav&#xE9;s de la educaci&#xF3;n informal, y bajo una l&#xF3;gica de proceso gradual de implicaci&#xF3;n, individual y colectiva. En primero lugar se plantean una serie de propuestas de sensibilizaci&#xF3;n y movilizaci&#xF3;n social dirigidas a sectores sociales amplios: chicos/as, p&#xFA;blico familiar, mujeres y compradores/as de Comercio Justo (CJ), a trav&#xE9;s de propuestas adaptadas a sus intereses. Acudimos a espacios de ocio juvenil a trav&#xE9;s de los Festivales de m&#xFA;sica, implicamos a las familias en la jornada solidaria &quot;&quot;Un d&#xED;a para la esperanza&quot;&quot; o hacemos una llamada de atenci&#xF3;n a la ciudadan&#xED;a a trav&#xE9;s de las acciones de calle. Estas acciones &quot;&quot;masivas&quot;&quot; de &quot;&quot;entrada o de primer nivel&quot;&quot;, contribuyen a la sensibilizaci&#xF3;n y permiten llegar a aquellas personas que quieran implicarse a otro nivel m&#xE1;s profundo. A estas personas, que sienten la necesidad de actuar de forma comprometida, se les ofrece una serie de &quot;&quot;propuestas de cambio o de segundo nivel&quot;&quot;, llamadas as&#xED; en el proyecto. Por una parte, se proporcionan una serie de espacios y herramientas dirigidas a la formaci&#xF3;n o autoformaci&#xF3;n de agentes multiplicadores (j&#xF3;venes implicados, voluntariado, otros agentes de cambio de la sociedad civil gallega, etc) con quien impulsar verdaderos procesos de transformaci&#xF3;n social. Acciones como las visitas de testimonios del Sur y el &quot;&quot;OUTVIVO&quot;&quot; o el encuentro presencial &quot;&quot;ENVIVO&quot;&quot; dotan a las personas que participan de m&#xE1;s elementos y recursos para una reflexi&#xF3;n cr&#xED;tica de la realidad, contribuyendo al conocimiento del contexto de los pa&#xED;ses en v&#xED;a de desarrollo. Estas acciones van m&#xE1;s all&#xE1; de la mera sensibilizaci&#xF3;n y est&#xE1;n proporcionando a agentes multiplicadores recursos para la transformaci&#xF3;n social. Para finalizar, y como elemento clave para generar cambios reales, se quieren promover espacios de encuentro y colaboraci&#xF3;n entre personas que forman parte activa del tejido asociativo gallego, con quien establecer una relaci&#xF3;n de colaboraci&#xF3;n para impulsar acciones de sensibilizaci&#xF3;n, movilizaci&#xF3;n y transformaci&#xF3;n, asentando conjuntamente los pilares de una ciudadan&#xED;a global, activa y comprometida. Toda la propuesta se enmarca en la campa&#xF1;a internacional de Oxfam &quot;&quot;Justicia Alimentaria&quot;&quot; que se centrar&#xE1; en los derechos de hombres y mujeres sobre el manejo de sus tierras, el agua y los recursos naturales para que puedan cultivar y obtener alimentos - primer ODM- ahora y en el futuro, de forma sostenible y respetuosa con el medioambiente, afrontando el reto del cambio clim&#xE1;tico. Es importante destacar, que en el marco de esta campa&#xF1;a, tambi&#xE9;n queda integrado todo el trabajo que se viene impulsando desde hace unos a&#xF1;os en CJ, como herramienta de transformaci&#xF3;n social y erradicaci&#xF3;n de la pobreza, y que se quiere continuar desarrollando a trav&#xE9;s de las tiendas de CJ como espacios clave de difusi&#xF3;n y sensibilizaci&#xF3;n. Objetivos: General: Contribuir a la construcci&#xF3;n de una ciudadan&#xED;a global, activa y comprometida, entre la sociedad gallega, por un mundo m&#xE1;s justo. Espec&#xED;fico: Conseguir una mayor implicaci&#xF3;n con la acci&#xF3;n solidaria por parte de diferentes colectivos y actores de la sociedad gallega - chicos y chicas, actores sociales, voluntariado, entidades colaboradoras, colectivos de mujeres, compradores/as de CJ a trav&#xE9;s de propuestas y estrategias de participaci&#xF3;n y movilizaci&#xF3;n social adaptadas a sus intereses, potencialidades y necesidades, en el marco de la campa&#xF1;a de &quot;&quot;Justicia Alimentaria&quot;&quot;.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <other-identifier ref="009-004351-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-06-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">10000</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-06-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">15000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">10000</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-06-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">15000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">25000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">10000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-06-13"></transaction-date>
   <value currency="EUR" value-date="2012-06-13">15000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
