<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086608</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoviendo la justicia fiscal internacional en Pamplona: una herramienta para luchar contra la pobreza y la desigualdad</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">T&#xED;tulo completo del proyecto: Promoviendo la justicia fiscal internacional en Pamplona: una herramienta para luchar contra la pobreza y la desigualdad :: Este proyecto se enmarca en la campa&#xF1;a internacional ?Desigualdad y Justicia Fiscal Internacional? campa&#xF1;a de movilizaci&#xF3;n social e incidencia pol&#xED;tica en el &#xE1;mbito de la lucha por un sistema fiscal m&#xE1;s justo y equitativo y de financiaci&#xF3;n de las pol&#xED;ticas p&#xFA;blicas de lucha contra la pobreza, que Oxfam interp&#xF3;n impulsar&#xE1; durante los pr&#xF3;ximos a&#xF1;os y que se desarrolla con detalle en los siguientes apartados de este formulario. A grandes rasgos se abordar&#xE1; el tema de los pa&#xED;ses fiscales y la lucha contra la evasi&#xF3;n fiscal y sobre todo la regulaci&#xF3;n de la denominada ?elusi&#xF3;n? fiscal, entendida como los mecanismos legales de evasi&#xF3;n de impuestos. Esto es muy importante a nivel estatal o europeo pero tambi&#xE9;n lo es en los pa&#xED;ses empobrecido, donde la actividad de las grandes empresas no paga pr&#xE1;cticamente impuestos, con el impacto que ello supone al dejar los estados de ingresar cantidades ingentes que deber&#xED;an ser dirigidas a mejorar los servicios sociales de los ciudadanos y ciudadanas.Con el marco de esta campa&#xF1;a y todo su contenido, informaci&#xF3;n y peticiones, se quieren ofrecer mecanismos de implicaci&#xF3;n, movilizaci&#xF3;n y participaci&#xF3;n de la ciudadan&#xED;a de Pamplona, para conocer e implicarnos en la consecuci&#xF3;n de unos objetivos ambiciosos ?pero realistas, v&#xE1;lidos y t&#xE9;cnicamente posibles- que ayudar&#xED;an a mejorar la vida de muchas personas aqu&#xED; y en todo el mundo, y a acabar mediante una mayor regulaci&#xF3;n legal y control ciudadano, con los abusos fiscales del sistema econ&#xF3;mico internacional que tantos problemas nos est&#xE1; causando.El proyecto se ha marcado el objetivo general de contribuir a la construcci&#xF3;n de un movimiento ciudadano en Pamplona, con apoyo de distintas entidades e instituciones, para conseguir cambios pol&#xED;ticos y sociales en el &#xE1;mbito de la Justicia Fiscal como herramienta de lucha contra la pobreza. Y tiene como objetivos espec&#xED;ficos proveer informaci&#xF3;n y formaci&#xF3;n a la ciudadan&#xED;a pamplonesa, colectivos aliados y agentes multiplicadores en el contexto de la campa&#xF1;a internaci&#xF3;n por la Justicia Fiscal (sistema tributario progresivo, inclusivo y responsable) que recauda de forma equitativa y sin privilegios y redistribuye garantizando la inversi&#xF3;n en pol&#xED;ticas sociales para reducir la desigualdad, as&#xED; como a la lucha y regulaci&#xF3;n contra la evasi&#xF3;n y elusi&#xF3;n fiscal. Y en segundo lugar logra la implicaci&#xF3;n, el respaldo y el apoyo a los objetivos de la campa&#xF1;a de l&#xED;deres de opini&#xF3;n y sociales, medios de comunicaci&#xF3;n e instituciones de representaci&#xF3;n p&#xFA;blica y de la sociedad de Pamplona y de Navarra en general.Para ello se llevar&#xE1;n a cabo las siguientes actividades:-Jornada de la solidaridad ?Un d&#xED;a para la Esperanza?-Video f&#xF3;rum con proyecci&#xF3;n de Cortometrajes seleccionados del Festival Internacional Act&#xFA;a-Dos charlas o debates especializados sobre los temas de la campa&#xF1;a en la Universidad P&#xFA;blica de Navarra, Facultad de Econom&#xED;a)-Acto de Calle en el marco de la campa&#xF1;a internacional para llamar la atenci&#xF3;n de los medios de comunicaci&#xF3;n y de la ciudadan&#xED;a en general sobre la campa&#xF1;a y sus objetivos.-Incidencia y presencia en Medios de Comunicaci&#xF3;n y otros &#xE1;mbitos sociales.-Incidencia Pol&#xED;tica en el Parlamento de Navarra y otras instituciones.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Interm&#xF3;n-Oxfam</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-086608-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-03-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-03-01"></period-start>
   <period-end iso-date="2014-11-30"></period-end>
   <value currency="EUR" value-date="2014-03-01">4230</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-03-01"></period-start>
   <period-end iso-date="2014-11-30"></period-end>
   <value currency="EUR" value-date="2014-03-01">4230</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-01"></transaction-date>
   <value currency="EUR" value-date="2014-03-01">4230</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="EUR" value-date="2014-11-30">4230</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
