<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-049881</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">CONVOCATORIA PROPIA: PRESENTACI&#xD3;N y debate libro Mujeres inmigrantes en el primer mundo, las nuevas subalternas. Violencia, migraci&#xF3;n y ciudadan&#xED;a</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Acci&#xF3;n fruto de los resultados obtenidos a partir de la investigaci&#xF3;n: Mujeres subalternas inmigrantes en Mallorca. Aspectos de la violencia de g&#xE9;nero/raza/clase y nueva ciudadan&#xED;a intercultural. Dicha investigaci&#xF3;n estuvo orientada a dar visibilidad a la compleja, diversa y heterog&#xE9;nea situaci&#xF3;n de las mujeres inmigrantes latinoamericanas y africanas en Mallorca, en la que se llev&#xF3; a cabo la grabaci&#xF3;n y posterior edici&#xF3;n de un audiovisual que recoge las voces de las protagonistas y su sentimiento como inmigrantes. De esta manera se hace llegar al gran p&#xFA;blico la forma y a trav&#xE9;s de que elementos sufren estas mujeres la violencia en el &#xE1;mbito social y laboral. Objetivos: - Difundir los resultados de la una investigaci&#xF3;n realizada previamente, entendida como una producci&#xF3;n cient&#xED;fica multidisciplinar que potencie el debate acad&#xE9;mico, teniendo en cuenta las voces que surgen desde los m&#xE1;rgenes. Al mismo tiempo, permite reconocer la amplitud y complejidad de la violencia y la subalternidad tanto material como simb&#xF3;licamente, en los contextos de migraci&#xF3;n. - Abordar a trav&#xE9;s de los propios testimonios de las mujeres la situaci&#xF3;n de las inmigrantes en Mallorca, basando y enfocando el audiovisual en las conclusiones del trabajo de investigaci&#xF3;n llevado a cabo. - Contribuir a la sensibilizaci&#xF3;n social y el reconocimiento de una realidad no del todo cercana para el conjunto de la sociedad balear. - Contribuir al debate y a la reflexi&#xF3;n tanto en el espacio acad&#xE9;mico como en el p&#xFA;blico en general, sobre las tem&#xE1;ticas en las que se centra la investigaci&#xF3;n; violencia de g&#xE9;nero, inmigraci&#xF3;n y ciudadan&#xED;a intercultural. - Promover espacios de reflexi&#xF3;n cr&#xED;tica y conscienciaci&#xF3;n del mismo colectivo de mujeres y hombres inmigrantes sobre la problem&#xE1;tica reflejada en la investigaci&#xF3;n y sobre los avances y potencialidades de la poblaci&#xF3;n inmigrante como generadora de nuevas relaciones en pro de una ciudad intercultural. Para tal fin se realiz&#xF3;, edit&#xF3; y present&#xF3; un audiovisual en el que se recogen los testimonios de ocho mujeres inmigrantes. La presentaci&#xF3;n se llev&#xF3; a cabo en el campus universitario y diferentes lugares de la s ciudades de Palma, Madrid y Barcelona; despu&#xE9;s de la cual se dinamiz&#xF3; un debate. &quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC2-435" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UIB - Universitat de les Illes Balears</narrative>
  </participating-org>
  <participating-org ref="AC-695" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UIB - Universitat de les Illes Balears</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <other-identifier ref="009-049881-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-02-24" type="1"></activity-date>
  <activity-date iso-date="2012-11-23" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-02-24"></period-start>
   <period-end iso-date="2012-11-23"></period-end>
   <value currency="EUR" value-date="2012-02-24">600</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-02-24"></period-start>
   <period-end iso-date="2012-11-23"></period-end>
   <value currency="EUR" value-date="2012-02-24">600</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-02-24"></transaction-date>
   <value currency="EUR" value-date="2012-02-24">600</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-11-23"></transaction-date>
   <value currency="EUR" value-date="2012-11-23">600</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
