<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-036209</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Llegadas/ Partidas. La historia, la modernidad, la cultura y el desarrollo, y su peso sobre la evoluci&#xF3;n de la arquitectura</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El campus consiste en el encuentro formativo de un grupo de 8 j&#xF3;venes arquitectos internacionales con 8 j&#xF3;venes arquitectos espa&#xF1;oles, con un &#xE9;nfasis en sus estudios dedicado al nexo de temas que vinculan nuevos modelos de desarrollo y nuevas pr&#xE1;cticas de dise&#xF1;o arquitect&#xF3;nico. Asistir&#xE1;n, en el apartado de debates abiertos al p&#xFA;blico, otros estudiantes y j&#xF3;venes profesores en un n&#xFA;mero estimado de 100. El entendimiento de la cultura, as&#xED;, es total y global, y lo interesante es que este programa de formaci&#xF3;n y capacitaci&#xF3;n se dirige a titulados en este siglo, que est&#xE1;n ya implicados a la vez en labores profesionales pero que al tiempo desarrollan de su expediente acad&#xE9;mico dentro de programas de Tercer Ciclo a nivel de M&#xE1;ster o Doctorado, completando su formaci&#xF3;n. Metodolog&#xED;a del campus: Estos 16 j&#xF3;venes profesionales, seleccionados por sus expedientes acad&#xE9;micos deliberar&#xE1;n sobre distintos temas, sobre los que tendr&#xE1;n que extraer conclusiones. Sus di&#xE1;logos ser&#xE1;n dirigidos por patronos de la Fundaci&#xF3;n, adem&#xE1;s de representantes de medios de prensa y un cuadro de expertos educadores. De este modo, la capacitaci&#xF3;n de los mismos se produce tambi&#xE9;n de mano de expertos internacionales, dando como resultado que un total de 12 agentes del cambio procedentes de distintos lugares del mundo, incluyendo Am&#xE9;rica Latina, Europa, &#xC1;frica y Asia se encuentran, forman y comparten experiencias con otros doce agentes espa&#xF1;oles, en presencia de un p&#xFA;blico asistente especializado, y con el aval t&#xE9;cnico de la Universidad de Navarra, que aporta un cuadro profesional de primer nivel. Tem&#xE1;tica del Campus: Este encuentro de agentes del cambio de j&#xF3;venes y consagrados versar&#xE1; sobre temas cruciales de la arquitectura de hoy, entre otros, el contraste de nuevos m&#xE9;todos de formaci&#xF3;n y capacitaci&#xF3;n, la pr&#xE1;ctica de esta nueva industria cultural, la eficacia energ&#xE9;tica, el rigor formal, la gesti&#xF3;n sostenible del patrimonio cultural, as&#xED; como la facultad agregadora de la arquitectura de otros saberes, t&#xE9;cnicas y productos, de innovaci&#xF3;n e industriales, que con una perspectiva de cooperaci&#xF3;n confrontan las perspectivas de la experiencia con las expectativas de las nuevas generaciones de profesionales que est&#xE1;n finalizando sus estudios o completando la formaci&#xF3;n de cara a su inserci&#xF3;n en la vida laboral. Documentaci&#xF3;n del Campus: Los di&#xE1;logos y el encuentro ser&#xE1;n documentados y posteriormente se realizar&#xE1; una publicaci&#xF3;n de calidad que ser&#xE1; distribuida nacionalmente en soporte papel y a trav&#xE9;s de la web.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-036209-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-08-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">20000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">20000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">20000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">20000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
