<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091183</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">STOP MINAS: CONSTRUCCI&#xD3;N COLECTIVA DE UNA JARD&#xCD;N PARA LA PAZ</narrative>
   <narrative xml:lang="EN">Stop mines: Collective building of a garden for the peace.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El objetivo del proyecto EdP &#xBF;STOP MINAS: Construcci&#xF3;n colectiva de un Jard&#xED;n para la Paz&#xBF;, dise&#xF1;ado por la AAPSS a propuesta de su voluntariado y las personas que han participado en la experiencia piloto &#xBF;Por cada mina, una flor&#xBF;, es promover la Cultura de Paz y NoViolencia a trav&#xE9;s de la implicaci&#xF3;n de la ciudadan&#xED;a andaluza en la movilizaci&#xF3;n por la erradicaci&#xF3;n de las minas antipersona. La estrategia central utilizada, la de sustituir simb&#xF3;licamente las minas por flores, un recurso aleg&#xF3;rico que asocia flores a vida/armon&#xED;a y minas a muerte/desigualdad, carga de potencial movilizador el proceso creativo de hacer las flores y de potencial transformador la construcci&#xF3;n colectiva del jard&#xED;n. Desde un enfoque ambiental y de derechos, que cuida equidad de g&#xE9;nero y diversidad cultural, y reforzando esta estrategia con una propuesta formativa a trav&#xE9;s de la participaci&#xF3;n promueve una sociedad global, comprometida y activa. La intervenci&#xF3;n capacita a 30 personas en proporci&#xF3;n equitativa de sexos, comunidad diversa organizada en 5 grupos etarios, como agentes movilizadores contra la violencia armada, a trav&#xE9;s de una formaci&#xF3;n compleja desde las Pedagog&#xED;as de la Diversidad y la Diferencia y mediante metodolog&#xED;as participativas combinadas con aprendizaje experiencial, aprendizaje-servicio y t&#xE9;cnicas de creaci&#xF3;n art&#xED;stica y teatral. Las v&#xED;ctimas saharauis de minas, junto a colectivos especializados y activistas, ejercen de capacitadoras desde la alteridad, reconociendo su agencia y su potencial sensibilizador para transferir la capacidad de an&#xE1;lisis de las causas, consecuencias y resistencias en la lucha contra las minas. El colectivo beneficiario capacitado desde este conocimiento situado va a integrarse en el movimiento internacional de acci&#xF3;n contra las minas, aprendiendo a manejar t&#xE9;cnicas de incidencia y los instrumentos que ofrece para este causa el Derecho Internacional Humanitario; favoreciendo as&#xED; que en Andaluc&#xED;a se implante una cultura cr&#xED;tica de los DD.HH. que desvela la miseria y las estructuras del patriarcado que se esconden detr&#xE1;s de la violencia armada. Tras su fortalecimiento, la asamblea de jardinero/as desarrollar&#xE1; en centros escolares, facultades, centros sociales y residencias de mayores una particip-acci&#xF3;n para fabricar con material reciclado las flores que destruir&#xE1;n las minas. A lo largo de ocho meses, un n&#xFA;mero de personas sensibilizadas por esta particip-acci&#xF3;n, 600, seguir&#xE1;n un proceso de aprendizaje para identificar problem&#xE1;tica y estrategias para abordarla, firmando un manifiesto propio para la erradicaci&#xF3;n de las minas (que estar&#xE1; activo en Internet), integr&#xE1;ndose en una plataforma con el mismo objetivo y colaborando en una acci&#xF3;n final de incidencia en la que construir&#xE1;n colectivamente un &#xBF;Jard&#xED;n para la PAZ&#xBF;. La plantaci&#xF3;n masiva de las flores elaboradas en el Parque del Alamillo contar&#xE1; con la participaci&#xF3;n de p&#xFA;blico, medios de comunicaci&#xF3;n y un grupo ad-hoc integrado por personas con capacidad de influencia social.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091183-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-02-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
