<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059951</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Jornada solidaria Un D&#xED;a para la Esperanza 2013. Crece en Solidaridad</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Jornada solidaria Un D&#xED;a para la Esperanza 2013. Crece en Solidaridad :: Con la ejecuci&#xF3;n de las actividades contempladas en este proyecto de sensibilizaci&#xF3;n pretendemos acercar a la ciudadan&#xED;a de Pamplona informaci&#xF3;n, ejemplos concretos y criterios de juicio para conocer el sistema alimentario mundial, sus reglas de funcionamiento injustas y las desigualdades que genera especialmente en los peque&#xF1;os agricultores y sobre todo agricultoras de los pa&#xED;ses del Sur. Adem&#xE1;s queremos ofrecer alternativas y propuestas concretas para desde Pamplona ayudar a cambiar esta situaci&#xF3;n, con iniciativas de adhesi&#xF3;n a det5erminadas propuestas pol&#xED;ticas as&#xED; como otras acciones de consumo responsable. Todo ello se enmarca en la campa&#xF1;a de movilizaci&#xF3;n social e incidencia pol&#xED;tica que sobre estos temas viene desarrollando a cabo Interm&#xF3;n Oxfam, y el resto de miembros de la familia Oxfam, en m&#xE1;s de 80 pa&#xED;ses del Norte y tambi&#xE9;n del Sur. ?CRECE. Alimentos, Vida, Planeta??Un d&#xED;a para la Esperanza CRECE con Solidaridad? es una jornada solidaria y festiva que ya se viene celebrando desde hace 15 a&#xF1;os en Pamplona, en la que mediante una serie de actividades Intermon Oxfam presenta a la ciudadan&#xED;a de Pamplona nuestra propuestas de cambio social.En primer lugar, y cada vez con mayor y casi exclusiva presencia, informando sobre la campa&#xF1;a CRECE de movilizaci&#xF3;n social y cambio pol&#xED;tico en las que estamos implicados, y en las que adem&#xE1;s pedimos el apoyo concreto de todos los ciudadanos y ciudadanas con sus firmas y adhesiones, que en el a&#xF1;o 2013 se centrar&#xE1; en el problema del Acaparamiento de Tierras y en la limitaci&#xF3;n a la producci&#xF3;n de agrocombustibles. En concreto, la campa&#xF1;a se quiere centrar el derecho que tiene hombre y mujeres sobre el manejo de sus tierras, el agua y los recursos naturales para que puedan cultivar y obtener alimentos de forma sostenible en el tiempo y respetuosa con recursos naturales para que puedan cultivar y obtener alimentos de forma sostenible en el tiempo y respetuosa con el medioambiente, afrontando el reto del cambio clim&#xE1;tico. Y es que, nuestro planeta produce alimentos suficientes para todo el mundo, pero parad&#xF3;jicamente hoy mil millones de personas viven con hambre. Este es el esc&#xE1;ndalo de nuestra generaci&#xF3;n, debido en su esencia a la competencia despiadada y la mala gesti&#xF3;n de y por los recursos limitados de la tierra.Por otra parte, queremos tambi&#xE9;n mostrar y explicar a la ciudadan&#xED;a de Pamplona la actuaci&#xF3;n directa de Intermon Oxfam en los proyectos y programas de cooperaci&#xF3;n internacional al desarrollo basados en los mismos principios de actuaci&#xF3;n que los manifestados en la campa&#xF1;a CRECE y que enfrentan las situaciones denunciadas en la misma. As&#xED; como las actuaciones humanitarias, en muchos casos relacionados con las hambrunas generadas por desastres naturales pero sobre todo por la incorrecta gesti&#xF3;n del sistema alimentario mundial con consecuencias catastr&#xF3;ficas para millones de personas en determinadas regiones del mundo.A continuaci&#xF3;n, mediante la difusi&#xF3;n y venta de la amplia variedad de productos de Comercio Justo que aportamos (alimentaci&#xF3;n, artesan&#xED;a, textil, higiene y cosm&#xE9;tica), queremos tambi&#xE9;n difundir que otra forma de producir y comerciar es posible y ofrecer a los ciudadanos/as de Pamplona la posibilidad de ejercer su solidaridad de esta forma tan directa. Tambi&#xE9;n mostramos todas las publicaciones editoriales (ensayo, narrativa, infantil, juvenil, cocinas del mundo, etc.) y presentamos nuestras propuestas y materiales de educaci&#xF3;n para el desarrollo y la ciudadan&#xED;a global.Todo ello en un ambiente l&#xFA;dico y festivo en el Parque de la Taconera que, sin olvidar la gravedad de la situaci&#xF3;n mundial, nos haga pensar con esperanza que otro mundo es posible... esto nos exige la organizaci&#xF3;n de un escenario con actuaciones musicales, juegos para ni&#xF1;os y adultos, talleres, exposiciones, realizaci&#xF3;n de una acci&#xF3;n simb&#xF3;lica de denuncia y lectura de un manifiesto relacionados ambos con el tema elegido como motivo de la fiesta.Para ello necesitamos disponer de un equipo de voluntariado que, una vez formado, organice y lleve a cabo las actividades de sensibilizaci&#xF3;n que se realizar&#xE1;n durante el ?D&#xED;a para la Esperanza? y sea difusor de los mensajes all&#xED; transmitidos, as&#xED; como difundir lo m&#xE1;s posible esta fiesta de la fiesta de la solidaridad en los medios de comunicaci&#xF3;n de la ciudad.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Interm&#xF3;n-Oxfam</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059951-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-10-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-10-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-10-01">4200</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-10-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-10-01">4200</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-01"></transaction-date>
   <value currency="EUR" value-date="2012-10-01">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
