<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078743</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Africa cuesti&#xF3;n de vida, cuesti&#xF3;n debida: El impacto del expolio de los recursos naturales.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El presente proyecto pretende ser una herramienta para dar a conocer la realidad africana, analizar y denunciar las causas de su pobreza y cooperar para su desarrollo.En concreto el proyecto pretende sensibilizar sobre el expolio de los recursos naturales en el continente africano y su consecuencia sobre las poblaciones locales, resaltando adem&#xE1;s su impacto en la feminizaci&#xF3;n de la pobreza en &#xC1;frica. Este proyecto se presenta en consorcio entre la ONGD Proclade B&#xE9;tica, SED y Proyde, que forman parte de REDES (Red de Entidades para el Desarrollo Solidario) agrupaci&#xF3;n de entidades dedicadas a la Cooperaci&#xF3;n al Desarrollo, asociadas entre s&#xED; mediante la adhesi&#xF3;n a un convenio de colaboraci&#xF3;n. La Red se constituy&#xF3; el 8 de marzo de 2003. Las ONGD integrantes de REDES son organizaciones ligadas a instituciones religiosas que trabajan conjuntamente para ser m&#xE1;s eficaces y significativas en su compromiso en cooperaci&#xF3;n al desarrollo. Las entidades que forman parte de REDES son entidades ya activas en cooperaci&#xF3;n al desarrollo con autonom&#xED;a propia e implicadas en trabajo compartido en otros &#xE1;mbitos y espacios. REDES responde a la existencia de una presencia muy rica y variada de entidades de la cooperaci&#xF3;n, por lo que constituye un colectivo muy plural con diversas formas jur&#xED;dicas, diferentes prioridades geogr&#xE1;ficas, sectoriales y variados campos de actuaci&#xF3;n. REDES pretende ser un elemento eficaz de movilizaci&#xF3;n para el compromiso personal y la transformaci&#xF3;n social, en distintos &#xE1;mbitos. Ha demostrado ser &#xFA;til para aprovechar las sinergias entre sus integrantes y tener capacidad para generar un efecto multiplicador. El proyecto se va a trabajar a dos niveles: por un lado con la comunidad educativa y por otro, con el p&#xFA;blico en general. En el &#xE1;rea educativa se implementar&#xE1;n materiales did&#xE1;cticos para el a&#xF1;o 2013-2014 bas&#xE1;ndonos en los realizados en a&#xF1;os anteriores con &#xE9;xito y distribuidos por m&#xE1;s de 260 centros educativos en toda Espa&#xF1;a (se pueden encontrar en la web http://www.africacuestiondevida.org/ en la pesta&#xF1;a de material educativo). Los materiales constar&#xE1;n de una gu&#xED;a did&#xE1;ctica, una parte para infantil, para primaria, secundaria, bachillerato y por &#xFA;ltimo para educaci&#xF3;n no formal. Adem&#xE1;s se incluir&#xE1; un CD multimedia con actividades. En el &#xE1;mbito de la Sensibilizaci&#xF3;n y movilizaci&#xF3;n social se prev&#xE9;n realizar actividades de sensibilizaci&#xF3;n y participaci&#xF3;n, que provoquen una reflexi&#xF3;n o una motivaci&#xF3;n entre los participantes. Se cree en la gran importancia de estos actos para que la concienciaci&#xF3;n pueda llevar a un cambio. Por ello se realizar&#xE1;n varias acciones concretas como la celebraci&#xF3;n del d&#xED;a de &#xC1;frica, jornadas formativas para el voluntariado y el p&#xFA;blico en general y actos de calle. Creemos importantes estas actividades de sensibilizaci&#xF3;n, por lo que proyectamos varias sensibilizaciones orientadas a dar conocimientos a la poblaci&#xF3;n y a animar a que sean ellos tambi&#xE9;n motor de este cambio que se pretende realizar.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078743-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-11-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-11-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">69406</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-11-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">69406</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">69406</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-26"></transaction-date>
   <value currency="EUR" value-date="2014-11-26">69406</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
