<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-079089</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">IM&#xC1;GENES DEL SUR. El audiovisual en la educaci&#xF3;n para el desarrollo: de lo instrumental al proceso de comunicaci&#xF3;n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;&quot;&quot;El audiovisual y las tecnolog&#xED;as medi&#xE1;ticas son compatibles con la filosof&#xED;a de una educaci&#xF3;n transformadora, este programa las une para relacionar nuestras experiencias cotidianas y conocimientos con disposiciones culturales, sociales y econ&#xF3;micas diversas y as&#xED; deconstruir nuestras subjetividades sobre el mundo, a veces demasiado etnoc&#xE9;ntricas. El programa propone incorporar la cultura audiovisual en la educaci&#xF3;n para el desarrollo (ED), generando procesos edu-comunicativos para incidir en las instituciones andaluzas de cara a fortalecer las pol&#xED;ticas p&#xFA;blicas de cooperaci&#xF3;n y solidaridad. Pedag&#xF3;gicamente el programa pretende partir de lo que percibimos en un contexto de globalizaci&#xF3;n neoliberal y crisis global (insatisfacci&#xF3;n, frustraciones, cambio, oportunidades, etc. ) proponiendo despu&#xE9;s escenarios para dialogar y construir narraciones sobre nuestras visiones, relacion&#xE1;ndolas con la justicia social y la equidad, y con personas de otras realidades socio-culturales. Se divide en tres fases: Una fase inicial busca utilizar el audiovisual para generar un proceso de intercambio y reflexi&#xF3;n compartida entre j&#xF3;venes andaluces y j&#xF3;venes de otros pa&#xED;ses. En esta fase el objetivo es vincular narraciones audiovisuales b&#xE1;sicas que reflejen la percepci&#xF3;n que los j&#xF3;venes tienen de los problemas globales del desarrollo, el audiovisual en esta fase sirve para percibir al diferente, desmontar estereotipos y favorecer consensos para construir una ciudadan&#xED;a global. En una segunda fase se trabajar&#xE1; con experiencias y buenas pr&#xE1;cticas enfocadas al aprendizaje de t&#xE9;cnicas medi&#xE1;ticas para la E.D.En esta fase se busca el apoderamiento edu-comunicativo de los participantes, y todas las actividades se orientar&#xE1;n al dise&#xF1;o y producci&#xF3;n por ellos mismos de materiales audiovisuales con aplicaci&#xF3;n pr&#xE1;ctica en la tercera fase del programa, fase que consiste en una campa&#xF1;a de incidencia pol&#xED;tica dise&#xF1;ada y ejecutada por j&#xF3;venes andaluces para promover entre las instituciones andaluzas el respaldo a las pol&#xED;ticas p&#xFA;blicas de cooperaci&#xF3;n y solidaridad. El programa est&#xE1; cruzado por dos resultados transversales de gran importancia: consolidar un espacio educativo (plataforma digital) para la utilizaci&#xF3;n y distribuci&#xF3;n de los materiales audiovisuales en la E.D. y el establecimiento de alianzas con actores clave de la cooperaci&#xF3;n andaluza para que el programa tenga viabilidad despu&#xE9;s de la ayuda. As&#xED; el poder comunicativo y educativo del audiovisual nos facilita la comprensi&#xF3;n de una nueva forma de vivir en sociedad, conscientes de nuestro papel como ciudadanos y ciudadanas en lo local y en lo global, de los valores y conductas, los derechos y deberes: una ciudadan&#xED;a global a la que aspiramos siendo protagonistas del cambio. Este protagonismo ese es el objetivo educativo de la campa&#xF1;a: que los participantes experimenten hacia sus entornos pr&#xF3;ximos el compromiso de actuar y que actores de la cooperaci&#xF3;n andaluza se sumen a ese compromiso. _x000D_ &quot;&quot;&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-079089-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-19" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">262646.58</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">262646.58</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">262646.58</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
