<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078751</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Desarrollo de grupos andaluces de promoci&#xF3;n y consumo de comercio justo para una ciudadan&#xED;a global</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto pretende contribuir a construir/re-construir tejido social andaluz en torno al movimiento de comercio justo en las ciudades de M&#xE1;laga, Granada, Sevilla y Jerez. Para ello se marca un objetivo espec&#xED;fico de incrementar, en las ciudades de referencia, el conocimiento del comercio justo, sus principios y su impacto en la vida de las mujeres del Sur. Este objetivo vendr&#xE1; precedido de tres resultados: 1) Generaci&#xF3;n de nuevo tejido social mediante la creaci&#xF3;n de cuatro grupos de consumo y promoci&#xF3;n del comercio justo. Estos colectivos, independientes y aut&#xF3;nomos de cualquier entidad, ser&#xE1;n un agente amplificador del movimiento y entrar&#xE1;n en interacci&#xF3;n con el resto de movimiento social vinculado al consumo de cada ciudad; 2) Presencia del comercio justo en la agenda de la ciudad y de sus instituciones a trav&#xE9;s de charlas, presencia en ferias, festivales, etc. El proyecto dispondr&#xE1; de recursos para que el comercio justo no falte en citas importantes de las ciudades; y 3) Amplificaci&#xF3;n del mensaje del comercio justo a la sociedad a trav&#xE9;s de la colaboraci&#xF3;n de personalidades y l&#xED;deres de opini&#xF3;n que nos ayudar&#xE1;n a promocionar el comercio justo y su impacto en la vida de las mujeres productoras. En la identificaci&#xF3;n del proyecto hemos contado con la experiencia de m&#xE1;s de 20 a&#xF1;os trabajando en comercio justo que tenemos como organizaci&#xF3;n, con la opini&#xF3;n de los equipos que atienden nuestras cinco tiendas abiertas en Andaluc&#xED;a; y los m&#xE1;s de 10 a&#xF1;os realizando acciones de sensibilizaci&#xF3;n de comercio justo en nuestra CCAA. Adem&#xE1;s hemos realizados talleres y consultas con personas externas a nuestra organizaci&#xF3;n. El proyecto ha encontrado mucha complementariedad con otras iniciativas que se desarrollan en Andaluc&#xED;a en t&#xE9;rminos de comercio justo en particular y de consumo en general. Prueba de ello son los apoyos expl&#xED;citos que recibe de IDEAS, la Universidad de Sevilla, la Secretaria General de Consumo, El Grupo Consumo Gusto, La Ortiga, la Federaci&#xF3;n Andaluza de Consumidores y Productores Ecol&#xF3;gicos o las tiendas de Interm&#xF3;n Oxfam. A nivel de celebrities contamos con el apoyo ya cerrado de Eva Yerbabuena y de Maria Galiana de convertirse en embajadoras del movimiento de comercio justo.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Interm&#xF3;n-Oxfam</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078751-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
