<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086597</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Una ventana al mundo V, formaci&#xF3;n para la solidaridad</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Una ventana al mundo V, formaci&#xF3;n para la solidaridad :: Nuestro an&#xE1;lisis respecto al contexto se centra en dos cuestiones: -Una percepci&#xF3;n social reducida y distorsionada sobre las desigualdades globales y locales y el grado de conocimiento de las causas que las generan. -La existencia de una necesidad de ofrecer oportunidades y promover capacidades para la implicaci&#xF3;n ciudadana en la transformaci&#xF3;n de realidades cercanas y lejanas. Objetivo: Contribuir a la formaci&#xF3;n y a la movilizaci&#xF3;n de la poblaci&#xF3;n de Pamplona, para la construcci&#xF3;n de una ciudadan&#xED;a intercultural y comprometida con la justicia y el contexto actual de crisis global. Las actividades a desarrollar: Presentamos la V fase de una iniciativa aprobada por el Ayuntamiento de Pamplona desde la convocatoria 2010. Proponemos continuar con la iniciativa para consolidar la oferta de una programaci&#xF3;n anual de actividades divulgativas de formaci&#xF3;n en solidaridad en Pamplona. La propuesta de actividades para el curso 2014-2015 ser&#xE1;: 1. Teatro-foro ?Los Rodr&#xED;guez: una familia en crisis?, con ?La Rueda. Teatro social?. 2. Cine-f&#xF3;rum: ?Interfer&#xE8;ncies?, con la presencia de representantes de ?Quepo? (ONG audiovisual) y el ODG (Observatorio de la Deuda en la Globalizaci&#xF3;n). 3. Cuentacuentos infantil ?Contemos juntos?, a cargo de Cruz Noguera. 4. Mesa redonda: ?Minerales en conflicto?, a cargo de dos personas de los equipos de Incidencia del SJR-LAC (Servicio Jesuita Refugiados-Latinoam&#xE9;rica y Caribe) y SJR-Congo, y Alicia Alem&#xE1;n, del equipo de Estudios y Propuesta Formativa de ALBOAN e investigadora en la Universidad de Deusto. 5. Charla: ?La econom&#xED;a feminista?, a cargo de Cristina Carrasco. 6. Mesa Redonda: La situaci&#xF3;n en Ceuta y Melilla, una violaci&#xF3;n de los derechos humanos, a cargo de CEAR -Comisi&#xF3;n Espa&#xF1;ola de Ayuda al Refugiado- Euskadi y SOS Racismo Navarra. 7. Testimonio de migraci&#xF3;n, 3052: persiguiendo un sue&#xF1;o, a cargo de Mamadou D&#xED;a (autor del libro 3052: persiguiendo un sue&#xF1;o). Los grupos objetivo son: La propuesta est&#xE1; orientada prioritariamente a p&#xFA;blico adulto (25-60 a&#xF1;os) que puede cumplir alguna de las siguientes caracter&#xED;sticas: a.participa en organizaciones o movimientos sociales; b.forma parte del colectivo de personas inmigrantes; c.tiene hijos o hijas menores; d.forma parte de la comunidad educativa. Localizaci&#xF3;n: Pamplona. La trayectoria de la entidad: A lo largo de los &#xFA;ltimos a&#xF1;os, tanto SEI como ALBOAN hemos desarrollado nuestra labor, de sensibilizaci&#xF3;n de la ciudadan&#xED;a en general en temas de justicia, desigualdades Norte-Sur, interculturalidad y solidaridad, cada una desde nuestra experiencia y con nuestros p&#xFA;blicos objetivos. Lo hemos hecho con una propuesta de actividades formativas y de participaci&#xF3;n para personas individuales y para grupos de educaci&#xF3;n no formal (grupos de tiempo libre, parroquias, etc) que se han concretado en el fomento del voluntariado, actividades de sensibilizaci&#xF3;n, colaboraci&#xF3;n y trabajo en red con otras organizaciones, presencia en ferias, etc.&quot;</narrative>
  </description>
  <participating-org ref="AC-251" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Alboan</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086597-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-09-30"></period-end>
   <value currency="EUR" value-date="2014-01-01">7237</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-09-30"></period-end>
   <value currency="EUR" value-date="2014-01-01">7237</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">7237</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="EUR" value-date="2014-09-30">7237</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
