<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087181</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Ciudadanas-os / Turistas RESPONSABLES Y SOLIDARIOS: Municipios Andaluces por un Turismo Responsable</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto propone a empresariado, comunidad educativa de centros de secundaria, a alumnos y profesores de universidad, asociaciones sociales y culturales, asociaciones de mujeres, as&#xED; como a administraciones locales y auton&#xF3;micas de la Mancomunidad de Municipios del Alto Guadalquivir (Adamuz, Bujalance, Ca&#xF1;ete, El Carpio, Villafranca, Montoro, Pedro Abad y Villa del Rio) un proceso educativo a trav&#xE9;s del cual propiciar una conciencia cr&#xED;tica sobre la necesidad de orientar el modelo tur&#xED;stico actual hacia un turismo responsable desde un enfoque de ciudadan&#xED;a global. El proceso procurar&#xE1; una informaci&#xF3;n te&#xF3;rica adecuada comparando el modelo de desarrollo actual, sus impactos y el que propugna el Turismo Responsable y concluye con la incidencia pol&#xED;tica hacia ayuntamientos y ciudadan&#xED;a en general. Alumnos del grado de turismo de la Universidad de C&#xF3;rdoba realizar&#xE1;n sus pr&#xE1;cticas universitarias en el marco del proyecto y tambi&#xE9;n difundir&#xE1;n su experiencia hacia la universidad. En la primera fase de este proceso caracterizaremos como el turismo representa en muchas ocasiones un modelo de desarrollo basado &#xFA;nicamente en par&#xE1;metros de crecimiento que pasa por alto, cuando no vulnera, los derechos humanos, con una atenci&#xF3;n especial hacia los impactos negativos que el modelo de desarrollo tur&#xED;stico imperante produce en los derechos de la mujer y de los ni&#xF1;os, analizando los problemas globales del desarrollo y sus causas, en zonas rurales de Andaluc&#xED;a y en pa&#xED;ses empobrecidos (pa&#xED;ses en los que m&#xE1;s ha crecido la industria tur&#xED;stica en los &#xFA;ltimos 10 a&#xF1;os). En un segundo lugar trataremos como el turismo puede ser un vector de lucha contra la pobreza, contra el cambio clim&#xE1;tico, por la equidad de g&#xE9;nero, la diversidad cultural y la mejora socio-econ&#xF3;mica de las econom&#xED;as locales, el comercio local y de proximidad, aportando no solo conocimientos, sino tambi&#xE9;n los valores y las actitudes que procura este nuevo enfoque del turismo en la lucha contra la exclusi&#xF3;n y por la inclusi&#xF3;n social. En tercer y &#xFA;ltimo lugar los participantes y otras entidades colaboradoras pondr&#xE1;n en marcha de manera conjunta una campa&#xF1;a de informaci&#xF3;n/ acci&#xF3;n ciudadana trasladando esa visi&#xF3;n local-global-local, buscando la adquisici&#xF3;n por parte de una ciudadan&#xED;a activa e informada de un compromiso hacia un consumo justo y responsable basado en el respeto al medio-ambiente, la equidad de g&#xE9;nero y la protecci&#xF3;n de la diversidad cultural. Esta tercera fase lleva consigo la aprobaci&#xF3;n en los ayuntamientos de la mancomunidad de declaraciones de apoyo a un Turismo Responsable y Solidario en Andaluc&#xED;a y se propondr&#xE1;n acciones concretas para llevar a cabo en este sentido. Por &#xFA;ltimo se realizar&#xE1; una transferencia de los resultados del proyecto a partir de la sistematizaci&#xF3;n de todo el proceso educativo con el objetivo de favorecer el trabajo en red: fortalecer lazos y facilitar acciones comunes de cara al futuro en otras comarcas de Andaluc&#xED;a.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-289" role="4" xml:lang="ES">
   <narrative xml:lang="EN">CIC-Bat&#xE1;: Centro de Iniciativas para la Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087181-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">79750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">79750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">79750</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">79750</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
