<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-044013</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Trabajando la solidaridad en las aulas: propuestas educativas para la reflexi&#xF3;n cr&#xED;tica</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Con el presente proyecto queremos contribuir a generar un cambio en las actitudes y comportamientos de ni&#xF1;as, ni&#xF1;os y j&#xF3;venes del territorio espa&#xF1;ol trabajando desde la educaci&#xF3;n en valores en el &#xE1;mbito educativo formal para avanzar hacia una ciudadan&#xED;a global comprometida en la lucha contra la pobreza y la exclusi&#xF3;n as&#xED; como en la promoci&#xF3;n del desarrollo humano y sostenible. Para conseguir estos cambios es necesario un proceso a largo plazo que requiere de una intervenci&#xF3;n integral y desde todos los &#xE1;mbitos de la Educaci&#xF3;n para el Desarrollo (ED). Nuestra propuesta quiere centrarse en el &#xE1;mbito de la educaci&#xF3;n formal y pretende promover una reflexi&#xF3;n cr&#xED;tica entre el alumnado de Primaria, Secundaria y Bachillerato del territorio espa&#xF1;ol, dotando al profesorado de recursos y herramientas educativas que aborden las desigualdades, la pobreza y las relaciones Norte-Sur, acercando una realidad concreta, la de la India, desde un enfoque de valores y justicia social. Para promover una reflexi&#xF3;n cr&#xED;tica sobre las tem&#xE1;ticas expuestas se pretende dotar al profesorado de herramientas espec&#xED;ficas y recursos educativos aumentando su calidad e integrando en todas estas herramientas un enfoque basado en la educaci&#xF3;n en valores y la justicia social, que promueve la ED. Las propuestas educativas que proponemos fortalecer y desarrollar en el marco de este proyecto son: El programa educativo School To School (STS). El programa STS es una iniciativa educativa que bajo una l&#xF3;gica de proceso, permite al profesorado de Primaria abordar en el aula distintas tem&#xE1;ticas como la interculturalidad, la paz, la igualdad, las desigualdades, etc. fomentando un intercambio y enriquecimiento mutuo entre ni&#xF1;os y ni&#xF1;as de Espa&#xF1;a y la India y acercando dos realidades distintas. A trav&#xE9;s de las diferentes actividades que se han programado en el marco de este proyecto queremos mejorar los contenidos y los soportes educativos del programa STS e integrar un enfoque basado en la educaci&#xF3;n en valores y la justicia social. Adem&#xE1;s, se prev&#xE9;n actividades de distribuci&#xF3;n de estos materiales y de acompa&#xF1;amiento al profesorado que implemente el programa. As&#xED; mismo se prev&#xE9;n reuniones de planificaci&#xF3;n y coordinaci&#xF3;n con todo el equipo implicado en el programa STS. Desarrollar nuevas herramientas educativas dirigidas al profesorado de Secundaria y Bachillerato para fomentar espacios de reflexi&#xF3;n en el aula donde se aborden distintas tem&#xE1;ticas vinculadas al desarrollo (como las desigualdades, las relaciones Norte ? Sur, la pobreza, etc.) tambi&#xE9;n desde un enfoque de valores y justicia social. Para ello, las actividades que se han dise&#xF1;ado incluyen la elaboraci&#xF3;n de nuevas herramientas, su difusi&#xF3;n, el acompa&#xF1;amiento al profesorado y el seguimiento a los centros educativos.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-044013-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-01" type="1"></activity-date>
  <activity-date iso-date="2011-10-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-06-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-06-01">22000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-06-01">22000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-01"></transaction-date>
   <value currency="EUR" value-date="2011-06-01">22000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-08"></transaction-date>
   <value currency="EUR" value-date="2011-10-08">22000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
