<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-035087</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">VIII Festival Internacional de Cine para la Infancia y la Juventud</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El VIII Festival Internacional de Cine Infantil Y Juvenil es una iniciativa que realza el valor cultural del cine en diferentes direcciones.En primer lugar es una herramienta educativa que puede transmitir valores positivos y necesarios en la sociedad:igualdad de g&#xE9;nero,derechos humanos y del ni&#xF1;o,rechazo al racismo y a la violencia,tolerancia,uso responsable y creativo de las nuevas tecnolog&#xED;as entre otros son valores que desde el FICI promovemos mediante el cine y nuestras actividades paralelas.El cine es una ventana al exterior,a trav&#xE9;s de la cual podemos conocer las realidades sociales de otros pa&#xED;ses, sin caer en los estereotipos que los medios de comunicaci&#xF3;n masivos promueven. Facilitando el acceso de los ni&#xF1;os y j&#xF3;venes a t&#xED;tulos que no alcanzan los circuitos comerciales, estamos dotando de cobertura a las cinematograf&#xED;as de pa&#xED;ses que son el reflejo m&#xE1;s exacto de las sociedades de las que provienen. Mediante la presencia de los representantes de los diferentes largometrajes, los ni&#xF1;os y adolescentes pueden satisfacer su curiosidad completando una experiencia que pretende invitarlos a investigar por s&#xED; mismos sobre estas culturas, tan diferentes de la Espa&#xF1;ola. La formaci&#xF3;n en las TIC es otro de los objetivos que el FICI persigue. Fomentando la actitud cr&#xED;tica ante los medios de comunicaci&#xF3;n y la autonom&#xED;a de pensamiento frente a los mensajes prefabricados, proporcionamos a los ni&#xF1;os y j&#xF3;venes la herramienta clave para desenvolverse con solvencia entre las nuevas formas de transmisi&#xF3;n cultural que el Siglo XXI trae consigo. Incluimos filmes que retratan realidades sociales conflictivas que los medios de comunicaci&#xF3;n masivos no recogen y que merecen un foro de expresi&#xF3;n en el &#xE1;mbito Europeo. De esta manera podemos contribuir a sensibilizar a los j&#xF3;venes espa&#xF1;oles acerca de cuestiones minoritarias. Y usando contenidos educativos de menor dureza en estadios de socializaci&#xF3;n anteriores, estas injusticias sociales ser&#xE1;n una preocupaci&#xF3;n primaria sobre la que no ser&#xE1;n necesarias futuras campa&#xF1;as de sensibilizaci&#xF3;n. Las industrias nacionales de las que provienen estas cintas generalmente tampoco consiguen acceder al mercado espa&#xF1;ol, puesto que el p&#xFA;blico espa&#xF1;ol prefiere productos audiovisuales vistosos y prefabricados, pero de escaso inter&#xE9;s cultural. Por ello el FICI trabaja para modificar los usos de los ni&#xF1;os y los j&#xF3;venes, sirviendo de escaparate para estas pel&#xED;culas repletas de valores pero con un estilo alejado de las producciones estadounidenses.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-035087-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-06-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
