<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059945</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Centro de documentaci&#xF3;n internacionalista y feminista</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Centro de documentaci&#xF3;n internacionalista y feminista :: En este marco se desarrolla el trabajo de Emakume Internazionalistak que desde sus inicios es uno de los grupos socios de Zabaldi. Emakume Internazionalistak comparte con Zabaldi muchos objetivos, destacamos alguno de ellos como trabajar en la concienciaci&#xF3;n de un modelo de desarrollo y de relaciones internacionales m&#xE1;s justas o favorecer el encuentro y el debate con otros colectivos (inmigrantes). Sin embargo, su labor y compromiso se centran en el desarrollo de la solidaridad internacional feminista entre mujeres, creando redes y actuando entre los diferentes grupos de mujeres. La finalidad es llevar a cabo un conocimiento de la situaci&#xF3;n y la necesidad de establecer relaciones de solidaridad, para que los conocimientos y saberes que desarrollan las mujeres en el mundo nos sirva tambi&#xE9;n en Pamplona. Los objetivos que nos proponemos conseguir con la ejecuci&#xF3;n de este proyecto se fundamentan en dos razones b&#xE1;sicas. Por una parte, las diferentes necesidades que existen entre las personas y organizaciones que colaboran en Zabaldi. Por otra, la necesidad de recibir informaci&#xF3;n, sensibilizar y estar sensibilizados y sensibilizadas sobre cuestiones relacionadas con la cooperaci&#xF3;n y la solidaridad internacional. En este sentido, desarrollamos el proyecto en funci&#xF3;n de objetivos, que rese&#xF1;amos a continuaci&#xF3;n agrup&#xE1;ndolos en tres l&#xED;neas de trabajo: &#xB7;Objetivos relacionados con la recopilaci&#xF3;n y la difusi&#xF3;n de la informaci&#xF3;n, de materiales (libros, dosieres, dvd...) sobre temas de cooperaci&#xF3;n, perspectiva de g&#xE9;nero, internacionalismo etc. &#xB7;Objetivos en relaci&#xF3;n con el conocimiento, la sensibilizaci&#xF3;n, la concienciaci&#xF3;n y la formaci&#xF3;n en dichos temas, que forman parte del trabajo diario en los grupos de Zabaldi. &#xB7;Objetivos para fortalecer los diferentes servicios que presta el centro de documentaci&#xF3;n y por supuesto de su mejora: pr&#xE9;stamos, lecturas, catalogaci&#xF3;n, difusi&#xF3;n en la red. Las actividades a desarrollar se enmarcan en el logro de dichos objetivos y en la importancia de cubrir las necesidades expuestas. Realizaremos actividades en: &#xB7;Pr&#xE9;stamo y consulta de libros, de revistas, de DVD. &#xB7;Mejora de la biblioteca virtual y su uso. &#xB7;Presentaci&#xF3;n de libros. &#xB7;Fomento del desarrollo de una conciencia cr&#xED;tica por medio del debate &#xB7;Actividades para crear y mantener relaciones con otras ONG de Pamplona y de pa&#xED;ses con los que tenemos lazos de solidaridad. En definitiva acciones que tienen que ver con el acceso a informaci&#xF3;n espec&#xED;fica sobre temas de solidaridad internacionalista, de mujeres del norte y del sur, actividades de l&#xED;nea formativa en diferentes modalidades: presentaciones de libros, acceso al centro de estudiantes en la realizaci&#xF3;n de trabajos de dichos temas, relaciones con educadores etc. La poblaci&#xF3;n a la que se dirige este proyecto es, sobre todo para las personas de Pamplona; por extensi&#xF3;n, tambi&#xE9;n para la comarca, por razones de cercan&#xED;a f&#xED;sica. Adem&#xE1;s de dicha poblaci&#xF3;n queremos llegar a las diferentes organizaciones locales con las que trabajamos en el transcurso del a&#xF1;o. Tambi&#xE9;n aspiramos a mantener y lograr nuevas relaciones con otras organizaciones de otros pa&#xED;ses con los que tengamos alg&#xFA;n lazo de solidaridad. La localizaci&#xF3;n de todas las actividades ser&#xE1; en el espacio que ZABALDI-Elkartasunaren Etxea tiene en el centro de Pamplona. En contextos de crisis como el actual, en el que los recursos de las personas se ven muy menguados, es imprescindible ofrecer materiales de manera gratuita para que las personas tengan acceso a los temas que les interesen, para entender en qu&#xE9; mundo estamos viviendo y poder desarrollar alternativas que nos sirvan para mejorar las condiciones de vida, y a la par entender c&#xF3;mo otras personas o grupos han afrontado situaciones similares.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-059945-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">4200</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">4200</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-01"></transaction-date>
   <value currency="EUR" value-date="2012-09-01">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
