<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091159</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">LOS OBJETIVOS DE DESARROLLO SOSTENIBLE EN CENTROS EDUCATIVOS DE EDUCACI&#xD3;N PRIMARIA</narrative>
   <narrative xml:lang="EN">The Sustainable Development Goals in Primary Education Centres.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto pretende generar espacios y procesos educativos y de sensibilizaci&#xF3;n, donde la poblaci&#xF3;n andaluza pueda crecer en el compromiso por la lucha contra la pobreza y la responsabilidad por un desarrollo humano sostenible. Pretendemos dar a conocer y trabajar los Objetivos de Desarrollo Sostenible tras la superaci&#xF3;n, en 2015, de los ODM. Actualmente existe un consenso internacional en torno a 17 ODS aunque ser&#xE1; en septiembre cuando realmente sepamos el n&#xBA; concreto, metas definitivas, etc. Entendemos que es fundamental incorporar desde el primer momento estos objetivos a los procesos de ED y a las diferentes agendas e intervenciones de calado pol&#xED;tico, educativo, social, etc. Empezando as&#xED; el proyecto en mayo de 2016 y desarrollando la campa&#xF1;a en el curso escolar 2016/17. Esta campa&#xF1;a se plantea para trabajar con el alumnado de los 3 ciclos de Educaci&#xF3;n Primaria de 8 centros, ubicados en 6 provincias andaluzas. Adem&#xE1;s del propio conocimiento de los ODS, pretendemos generar junto al alumnado una conciencia de ciudadan&#xED;a global, abriendo la mirada hacia todas aquellas cuestiones que tienen que ver con el desarrollo humano sostenible, desde el plano de acciones y actitudes personales hasta nuestro entorno local relacion&#xE1;ndolo con lo global. Para ello partiremos desde los conocimientos previos del alumnado interactuando con un audiovisual (1 distinto adaptado a cada ciclo) y estableceremos debates y di&#xE1;logos iniciales para ir conformando una construcci&#xF3;n conjunta de ideas y mapas conceptuales. Despu&#xE9;s pasaremos a un trabajo grupal (apoyado con fichas, relatos o tarjetas) en los que cada grupo trabajar&#xE1; 1 de los ODS de forma concreta, con variables distintas adaptadas a cada grupo de edad. El fruto de este trabajo ser&#xE1; la presentaci&#xF3;n al resto de compa&#xF1;eros/as de clase del ODS mediante un gran mural, unas pancartas o un spot (seg&#xFA;n ciclo). Las presentaciones, reflexiones y conclusiones ser&#xE1;n expuestas al resto del ciclo para que el trabajo tenga mayor repercusi&#xF3;n, visibilidad y reforcemos los contenidos. Para valorar los aprendizajes adquiridos en el proceso y el nivel de impacto de la campa&#xF1;a en el alumnado, se pasar&#xE1; un cuestionario inicial y otro al final. La intervenci&#xF3;n estar&#xE1; animada por los/las docentes del centro que acompa&#xF1;an y dinamizan. Se har&#xE1; un taller formativo previo a las intervenciones y una sesi&#xF3;n formativa y explicativa con cada claustro. En cada centro tendremos 2 docentes responsables del seguimiento y dinamizaci&#xF3;n. Con ellos/as y con representantes del alumnado mantendremos al menos una reuni&#xF3;n de seguimiento a lo largo del curso, m&#xE1;s all&#xE1; del contacto continuado con el centro, apoyo a las intervenciones, etc. Para potenciar la difusi&#xF3;n y el conocimiento de los ODS, las acciones de la campa&#xF1;a, su sistematizaci&#xF3;n en los centros y las reflexiones del proceso, editaremos una memoria para distribuir entre los 8 centros, CEP locales, &#xE1;reas de educaci&#xF3;n de los ayuntamientos correspondientes y la CAONGD.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091159-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79945.11</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
