<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078691</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Econom&#xED;a de los Cuidados y del Bien Com&#xFA;n en la Educaci&#xF3;n Formal.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto que presentamos, Econom&#xED;a de los Cuidados y del Bien Com&#xFA;n en la educaci&#xF3;n formal, tiene como objetivo espec&#xED;fico fomentar en la escuela procesos formativos, de an&#xE1;lisis cr&#xED;tico de la realidad global en la que vivimos, y de compromiso activo para transformar la sociedad, partiendo de los principios y valores de la &#xC9;tica del Cuidado. Se dirige, fundamentalmente, al alumnado de todos los niveles educativos, al profesorado, a los E. Orientaci&#xF3;n y a las AMPAS de 25 centros escolares localizados en 7 de las 8 provincias andaluzas. La finalidad &#xFA;ltima es integrar en la escuela aquellos planteamientos de la ED que consideramos deben formar parte del proceso de aprendizaje del alumnado y de los procesos formativos del personal docente, as&#xED; como de toda la comunidad educativa, para construir una ciudadan&#xED;a global capaz de comprometerse con la realidad y con el cuidado de las personas y del medio. El profesorado se encargar&#xE1; de implementar las actividades en el aula. El personal docente implicado viene participando en nuestras campa&#xF1;as desde hace m&#xE1;s de 10 a&#xF1;os, contando m&#xE1;s activamente con su trabajo y compromiso desde el curso 2012-2013, en el que se ha constituido una Red de Docentes compuesta por 19 profesoras/es de los distintos niveles educativos, desde Infantil hasta CCFF, que vienen aportando sus conocimientos y experiencia desde la fase de identificaci&#xF3;n de los proyectos, y asumiendo la tarea de dise&#xF1;ar los contenidos educativos de los materiales did&#xE1;cticos. Se establecer&#xE1;n dos momentos formativos con la Red: uno a principios de curso para motivar su implicaci&#xF3;n, trasladar los contenidos claves de la tem&#xE1;tica del proyecto, y reforzar la importancia de su labor para desarrollar las actividades; y otro a final de curso, para evaluar el desarrollo de las actividades, valorar el trabajo que han realizado y proponer de manera conjunta mejoras que puedan incluirse en pr&#xF3;ximas intervenciones. Junto a la Red de Docentes, es esencial la participaci&#xF3;n de los E.Orientaci&#xF3;n, ya que nuestras actividades se incardinan, principalmente, en el POAT, desarroll&#xE1;ndose en las horas de tutor&#xED;a. Los/as orientadores/as suelen responsabilizarse del desarrollo de la campa&#xF1;a y de la inclusi&#xF3;n de las actividades en la Acci&#xF3;n Tutorial de las distintas etapas, siendo las personas de contacto para nuestra organizaci&#xF3;n y las que tienen una informaci&#xF3;n detallada de la marcha de las actividades. En este sentido, apoyaremos formativamente su labor,como venimos haciendo desde el curso 2011-2012,impartiendo un taller sobre la tem&#xE1;tica de la campa&#xF1;a. Como hemos podido comprobar en proyectos anteriores, este momento formativo repercutir&#xE1; muy positivamente en el logro de los objetivos y constituye un elemento multiplicador para el desarrollo del proyecto. Seguimos apostando por la participaci&#xF3;n de las familias en el proceso formativo de sus hijos/as,por lo que contemplamos en el proyecto tanto actividades formativas y de sensibilizaci&#xF3;n como material educativo espec&#xED;fico.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-265" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Don Bosco</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078691-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">79981.5</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-26"></period-end>
   <value currency="EUR" value-date="2014-01-01">79981.5</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">79981.5</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-26"></transaction-date>
   <value currency="EUR" value-date="2014-12-26">79981.5</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
