<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091187</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Asylum is for everybody: population forced displacements and international solidarity.</narrative>
   <narrative xml:lang="ES">EL ASILO ES DE TODOS: DESPLAZAMIENTOS FORZOSOS DE POBLACI&#xD3;N Y SOLIDARIDAD INTERNACIONAL</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto abordar&#xE1;, en las universidades de Andaluc&#xED;a, la realidad de las personas refugiadas y desplazadas en el actual contexto internacional, con un enfoque cr&#xED;tico y transformador enmarcado conceptualmente en el derecho de asilo, sus implicaciones pr&#xE1;cticas y la responsabilidad de proteger. A trav&#xE9;s de unas jornadas (seminario y mesa redonda) se generar&#xE1; en los/as alumnos/as y profesorado de 5 universidades andaluzas, as&#xED; como en medios de comunicaci&#xF3;n, organizaciones sociales relacionadas y otros grupos de inter&#xE9;s, actitudes individuales y colectivas favorables a la cooperaci&#xF3;n internacional y a la acogida de las personas refugiadas. Contemplaremos el asilo como derecho, su evoluci&#xF3;n, e incidiremos especialmente en la persecuci&#xF3;n por motivos de g&#xE9;nero. En el caso de la aplicaci&#xF3;n en la pr&#xE1;ctica, nos centraremos en las consecuencias que tienen los desplazamientos humanos provocados por los diferentes conflictos vigentes en la actualidad en las sociedades receptoras y con ello desarrollaremos el concepto de &#xBF;burden-sharing&#xBF; o reparto de la responsabilidad y carga entre las distintas sociedades. El formato de las jornadas contemplar&#xE1; en cada lugar una mesa redonda y un seminario. La mesa redonda, seguida de debate (2 horas de duraci&#xF3;n) contar&#xE1; con personas expertas en la materia, personal humanitario que actualmente trabaje en aquellos contextos m&#xE1;s significativos, profesorado de la universidad, organizaciones sociales y medios de comunicaci&#xF3;n. Por su parte, el seminario (4 horas de duraci&#xF3;n) se realizar&#xE1; con alumnos/as participantes de cada universidad, con un formato pedag&#xF3;gico activo y participativo que incluya informaci&#xF3;n sobre protecci&#xF3;n internacional, asilo en Europa y Espa&#xF1;a y su contribuci&#xF3;n a que el mismo sea un derecho efectivo en otros pa&#xED;ses a trav&#xE9;s de la cooperaci&#xF3;n internacional y otros instrumentos. Cada jornada apuntar&#xE1; a una tem&#xE1;tica en funci&#xF3;n de la idiosincrasia de cada Universidad, y a un contexto geogr&#xE1;fico en funci&#xF3;n de la localidad respectiva, de tal forma que las 5 jornadas (250 participantes en total) se puedan contemplar como complementarias. En coordinaci&#xF3;n con ACNUR en Espa&#xF1;a se elaborar&#xE1; y editar&#xE1; un material did&#xE1;ctico e informativo para cada jornada, dise&#xF1;ado como adaptaci&#xF3;n de la campa&#xF1;a &#xBF;El asilo es de todos&#xBF;, y destinado a los/las estudiantes participantes. Al t&#xE9;rmino de cada jornada se prev&#xE9; la elaboraci&#xF3;n de un resumen a modo de conclusi&#xF3;n y una declaraci&#xF3;n sobre la necesidad de continuar respetando en el mundo el derecho de asilo. En el &#xFA;ltimo mes del proyecto y con la colaboraci&#xF3;n de todas las universidades participantes, se elaborar&#xE1; presencialmente y online una declaraci&#xF3;n final fruto del consenso entre todas las declaraciones de cada jornada realizada. Se editar&#xE1;n las ponencias, intervenciones y declaraci&#xF3;n final, y se difundir&#xE1;n a trav&#xE9;s de las redes sociales pero tambi&#xE9;n en un acto p&#xFA;blico en el que se convocar&#xE1; a las diferentes instituciones que han tenido vinculaci&#xF3;n con el proyecto.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091187-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">77037</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
