<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087186</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Red Ciudadana por la Paz III, como proceso positivo, din&#xE1;mico y participativo que promueva el di&#xE1;logo y solucione conflictos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La iniciativa, Red Ciudadana por la Paz pretende crear espacios de debate, reflexi&#xF3;n y participaci&#xF3;n sobre la promoci&#xF3;n de una Cultura de Paz y dotar a la ciudadan&#xED;a de las herramientas necesarias para fomentar la paz. Planteamos la intervenci&#xF3;n, prioritariamente, en 12 centros educativos de primaria y secundaria de Almer&#xED;a, Granada y Sevilla, atendiendo principalmente al trabajo directo con 120 alumnos/as, 36 profesoras/es y 1800 participantes en acciones dirigidas a toda la comunidad educativa. Incluimos en la propuesta, el trabajo de diagn&#xF3;stico, an&#xE1;lisis, y acompa&#xF1;amiento a la planificaci&#xF3;n y realizaci&#xF3;n de acciones de cultura de paz, que cubran las necesidades detectadas en cada centro, con el trabajo directo de alumnado y profesorado como actores protagonistas, sectores de poblaci&#xF3;n clave para la posterior transmisi&#xF3;n de informaci&#xF3;n, debido a la repercusi&#xF3;n que tiene su acci&#xF3;n diaria sobre otros grupos. Partimos, una vez realizado el diagn&#xF3;stico y an&#xE1;lisis de necesidades, de dos l&#xED;neas de acci&#xF3;n, una de car&#xE1;cter permanente y otra de car&#xE1;cter m&#xE1;s puntual. En la l&#xED;nea de car&#xE1;cter permanente, por un lado trabajaremos a lo largo del curso escolar con grupos de alumnos/as, para la formaci&#xF3;n y el desarrollo de propuestas concretas en cultura de paz, que den cabida a tem&#xE1;ticas espec&#xED;ficas a abordar, dependiendo de las necesidades que los propios alumnos/as hayan detectado, (talleres de educaci&#xF3;n en valores, de formaci&#xF3;n a mediadores, de inteligencia emocional, etc.); y por otro lado un grupo de trabajo con profesorado, con el fin de planificar y desarrollar propuestas de acci&#xF3;n con repercusi&#xF3;n en la comunidad educativa que den respuesta a las necesidades concretas a trabajar en cada centro educativo. En la l&#xED;nea de car&#xE1;cter puntual, fruto de la labor desarrollada con el grupo de trabajo con profesorado o bien con los diferentes departamentos, se llevar&#xE1;n a cabo acciones m&#xE1;s precisas de tem&#xE1;ticas concretas, (D&#xED;a de la mujer, de la Paz, Semana de la Tolerancia, Igualdad, no violencia&#xBF;), que cubran aquellas propuestas encaminadas a la visibilidad, sensibilizaci&#xF3;n y de educaci&#xF3;n en cultura de paz. Estas acciones se llevar&#xE1;n a cabo a trav&#xE9;s de jornadas, sesiones informativas, cine, teatro f&#xF3;rum, exposiciones, etc., dependiendo de las demandas que se requieran y ajusten a cada proyecto de centro. Asimismo, se fomentar&#xE1; a trav&#xE9;s del proyecto, la implicaci&#xF3;n social en cuestiones relacionadas con la promoci&#xF3;n de una Cultura de Paz, mediante el trabajo en red y la creaci&#xF3;n de sinergias con otras iniciativas y recursos ya existentes. Colaboraremos con aquellas asociaciones o entidades locales, p&#xFA;blicas o privadas, presentes en la zona que deseen sumarse al proyecto y est&#xE9;n relacionadas con el sector socioeducativo. Con el fin de facilitar v&#xED;as de participaci&#xF3;n que, a trav&#xE9;s de la informaci&#xF3;n, formaci&#xF3;n y reflexi&#xF3;n, favorezcan un cambio de actitudes dirigidas a la Construcci&#xF3;n de Paz.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-879" role="4" xml:lang="ES">
   <narrative xml:lang="EN">MPDL - Movimiento por la Paz, el Desarme y la Libertad</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-087186-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-05-01" type="1"></activity-date>
  <activity-date iso-date="2016-05-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-05-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-05-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-05-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-05-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-01"></transaction-date>
   <value currency="EUR" value-date="2014-05-01">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
