<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-074567</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Reutilizaci&#xF3;n y Cooperaci&#xF3;n en las Escuelas: Sensibilizaci&#xF3;n sobre sostenibilidad en el medio ambiente, y solidaridad, dentro del programa del Solidar</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Reutilizaci&#xF3;n y Cooperaci&#xF3;n en las Escuelas: Sensibilizaci&#xF3;n sobre sostenibilidad en el medio ambiente, y solidaridad, dentro del programa del Solidarium 2013 en las escuelas :: Es necesario que la cadena de sensibilizaci&#xF3;n-concienciaci&#xF3;n-corresponsabilidad-coparticipaci&#xF3;n todos los agentes sobre reutilizaci&#xF3;n de los recursos, la sostenibilidad del medio ambiente y la cooperaci&#xF3;n al desarrollo que BDR est&#xE1; realizando ensanche y no se rompa. Y esto se consigue con una buena informaci&#xF3;n a todos los colectivos de la ciudadan&#xED;a encima de las posibilidades concretas de reutilizaci&#xF3;n y sostenibilidad del medio ambiente. Es importante que las escuelas y las organizaciones empresariales y las empresas en general sean agentes de cambio. La implicaci&#xF3;n en estas alternativas reales consigue de esta ciudadan&#xED;a su contribuci&#xF3;n a la causa solidaria y medioambiental: la reutilizaci&#xF3;n de los materiales permite ahorrar el equivalente de la energ&#xED;a aportada a la producci&#xF3;n de los mismos. Por eso Banco de Recursos, dedicado a estos objetivos, quiere destinar medios y esfuerzos en la sensibilizaci&#xF3;n a estos colectivos prioritarios. Adhiriendo a las actividades de sensibilizaci&#xF3;n del Solidarium 2013 a las escuelas durante el a&#xF1;o escolar, har&#xE1; que los ni&#xF1;os tengan conocimientos sobre las realidades pol&#xED;ticas, econ&#xF3;micas, sociales y culturales que rodea las relaciones norte-sur. El recursos en el planeta no est&#xE1;n equilibradamente y justamente repartidos. Las diferencias Norte-Sur hacen m&#xE1;s necesaria que nunca la cooperaci&#xF3;n al desarrollo para hacer frente a unas relaciones basadas en la injusticia y los desequilibrios. La cooperaci&#xF3;n al desarrollo debe velar por la interacci&#xF3;n entre medio ambiente y solidaridad, entre sostenibilidad de los recursos a nivel planetario y cultura del desarrollo. Todas las variables est&#xE1;n interrelacionadas y lo que pasa en el sur repercute lo que pasa en el norte y viceversa. Dar una segunda vida a los recursos, permite mejorar las condiciones de vida de las personas, de todas las personas, tanto del norte como del sur. Los recursos no utilizables en el norte pueden ser reutilizados en el mismo norte, o al sur, siempre y cuando sea sostenible, rentable y eficaz su transporte. La transferencia de recursos y tecnolog&#xED;a debe ir acompa&#xF1;ada de la formaci&#xF3;n correspondiente para garantizar el uso y mantenimiento del aparato, m&#xE1;quina o utensilio.&quot;</narrative>
  </description>
  <participating-org ref="AC-47" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC-47" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC2-182" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT AYTO LLEIDA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-074567-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2014-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">882</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-01">882</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="EUR" value-date="2013-09-01">882</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">882</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
