<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078711</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Resoluci&#xF3;n de Conflictos y Equidad de G&#xE9;nero: Construyendo Escuelas para la Paz y el Desarrollo.</narrative>
   <narrative xml:lang="EN">Conflict resolution and gender equality: building peace and development schools.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El objetivo del proyecto es favorecer la apropiaci&#xF3;n de la Educaci&#xF3;n para el Desarrollo en las comunidades educativas de 38 centros p&#xFA;blicos de los municipios de San Juan de Aznalfarache, Umbrete, Sevilla, Chiclana, San Jos&#xE9; del Valle, Sanl&#xFA;car de Barrameda, Jerez, Tarifa, San Fernando y C&#xF3;rdoba. Los beneficiarios directos de esta acci&#xF3;n ser&#xE1;n 2.936 alumnas y 2.386 alumnos de distintas etapas educativas (de Educaci&#xF3;n Infantil a Bachillerato) 102 profesoras, 76 profesores y 118 personas de la comunidad ciudadana en general (asociaciones, clubes de lectura, etc.). Para contribuir a ello, se van a desarrollar las siguientes actuaciones: Se dotar&#xE1; de herramientas did&#xE1;cticas y pedag&#xF3;gicas al profesorado como punto focal del proceso de ense&#xF1;anza-aprendizaje. A trav&#xE9;s de actividades implementadas en las aulas se contribuir&#xE1; a la formaci&#xF3;n y sensibilizaci&#xF3;n del alumnado, con especial detenimiento en la Resoluci&#xF3;n de Conflictos y las relaciones de g&#xE9;nero, pero tambi&#xE9;n tolerancia, multiculturalidad, solidaridad, diferencias Norte- Sur y derechos humanos, entre otros. La educaci&#xF3;n para el Desarrollo entiende tambi&#xE9;n la implicaci&#xF3;n de toda la comunidad educativa y de este modo, la presente propuesta prev&#xE9; la participaci&#xF3;n de los padres y madres del alumnado en la realizaci&#xF3;n de un encuentro con representantes de las distintas escuelas participantes, donde se impartir&#xE1;n 4 formaciones te&#xF3;ricas y que, adem&#xE1;s, servir&#xE1; de punto de discusi&#xF3;n de las estrategias de trabajo educativo que se han realizado y se pueden seguir haciendo en las escuelas implicadas. Esto posee un componente de diversidad cultural que es la aceptaci&#xF3;n de la diferencia entre las realidades cotidianas de tres provincias con un objetivo espec&#xED;fico: el trabajo en Educaci&#xF3;n para el Desarrollo fortaleciendo las estrategias con el trabajo diario dentro y fuera del aula. La equidad de g&#xE9;nero es con mucho una tem&#xE1;tica significativa, y se alcanza de manera trasversal pero tambi&#xE9;n espec&#xED;fica a trav&#xE9;s de las descritas actividades y formaciones. En este sentido, el tejido asociativo de los municipios as&#xED; como los clubes de lectura son part&#xED;cipes en el proceso de visibilizar a la mujer en la realidad en que vive tanto en los pa&#xED;ses del Norte como en los pa&#xED;ses del Sur. Tambi&#xE9;n el itinerario de la exposici&#xF3;n Veo, Veo por los distintos municipios contribuir&#xE1; a la diseminaci&#xF3;n de los conocimientos por la poblaci&#xF3;n aut&#xF3;ctona en materia de estereotipos, prejuicios, lo que es y lo que parece ser y multitud de generalizaciones sexistas que no hacen sino frenar la capacidad de desarrollo de la mujer y su empoderamiento, en cualquier sociedad.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078711-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">80000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">80000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-26"></transaction-date>
   <value currency="EUR" value-date="2015-12-26">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
