<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086596</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Impl&#xED;cate (Educaci&#xF3;n en la solidaridad, iniciaci&#xF3;n al voluntariado y la cooperaci&#xF3;n)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Impl&#xED;cate (Educaci&#xF3;n en la solidaridad, iniciaci&#xF3;n al voluntariado y la cooperaci&#xF3;n) :: El proyecto se desarrolla en 3 centros educativos de Pamplona, ubicados en diversos barrios de la ciudad, contando con su compromiso y aval de participaci&#xF3;n. Esta iniciativa consiste en iniciar y acompa&#xF1;ar procesos que realice alumnado de 4&#xBA; de la ESO y 1&#xBA; de Bachillerato. A trav&#xE9;s de 3 talleres din&#xE1;micos de sensibilizaci&#xF3;n en las aulas, acerca de las desigualdades sociales existentes en nuestro entorno y en pa&#xED;ses del Sur, y presentando la solidaridad como eje de alternativas como el decrecimiento o el comercio justo, se reta a los y las j&#xF3;venes que quieran participar, a pensar y realizar actividades solidarias en beneficio de personas y grupos m&#xE1;s desfavorecidos, apoyando iniciativas de la ciudad de Pamplona en torno a diversos D&#xED;as Internacionales. Esto les motiva y pone en marcha sus capacidades personales en torno a una causa com&#xFA;n, poniendo en juego lo que ellos y ellas saben y pueden hacer; sus riquezas personales. Las actividades tendr&#xE1;n un componente solidario y de denuncia. Y el objetivo final est&#xE1; centrando en la necesidad de crear soberan&#xED;a popular, que la ciudadan&#xED;a tenga conciencia de la necesidad de su implicaci&#xF3;n y participaci&#xF3;n social para poder alcanzar ese otro mundo posible. El mayor valor del proyecto no son las actividades en s&#xED; mismas, sino el proceso experiencial de desarrollo de valores, habilidades y actitudes que realizan los y las j&#xF3;venes: solidaridad, participaci&#xF3;n, protagonismo, emprendidur&#xED;a, di&#xE1;logo, equidad de g&#xE9;nero, responsabilidad, esfuerzo, creatividad, alegr&#xED;a, asertividad, autoestima, sociabilidad, interculturalidad, conciencia cr&#xED;tica, justicia, democracia, no-violencia, etc. Hemos seleccionado a la juventud como destinataria teniendo en cuenta uno de los principios de Fundaci&#xF3;n Adsis: ?trabajo con y para los y las j&#xF3;venes?. De hecho, la educaci&#xF3;n en valores de los y las j&#xF3;venes y su formaci&#xF3;n como personas en la sociedad es un tema que preocupa tanto a los centros educativos como a las instituciones y sociedad en general. Fundaci&#xF3;n Adsis cuenta con una amplia experiencia en la puesta en marcha de proyectos de Sensibilizaci&#xF3;n y Educaci&#xF3;n para el Desarrollo en centros educativos de todo el estado. En Navarra llevamos trabajando en diversos centros educativos desde el a&#xF1;o 2009, y con este proyecto queremos consolidar las relaciones establecidas hasta el momento as&#xED; como iniciar relaciones nuevas con otros centros. Debemos decir que este proyecto se ha llevado a cabo en Barcelona con financiaci&#xF3;n de su ayuntamiento y se han obtenido unos resultados muy positivos, tanto es as&#xED;, que el proyecto se ha publicado en la Gu&#xED;a de Buenas Pr&#xE1;cticas del Ayuntamiento de Barcelona.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-247" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n ADSIS</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-086596-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-10-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">4211</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-10-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">4211</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">4211</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="EUR" value-date="2014-10-31">4211</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
