<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078737</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Las mujeres transforman la realidad. Un proceso de cambio para la Soberan&#xED;a Alimentaria II</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La presente propuesta corresponde a la segunda fase de un proceso educativo de VSF, iniciado con un proyecto anterior cofinanciado por la AACID en 2011, donde se pretende que mujeres rurales y urbanas, organizadas en asociaciones y colectivos, se conviertan en verdaderos agentes de cambio en sus zonas geogr&#xE1;ficas, a favor de la Soberan&#xED;a Alimentaria y la equidad de g&#xE9;nero. La idea central del proyecto es formar a &#xE9;stas mujeres para empoderarlas mediante la puesta en valor y la visibilizaci&#xF3;n de las labores sustentables que tradicionalmente han realizado las mujeres dentro del sistema alimentario (producci&#xF3;n, transformaci&#xF3;n, comercializaci&#xF3;n, preparaci&#xF3;n y consumo). El proyecto inicial, que actualmente se encuentra en fase de ejecuci&#xF3;n, pretend&#xED;a dar una formaci&#xF3;n b&#xE1;sica a las mujeres en materia de Soberan&#xED;a Alimentaria y equidad de g&#xE9;nero, intercambiando sus experiencias con mujeres de otras organizaciones participantes, colectivos sociales que trabajan por la Soberan&#xED;a Alimentaria y con una asociaci&#xF3;n de mujeres campesinas del Sur (CONAMUCA), finalizando con un intercambio de experiencias con mujeres de otras organizaciones participantes y colectivos sociales, identificando sinergias para colaboraciones futuras. Con el presente proyecto, se pretende dar continuidad a la fase inicial, trabajando con las mismas organizaciones participantes, sin excluir la entrada de nuevas asociaciones, para dar respuesta a necesidades formativas concretas demandadas por ellas en materia de Soberan&#xED;a Alimentaria y equidad de g&#xE9;nero. Persigue tambi&#xE9;n afianzar el trabajo en red y las alianzas entre las asociaciones participantes, para que sean sostenibles en el tiempo y pongan en marcha acciones transformadoras hac&#xED;a la Soberan&#xED;a Alimentaria en Andaluc&#xED;a. La metodolog&#xED;a a implementar parte de un enfoque de educaci&#xF3;n popular donde se entiende la educaci&#xF3;n como un proceso participativo y transformador, en el que el aprendizaje y la conceptualizaci&#xF3;n se basa en la experiencia pr&#xE1;ctica de las propias mujeres participantes. Partiendo de la autoconcienciaci&#xF3;n de las participantes y llegando a la participaci&#xF3;n orientada a la acci&#xF3;n para la transformaci&#xF3;n de la realidad. La estrategia de acci&#xF3;n se concreta en el siguiente plan de actividades: - Reuniones previas con cada asociaci&#xF3;n de mujeres participante. - Formaci&#xF3;n espec&#xED;fica sobre Soberan&#xED;a Alimentaria y Equidad de G&#xE9;nero en 9 organizaciones de mujeres. - Acciones locales de sensibilizaci&#xF3;n y denuncia planificadas y ejecutadas por las organizaciones. - Encuentro de reflexi&#xF3;n, debate e intercambio entre las organizaciones de mujeres participantes y otras entidades (colectivos sociales pro Soberan&#xED;a Alimentaria, asociaciones de agricultoras y ganaderas agroecol&#xF3;gicas, ONGs, redes de intercambio de semillas, etc.). - Reuniones de colaboraci&#xF3;n y trabajo en red entre asociaciones que hayan creado sinergias y lazos entre s&#xED;. - Acciones locales de intercambio, colaboraci&#xF3;n y trabajo en red.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-222" role="4" xml:lang="ES">
   <narrative xml:lang="EN">VSF - Vetermon: Veterinarios Sin Fronteras</narrative>
  </participating-org>
  <other-identifier ref="009-078737-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">66737.29</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
