<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-046935</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Campamento de la Paz</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La Fundaci&#xF3;n F&#xF3;rum Universal de las Culturas, desde su creaci&#xF3;n en el 2005, impulsa anualmente la celebraci&#xF3;n del Campamento de la Paz. El Campamento de la Paz es un encuentro de chicos y chicas de 13 y 14 a&#xF1;os de 10 ciudades del mundo que durante 10 d&#xED;as trabajan talleres, di&#xE1;logos y actividades para entender y buscar soluciones a los problemas del mundo. Durante estos d&#xED;as tratan temas como la igualdad, los derechos y deberes, la justicia global, la sostenibilidad, la inmigraci&#xF3;n, la lucha contra el SIDA, la participaci&#xF3;n y el liderazgo, todos ellos dentro del marco de los ODM para luchar contra la pobreza en el mundo. El Campamento, aparte de los temas que se trabajan diacr&#xF3;nicamente, crea transversalmente un ambiente donde los chicos y chicas se ven inmersos en pr&#xE1;cticas basadas en el desarrollo de la cultura de la paz, el di&#xE1;logo como m&#xE9;todo de resoluci&#xF3;n de conflictos, el respeto a la diversidad cultural, la igualdad de oportunidades, la equidad, las pr&#xE1;cticas respetuosas con el medio ambiente, la transparencia; todo ello para fomentar un sentido cr&#xED;tico de la participaci&#xF3;n y la construcci&#xF3;n de la sociedad. El Campamento acoge 4 chicos y 4 chicas de cada ciudad, acompa&#xF1;ados de un educador, que durante los 10 d&#xED;as que dura la actividad trabajan y conviven en grupos multi-origen, de forma que asumen la convivencia multi-cultural, la negociaci&#xF3;n, el respeto y la tolerancia. A trav&#xE9;s de talleres, di&#xE1;logos con expertos, juegos, visitas y otras actividades, los participantes van construyendo una opini&#xF3;n propia de los distintos problemas que deber&#xE1;n compartir y debatir con el resto de campistas. El Campamento es un proyecto de continuidad ya que para asistir, se pide a los participantes un trabajo previo de preparaci&#xF3;n que desarrollan en su ciudad, y al finalizar su estancia en el Campamento han de realizar un proyecto de mejora social de su entorno m&#xE1;s pr&#xF3;ximo que dise&#xF1;ar&#xE1;n durante los d&#xED;as que est&#xE9;n en &#xE9;l. De esta forma el Campamento es para los campistas un punto de inflexi&#xF3;n entre un antes y un despu&#xE9;s, ya que los participantes asumen el compromiso de difundir los contenidos del Campamento y trabajar por los ODM en sus escuelas y comunidades. Los m&#xE1;s de 2.000 campistas que han participado en los distintos Campamentos de la Paz organizados desde el 2004 forman una red llamada T&#xFA; eres F&#xF3;rum que los mantiene en contacto y en constante intercambio de opiniones y proyectos.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-046935-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-01-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
