<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086609</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Crisis, derechos de las mujeres y alternativas feministas</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Crisis, derechos de las mujeres y alternativas feministas :: Las mujeres del Norte y del Sur han comprobado que este modelo econ&#xF3;mico, pol&#xED;tico y social, plenamente patriarcal, en el que se encuentran sumergidas, asienta sus bases en un sistema de opresi&#xF3;n y de exclusi&#xF3;n que les niega y vulnera sus derechos, y que no las reconoce como sujetos de derecho. Sin embargo, ante este incumplimiento de sus derechos humanos y ante la impunidad imperante entre los agentes que los violentan, las organizaciones feministas y grupos de mujeres no se han quedado calladas, sino que han desarrollado estrategias y propuestas en la defensa de los mismos. Mujeres que est&#xE1;n trabajando la construcci&#xF3;n de alternativas desde distintos &#xE1;mbitos: las mujeres organizadas de La V&#xED;a Campesina, que plantean la soberan&#xED;a alimentaria como un modelo capaz de integrar las demandas de las mujeres y revertir las desiguales relaciones de poder; mujeres que est&#xE1;n promoviendo debates en torno a la econom&#xED;a feminista para el respeto de los derechos de las mujeres y el fin de su explotaci&#xF3;n, como la Red de Mujeres Mesoamericanas por una Vida Digna; o movimientos feministas como la Marcha Mundial de las Mujeres, que engloba a organizaciones de mujeres de todo el mundo para que la agenda de los movimientos sociales por ?otro mundo posible? incorpore los aportes y las demandas de las mujeres. Este proyecto pretende visibilizar los impactos diferenciados que tienen las crisis sist&#xE9;micas y estructurales actuales en las mujeres, principalmente en las mujeres de los pa&#xED;ses empobrecidos; y, asimismo, mostrar, divulgar y formar sobre las propuestas que los movimientos feministas y de mujeres del Norte y del Sur est&#xE1;n planteando frente a las mismas. El proyecto pretende aportar en la articulaci&#xF3;n entre movimientos sociales de Araba, que est&#xE1;n planteando alternativas radicales al modelo capitalista y patriarcal, retomando de forma especial los aportes de los feminismos. Objetivo Generar en nuestra sociedad, valores, ideas y conductas de apoyo e implicaci&#xF3;n activa hac&#xED;a los Derechos Humanos de las mujeres, desde las perspectivas feministas, frente a las crisis que sufrimos. RESULTADO 1 Se ha reforzado la comunicaci&#xF3;n y la colaboraci&#xF3;n en red de personas, organizaciones y movimientos que trabajan sobre las nuevas construcciones te&#xF3;ricas y pr&#xE1;cticas alternativas, de los derechos humanos de las mujeres, tanto en el Norte como en el Sur RESULTADO 2 Personas activas en el mundo asociativo y agentes sociales se han formado en Retos, Dificultades, Aportaciones y Estrategias en defensa de los DDHH y derechos de las mujeres. ACTIVIDAD Curso formativo presencial: ?Crisis, Derechos de las Mujeres y Alternativas Feministas? Poblaci&#xF3;n participante: El componente formativo de este proyecto, nos permitir&#xE1; afianzar una poblaci&#xF3;n que dar&#xE1; continuidad a los contenidos de este proyecto. Por un lado est&#xE1;n en Norte nuestros grupos colaboradores activos y voluntariado y por otro parte est&#xE1;n las organizaciones expertas en el tema de los Derechos Humanos y equidad. Movimientos feministas, organizaciones de mujeres y colectivos sociales y ateneos culturales que trabajan con la solidaridad activa La actividad se desarrollar&#xE1; &#xED;ntegramente en la Casa de la Juventud de Pamplona. Mundubat: ha desarrollado varias actividades de sensibilizaci&#xF3;n y de educaci&#xF3;n al desarrollo a lo largo de los &#xFA;ltimos a&#xF1;os. (V&#xE9;ase anexo A de documentaci&#xF3;n administrativa). Nuestras actividades se han centrado en conferencias p&#xFA;blicas, telleres, exposiciones y emisi&#xF3;n de docuemntales, abiertas a toda persona interesada en las mismas.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-339" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Mundubat - Mundubat Fundazioa</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086609-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">4780</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">4780</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">4780</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">4780</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
