<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-046541</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de la voz y actor&#xED;a de la sociedad civil espa&#xF1;ola en la lucha contra la pobreza</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto aspira a favorecer la sensibilizaci&#xF3;n e implicaci&#xF3;n ciudadana en la lucha contra la pobreza actuando en una doble e interrelacionada vertiente: con la generaci&#xF3;n de espacios y herramientas donde las ONGD revisen sus estrategias de comunicaci&#xF3;n, sensibilizaci&#xF3;n y movilizaci&#xF3;n, aprovechando el intercambio de aprendizajes para la mejora y siendo este &#xE1;rea clave para orientar sus esfuerzos y canalizar los mensajes eficazmente. Y mediante la realizaci&#xF3;n y difusi&#xF3;n de espacios y herramientas de informaci&#xF3;n y participaci&#xF3;n de modo que la ciudadan&#xED;a tenga una mejor comprensi&#xF3;n sobre las m&#xFA;ltiples e interconectadas causas que caracterizan la desigualdad y se fomente la cercan&#xED;a al trabajo que realizan las ONGD conociendo sus cauces de participaci&#xF3;n. En concreto, enfocado a ONGD, se prev&#xE9;: la organizaci&#xF3;n de 2 talleres de formaci&#xF3;n en Madrid sobre estrategias y herramientas de movilizaci&#xF3;n y sensibilizaci&#xF3;n destinados a Plataforma estatal, locales y auton&#xF3;micas Pobreza Cero, entendiendo que en la medida que aglutinan personas y organizaciones ya implicadas en la lucha contra la pobreza aportar&#xE1;n una experiencia muy &#xFA;til y las acciones tendr&#xE1;n mayor efecto multiplicador al trasladar los aprendizajes a sus din&#xE1;micas territoriales; y la elaboraci&#xF3;n y difusi&#xF3;n de un manual para la incorporaci&#xF3;n en las ONGD del enfoque de comunicaci&#xF3;n para el cambio social, contando con personal experto externo y recogiendo aportes del grupo de trabajo de comunicaci&#xF3;n de la Coordinadora. Mientras que orientada a la ciudadan&#xED;a se organizar&#xE1; una semana contra la pobreza formada por diversas jornadas y seminarios tem&#xE1;ticos donde se analice la pobreza, viendo implicaciones y propuestas desde las ONGD. Cada d&#xED;a estar&#xE1; marcado por una tem&#xE1;tica (migraciones, g&#xE9;nero, base social?) adem&#xE1;s de visualizar sus interrelaciones y ser&#xE1; preparado por distintas ONGD articuladas en grupos de trabajo. Complementariamente se lanzar&#xE1; un centro de documentaci&#xF3;n virtual que incluir&#xE1; material relevante del Sector ?tambi&#xE9;n audiovisual- as&#xED; como un dossier mensual con los impactos en prensa del Sector, con el fin de facilitar informaci&#xF3;n tanto divulgativa como especializada en cooperaci&#xF3;n bien al p&#xFA;blico en general, bien a medios de comunicaci&#xF3;n, contribuyendo a aclarar y visualizar los objetivos, resultados e intervenciones de las ONGD. Asimismo se fomentar&#xE1; el acercamiento y alianza con medios de comunicaci&#xF3;n a trav&#xE9;s de la publicaci&#xF3;n y presentaci&#xF3;n de un manual para un adecuado tratamiento informativo de la cooperaci&#xF3;n desde la visi&#xF3;n mixta de ONGD, medios tradicionales y alternativos. Otro canal ser&#xE1; la creaci&#xF3;n de un site que d&#xE9; seguimiento en tiempo real, desde la visi&#xF3;n de las OSC, al Foro de Eficacia de Busan, ampliando el nivel de acceso a este tipo de evento a OSC, ciudadan&#xED;a y medios.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <other-identifier ref="009-046541-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-07-01" type="1"></activity-date>
  <activity-date iso-date="2011-10-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-07-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-07-01">200000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-07-01"></period-start>
   <period-end iso-date="2011-10-08"></period-end>
   <value currency="EUR" value-date="2011-07-01">200000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-07-01"></transaction-date>
   <value currency="EUR" value-date="2011-07-01">200000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-08"></transaction-date>
   <value currency="EUR" value-date="2011-10-08">200000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
