<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091202</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving the knowledge of development workers about adaptation to climate change, emphasizing drought risk in Andalusia and Central America.</narrative>
   <narrative xml:lang="ES">MEJORADOS LOS CONOCIMIENTOS DE LOS AGENTES DE COOPERACI&#xD3;N EN ADAPTACI&#xD3;N AL CAMBIO CLIM&#xC1;TICO, &#xC9;NFASIS EN RIESGO DE SEQU&#xCD;A EN ANDALUC&#xCD;A Y CENTROAM&#xC9;RICA</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El cambio clim&#xE1;tico es uno de los grandes retos del siglo XXI, si se tienen en cuenta sus caracter&#xED;sticas globales y asim&#xE9;tricas. Centroam&#xE9;rica es una de las regiones que presenta una mayor vulnerabilidad al cambio clim&#xE1;tico. La regi&#xF3;n del Corredor Seco Centroamericano (CSC) que se ubica entre los pa&#xED;ses de El Salvador, Guatemala, Honduras, Nicaragua y Guanacaste en Costa Rica, tiene un marcado riesgo a las sequias recurrentes. Debido a la vulnerabilidad ya presente en gran parte de la poblaci&#xF3;n de dicha zona as&#xED; como la de sus sistemas productivos, es necesario estudiar, proyectar y conocer los efectos del cambio clim&#xE1;tico de forma m&#xE1;s espec&#xED;fica para contar con herramientas que permitan adelantarse y adaptarse a los cambios. Con el presente proyecto se prev&#xE9; sistematizar diferentes experiencias sobre gesti&#xF3;n de riesgos ante situaciones de vulnerabilidad relacionadas con la sequ&#xED;a existente en los pa&#xED;ses centroamericanos del corredor seco, con el fin de proveer de nuevos conocimientos, metodolog&#xED;as y herramientas a agentes de cooperaci&#xF3;n, como las &#xE1;reas de cooperaci&#xF3;n de universidades andaluzas y a ONGD, en esta tem&#xE1;tica espec&#xED;fica, generando un espacio de intercambio y transferencia de nuevos conocimientos, con el fin &#xFA;ltimo de aumentar el impacto de los proyectos de desarrollo, es decir de mejorar la calidad de vida de las poblaciones m&#xE1;s vulnerables de los pa&#xED;ses en v&#xED;as de desarrollo. La sistematizaci&#xF3;n busca documentar lecciones y recomendaciones para su posterior uso por parte de los actores andaluces (ONG y universidades), con el fin de contribuir con la r&#xE9;plica de buenas pr&#xE1;cticas. Nuestra propuesta de sistematizaci&#xF3;n para la transferencia de experiencia tiene los siguientes prop&#xF3;sitos: - Facilitar el intercambio, transferencia y adaptaci&#xF3;n de nuevos conocimientos para el fortalecimiento de capacidades de los agentes andaluces, la mejora de la eficacia de la ayuda al desarrollo y promover la innovaci&#xF3;n en las t&#xE9;cnicas de adaptaci&#xF3;n al cambio clim&#xE1;tico en pa&#xED;ses en desarrollo. - Facilitar la visibilidad, comunicaci&#xF3;n de conocimiento y su incidencia en agendas p&#xFA;blicas. El desarrollo de una plataforma web, como herramienta comunicacional, permitir&#xE1; la difusi&#xF3;n de las experiencias, el trabajo colaborativo entre diferentes actores (Universidades, ONG, etc) con el fin de fomentar espacios de di&#xE1;logos, de transmisi&#xF3;n de conocimientos, as&#xED; como la puesta en com&#xFA;n de ideas innovadoras. Con todo el objetivo es fortalecer las capacidades t&#xE9;cnicas de los agentes andaluces a trav&#xE9;s de la identificaci&#xF3;n de pr&#xE1;cticas, y experiencias innovadoras y del intercambio de conocimientos y buenas pr&#xE1;cticas procedentes de Centroam&#xE9;rica en torno a la sequ&#xED;a y la prevenci&#xF3;n de los efectos del cambio clim&#xE1;tico, dot&#xE1;ndoles de herramientas que mejoren la adaptaci&#xF3;n de los proyectos de cooperaci&#xF3;n y gesti&#xF3;n de riesgos a los efectos de la sequ&#xED;a y puedan aplicarlo m&#xE1;s eficientemente en los pa&#xED;ses en v&#xED;as de desarrollo.&quot;</narrative>
  </description>
  <participating-org ref="AC-277" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Por La Paz Y El Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091202-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">66269</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
