<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-079097</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DERECHOS DE LA INFANCIA: Andaluc&#xED;a desde lo local hacia la ciudadan&#xED;a global</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;&quot;&quot;Facilitar la comprensi&#xF3;n de la interdependencia entre las sociedades de las diferentes regiones del mundo: a trav&#xE9;s fundamentalmente del OE2 y el OE3 los gobiernos locales andaluces reconocen su lugar como agentes del desarrollo en la defensa de los derechos de la infancia, identificando experiencias que aplican la CDN tanto en su &#xE1;mbito local aqu&#xED; como en el &#xE1;mbito local all&#xED; con el que est&#xE1;n relacionados a trav&#xE9;s de proyectos de cooperaci&#xF3;n internacional, hermanamientos o acciones similares (OE2I2). Con el OE3, los gobiernos locales no solo comparten experiencias con otras realidades locales del Sur (RE1 OE3) sino que adem&#xE1;s identifican el valor de las experiencias del Sur tambi&#xE9;n como buenas pr&#xE1;cticas que pueden servir como referencia para el Norte. _x000D_ Facilitar la adquisici&#xF3;n constante y cr&#xED;tica sobre la realidad, tanto a escala local, como global: especialmente con el OE2, los gobiernos locales como destinatarios trabajan herramientas metodol&#xF3;gicas como los indicadores municipales de aplicaci&#xF3;n de la CDN, que les permite realizar un autodiagn&#xF3;stico cr&#xED;tico de identificaci&#xF3;n previa y post en salud, educaci&#xF3;n, ocio y juego, medioambiente, familia, cooperaci&#xF3;n al desarrollo, y participaci&#xF3;n desde el enfoque de derechos de infancia (RE1 y RE2 OE2). _x000D_ Promover los valores, comportamientos y aptitudes favorables a la cooperaci&#xF3;n, la paz, la justicia, los derechos humanos y la solidaridad entre los pueblos: los 3 OE establecidos se encaminan a la promoci&#xF3;n del enfoque de derechos, con especial hincapi&#xE9; en los derechos de infancia como parte de una visi&#xF3;n de la cooperaci&#xF3;n entre los pueblos y entre las personas para el conocimiento y movilizaci&#xF3;n de una ciudadan&#xED;a global. El OE1 referido a un componente de incidencia en infancia trabaja sobre la necesidad de incluir este enfoque de derechos en las pol&#xED;ticas y actuaciones relacionadas con la infancia que se traslade a todos los aspectos de la vida p&#xFA;blica. El OE2 pretende incidir directamente sobre los gobiernos locales como entidades responsables de la gesti&#xF3;n p&#xFA;blica para trasladar este enfoque de derechos en su praxis y en su deber de educaci&#xF3;n en valores y educaci&#xF3;n para la ciudadan&#xED;a. El OE3 refuerza los anteriores componentes promoviendo espacios para el aprendizaje de buenas pr&#xE1;cticas y el establecimiento de lecciones aprendidas &#xFA;tiles para la formaci&#xF3;n, sensibilizaci&#xF3;n y movilizaci&#xF3;n por los derechos humanos y concretamente por los derechos de la infancia aqu&#xED; y all&#xED;. El OE2 y el OE3 proporcionan espacios concretos para el conocimiento mutuo de Norte y Sur que faciliten esta solidaridad entre los pueblos, de lo local a lo local. _x000D_ Promover la creaci&#xF3;n de redes estables entre los agentes de cooperaci&#xF3;n, y entre &#xE9;stos y la sociedad andaluza: concretamente el OE3 incide sobre este aspecto fortaleciendo el trabajo en red entre las entidades locales sobre su aplicaci&#xF3;n de la CDN como instrumento de universalizaci&#xF3;n de derechos, prestando atenci&#xF3;n espec&#xED;ficamente a actuaciones de cooperaci&#xF3;n internacional, hermanamientos y similares con el OE2 y con el prop&#xF3;sito de compartir experiencias Norte-Sur y escuchar tambi&#xE9;n la experiencia del Sur en el OE3. &quot;&quot;&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-079097-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-19" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">309261.18</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">309261.18</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">309261.18</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
