<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-045279</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Colabora y aprende del Sur</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Es objetivo del proyecto sensibilizar a la ciudadan&#xED;a de Pamplona sobre la realidad de los pa&#xED;ses del Sur, mediante el conocimiento de su realidad, la convivencia y la participaci&#xF3;n en programas de desarrollo, para que dicha experiencia lleve un cambio de actitudes y de mentalidad que nos lleve a una nueva forma de mirar y entender el mundo y as&#xED; adquirir un compromiso permanente a favor de un mundo m&#xE1;s justo y solidario.Las actividades vienen orientadas por las tres fases del Ciclo de Educaci&#xF3;n para el desarrollo, proyecto enmarcado dentro de un programa global de educaci&#xF3;n para el desarrollo, desarrollado por SETEM .a- Formaci&#xF3;n: Realizaci&#xF3;n del Curso de Formaci&#xF3;n ?Colabora y aprende del Sur 2012? ,relacionado con temas de cooperaci&#xF3;n internacional, de 40 horas e impartido en diez monogr&#xE1;ficos, en los que se inciden en las cuestiones b&#xE1;sicas de la situaci&#xF3;n del Sur, ahondando en las causas que generan las desigualdades Norte ?Sur y proponiendo alternativas. Aunque los temas son monogr&#xE1;ficos aislados, se abordan de una manera integral, teniendo una secuencia l&#xF3;gica a la hora de impartir y con una atenci&#xF3;n especial en que se traten los temas de g&#xE9;nero, medio ambiente y soberan&#xED;a alimentar&#xED;a, Derechos Humanos y la propia educaci&#xF3;n para el desarrollo de una manera transversal. b- Campo de Solidaridad: Convivencia entre uno o dos meses en un pa&#xED;s de Latinoam&#xE9;rica o en Granada ( Espa&#xF1;a), trabajando de manera voluntaria en un proyecto de desarrollo, con una organizaci&#xF3;n del Sur con la que SETEM mantiene relaci&#xF3;n y colabora a lo largo de todo el a&#xF1;o. Destinados a dar a conocer la realidad del sur y a vivirla, conviviendo con una familia, trabajando con un grupo de campesinos.c- Difusi&#xF3;n y sensibilizaci&#xF3;n en Pamplona. La participaci&#xF3;n del ?Encuentro &#xBF;Y ahora qu&#xE9;??: Encuentro de todos los voluntarios del Campo donde reflexionan en torno a la experiencia, la eval&#xFA;an y la comparten con el resto a trav&#xE9;s de las presentaci&#xF3;n de los Campos realizados. El ?Encuentro Cero? ? se realiza previo al Curso de Formaci&#xF3;n y se trata de una convocatoria abierta en la que se da a conocer la experiencia de los voluntarios del Campo de Solidaridad realizado en el verano pasado. Tambi&#xE9;n se reparte informaci&#xF3;n sobre el curso de formaci&#xF3;n y se abre la inscripci&#xF3;n para poder apuntarse. Cada a&#xF1;o los voluntarios aportan fotos para una exposici&#xF3;n fotogr&#xE1;fica que sirve para dar a conocer su trabajo. El proyecto se dirige a personas interesadas en formarse y conocer las causas que provocan las desigualdades entre el Norte y el Sur y tienen inter&#xE9;s por la cooperaci&#xF3;n al desarrollo o vivir una experiencia de acercamiento a la realidad de los pa&#xED;ses del Sur. Principalmente dirigido al p&#xFA;blico joven.La actividad se localiza en el Civivox Iturrama de Pamplona. El Encuentro de fin de semana de Campos en alg&#xFA;n Albergue a&#xFA;n por determinar. Los Campos de Solidaridad en Per&#xFA; , Argentina , Ecuador , Granada,Brasil y Chile.SETEM viene desarrollando este Ciclo de Educaci&#xF3;n para el Desarrollo en Pamplona desde hace 13 a&#xF1;os, combin&#xE1;ndolo con otras l&#xED;neas de trabajo como promoci&#xF3;n de Comercio Justo y Responsable y otras actividades formativas.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-045279-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2012-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-01">3640</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-01">3640</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="EUR" value-date="2011-09-01">3640</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">3640</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
