<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087185</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">ESR. La comunidad educativa: solidaria, democr&#xE1;tica y participativa</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La intervenci&#xF3;n pretende promover el rol de la escuela como espacio democr&#xE1;tico y de promoci&#xF3;n de la igualdad entre las personas y la solidaridad entre los pueblos de 11 centros educativos de C&#xF3;rdoba, San Juan de Aznalfarache y La Algaba. Queremos promover la participaci&#xF3;n y el asociacionismo en toda la comunidad educativa, de la poblaci&#xF3;n de C&#xF3;rdoba, San Juan de Aznalfarache y La Algaba. Para ello, se ha articulado el proyecto en torno a tres bloques: Abordar los conflictos en el aula y abrir espacios de participaci&#xF3;n democr&#xE1;tica en la escuela. Para trabajar la resoluci&#xF3;n de conflictos en las aulas se implementaran talleres de formaci&#xF3;n en equidad de g&#xE9;nero, de 16 horas de duraci&#xF3;n, que mostrar&#xE1; las pautas que identifican relaciones sanas y donde tendr&#xE1; un m&#xF3;dulo espec&#xED;fico el conocimiento de las redes sociales y las distintas apps existentes a d&#xED;a de hoy para denunciar situaciones de violencia (f&#xED;sica y/o ps&#xED;quica); se realizar&#xE1;n video creaciones que denuncien las situaciones de violencia de g&#xE9;nero, machismo y desmonte los roles normalmente asociados a los sexos y se aprender&#xE1;n t&#xE9;cnicas de Teatro Forum, trabajando guiones de coeducaci&#xF3;n. Para abrir espacios de participaci&#xF3;n en los centros, poniendo el acento en las relaciones igualitarias y reparto equitativo de tareas entre hombres y mujeres, se trabajar&#xE1; la exposici&#xF3;n De profesi&#xF3;n ciudadanos y ciudadanas, concretamente los ejes democracia y participaci&#xF3;n y g&#xE9;nero; se conocer&#xE1;n los derechos de las ni&#xF1;as y los ni&#xF1;os, a trav&#xE9;s de un cd interactivos adaptado a secundaria y por &#xFA;ltimo, en un centro, se instalar&#xE1; una radio escolar, en el marco de la ley Comunicaci&#xF3;n Audiovisual, donde se dar&#xE1; voz al alumnado, haciendo hincapi&#xE9; en mostrar la diversidad cultural existente en el centro, as&#xED; como plataforma de denuncia ante las distintas injusticias. Reforzar el rol de las AMPAS. Para ello, se constituir&#xE1;n las Escuelas de Familia, lideradas por las AMPAS pero ideadas para que participen profesorado y alumnado. En estas escuelas, se impartir&#xE1; un curso de formaci&#xF3;n, de 25 horas, que ofrecer&#xE1; estrategias educativas para mejorar las relaciones y construir una convivencia m&#xE1;s positiva. Paralelamente, se propiciar&#xE1; la relaci&#xF3;n de las AMPAS con sindicatos y plataforma de defensa de la educaci&#xF3;n p&#xFA;blica para que politicen su acci&#xF3;n, trabajen en red, se federen, luchen por objetivos pol&#xED;ticos en la mejora de la educaci&#xF3;n. Fruto de ese trabajo en red, se elaborar&#xE1; y difundir&#xE1; el documento &#xBF;Medidas para la escuela p&#xFA;blica que queremos&#xBF;. Fortalecer el trabajo en red del profesorado e implicarlos en la comunidad local. Para ello, se impartir&#xE1;n capacitaciones, se fomentar&#xE1; el trabajo en red con otros claustros de la localidad y se propiciar&#xE1; que el profesorado lidere un diagn&#xF3;stico participativo del barrio al que pertenece el IES, que elaborar&#xE1; el alumnado, y una posterior campa&#xF1;a de incidencia pol&#xED;tica con la implicaci&#xF3;n de todos los y las agentes de los centros escolares y presentes en el barrio.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-087185-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">79997.28</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">79997.28</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">79997.28</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="EUR" value-date="2015-12-01">79997.28</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
