<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078693</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Por una Ciudadan&#xED;a Solidaria desde una Educaci&#xF3;n Prosocial.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Con este proyecto pretendemos sensibilizar y educar a en materia de Solidaridad desde una perspectiva prosocial al alumnado y profesorado de ciclos formativos y bachillerato de 14 centros educativos andaluces. Se desarrollar&#xE1; a lo largo de 14 meses, desde el 01/04/2014 hasta el 31/05/2015. Se crear&#xE1; una Red de Dinamizaci&#xF3;n formada por dos docentes de cada centro educativo. Se encargar&#xE1;n de dinamizar y motivar la campa&#xF1;a en cada centro, ser&#xE1;n los responsables de recopilar los diferentes trabajos del alumnado, realizar&#xE1;n el material did&#xE1;ctico de la campa&#xF1;a para el alumnado, ser&#xE1;n las personas de contacto entre Solidaridad Don Bosco y los centros educativos y se encargar&#xE1;n de evaluar la intervenci&#xF3;n a su finalizaci&#xF3;n. Se realizar&#xE1; un curso formativo destinado al profesorado y versar&#xE1; sobre educar la solidaridad desde actitudes prosociales, con el curso se pretende formar al profesorado en materia de prosocialidad y solidaridad y darle de recursos para desarrollar la campa&#xF1;a educativa en el aula durante el a&#xF1;o escolar. El proyecto contempla una gu&#xED;a formativa y explicativa de la campa&#xF1;a que estar&#xE1; destinada a todo el profesorado de bachillerato y ciclos formativos de los 14 centros educativos. Para el trabajo con el alumnado en el aula se producir&#xE1;n dos cortometrajes cinematogr&#xE1;ficos de corte social en formato panor&#xE1;mico y en calidad HD, realizados por una productora audiovisual. Apostamos por lo visual debido a la gran influencia de la comunicaci&#xF3;n audiovisual en la vida de los y las j&#xF3;venes. El cortometraje social impulsa la posibilidad de cambio social, es un est&#xED;mulo para la participaci&#xF3;n y para la acci&#xF3;n. En la primera sesi&#xF3;n, el alumnado visionar&#xE1; el 1ercortometraje y realizar&#xE1; un an&#xE1;lisis reflexivo de manera individual en la ficha de trabajo. Posteriormente, se llevar&#xE1; a cabo una puesta en com&#xFA;n entre toda la clase del que se extraer&#xE1;n las conclusiones a las que se han llegado. Un alumno o alumna de la clase se encargar&#xE1; de trasladar dichas conclusiones al cuaderno de campo. En la segunda sesi&#xF3;n, el alumnado visionar&#xE1; la primera parte del 2do cortometraje. Posteriormente se iniciar&#xE1; un di&#xE1;logo entre la clase para identificar los diferentes aspectos de la situaci&#xF3;n que se propone en el corto y un alumno/a se encargar&#xE1; de trasladarlo al cuaderno de campo. Finalmente, se desarrollar&#xE1; un trabajo por grupos para realizar una propuesta para la segunda parte del cortometraje. En la tercera sesi&#xF3;n, se visionar&#xE1;n los videos y se leer&#xE1;n los relatos elaborados por el alumnado para desarrollar y finalizar la historia que se contaba en el 2do cortometraje. Despu&#xE9;s se visionar&#xE1; la 2da parte original del 2do corto y finalmente se realizar&#xE1; un debate abierto entre la clase para extraer las conclusiones generales. &#xC9;stas quedar&#xE1;n plasmadas en el cuaderno de campo de la clase. La campa&#xF1;a contar&#xE1; con un portal web donde se alojar&#xE1;n todos los contenidos del proyecto y d&#xF3;nde se acceder&#xE1; a los diferentes trabajos realizados por el alumnado.</narrative>
  </description>
  <participating-org ref="AC-265" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Don Bosco</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078693-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-02-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">76433.17</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">76433.17</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">76433.17</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">76433.17</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
