<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091197</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">NOS FORMAMOS, COMPARTIMOS ENREDAMOS</narrative>
   <narrative xml:lang="EN">We learn, share and get mixed up.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto APRENDEMOS, CRECEMOS Y NOS ENREDAMOS JUNTXS pretende contribuir al (OG) Empoderar las experiencias ciudadanas organizadas para el disfrute de derechos de todas las personas desde lo local a lo global a trav&#xE9;s del (OE) fortalecimiento de la capacidad de acci&#xF3;n conjunta de las OSC en poder popular, cuidadania, soberan&#xED;a y gesti&#xF3;n de recursos e interculturalidad desde un enfoque local-global y fomentando el trabajo en red norte-sur. El proyecto pretende la capacitaci&#xF3;n y el fortalecimiento, personal y colectivo, de las personas, bases sociales y sus redes vinculadas a OSC (ONGDs y Movimientos sociales del norte y del sur) afines, adem&#xE1;s de la ciudadan&#xED;a en general (300 personas en total). La intervenci&#xF3;n se desarrolla desde el enfoque de la cuidadan&#xED;a, es decir el reconocimiento de las personas en su diversidad como sujetas de derechos, incluido el derecho a cuidar y ser cuidada, reorganizando la sociedad poniendo la sostenibilidad de la vida y los cuidados en el centro. La estrategia del proyecto prev&#xE9; diferentes l&#xED;neas: 1) TRABAJO EN RED, a trav&#xE9;s de la creaci&#xF3;n de espacios de construcci&#xF3;n colectiva para el refuerzo de v&#xED;nculos personales y grupales, el posicionamiento pol&#xED;tico com&#xFA;n, el dise&#xF1;o de un ciclo de formaciones y el fomento de una acci&#xF3;n de incidencia conjunta, multidisciplinar y desde un enfoque local-global para diferentes OSC (directamente 6 organizaciones del norte y 4 del sur); 2) FORMACION, a trav&#xE9;s del desarrollo de ciclos de formaciones en poder popular, cuidadania, soberan&#xED;a y gesti&#xF3;n de recursos e interculturalidad que est&#xE1;n destinados a personas vinculadas con las OSC participantes (100 personas entre miembros y masas sociales) y a la ciudadan&#xED;a en general (200 personas) y que se desarrollan desde un enfoque multidisciplinar incluyendo las experiencias del sur; 3) REFLEXION INTERNA Y COOPERACION, a trav&#xE9;s de propuestas de herramientas para la reflexi&#xF3;n interna a las OSC participantes y la construcci&#xF3;n de relaciones de cooperaci&#xF3;n y de una agenda com&#xFA;n desde el enfoque de la cuidadan&#xED;a entre las diferentes OSC participantes del norte y del sur. El proyecto pretende generar (R.1) espacios para fomentar el intercambio y generar sinergias entre las acciones de las OSC participantes; (R.2) capacitaci&#xF3;n en poder popular, (R.3) en cuidadania, (R.4) en soberan&#xED;a y gesti&#xF3;n de recursos e (R.5) en migraciones; (R.6) la incorporaci&#xF3;n de la visi&#xF3;n sur y din&#xE1;mica local-global en las estrategias y acciones de las OSC participantes; (R.7) fomentar la revisi&#xF3;n de las estructuras de las OSC participantes desde el enfoque de la cuidadania.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091197-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-03-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">40000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
