<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078727</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Sensibilizaci&#xF3;n de la poblaci&#xF3;n andaluza y personal sanitario, sobre las desigualdades sociosanitarias y las enfermedades tropicales desatendidas.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto pretende sensibilizar a la poblaci&#xF3;n andaluza en general y a los profesionales de la salud en particular sobre las desigualdades mundiales y la problem&#xE1;tica socio-sanitaria que presentan las poblaciones de los pa&#xED;ses con menos recursos. De la misma manera queremos acercar los problemas de salud que padecen las poblaciones a nivel mundial. Para ello, realizaremos una exposici&#xF3;n titulada &#xBF;La salud de las poblaciones y sus enfermedades desatendidas&#xBF; que ser&#xE1; expuesta en la Universidad de Sevilla. La exposici&#xF3;n se enmarca dentro de la campa&#xF1;a de los Objetivos de Desarrollo del Milenio, en concreto en los objetivos de salud. En esta exposici&#xF3;n se podr&#xE1;n observar las 17 enfermedades tropicales desatendidas identificadas por la OMS en el a&#xF1;o 2010. Se presenta como una exposici&#xF3;n apta para todos los p&#xFA;blicos por el cuidado de sus im&#xE1;genes y textos que de una manera did&#xE1;ctica pero con todo el rigor cient&#xED;fico dar&#xE1; a conocer las enfermedades antes enumeradas. El proyecto tambi&#xE9;n contar&#xE1; con la realizaci&#xF3;n de dos Cursos Avanzados de Cooperaci&#xF3;n y Educaci&#xF3;n para el Desarrollo en la Universidad de Sevilla dirigidos a los profesionales de la Salud andaluces. Estos cursos pretenden dar una formaci&#xF3;n te&#xF3;rica y pr&#xE1;ctica sobre el mundo de la Cooperaci&#xF3;n y la Educaci&#xF3;n para el Desarrollo, incidiendo en el desarrollo humano, la cooperaci&#xF3;n internacional al desarrollo, la ayuda humanitaria como forma de solidaridad o cooperaci&#xF3;n, teniendo en cuenta los Principios humanitarios de imparcialidad, neutralidad, humanidad e independencia operacional; en estos cursos tambi&#xE9;n se abordar&#xE1; de forma espec&#xED;fica el tema de las enfermedades tropicales desatendidas (ETD) debido a su importancia en cuanto al impacto que &#xE9;stas causan y en consonancia con la dedicaci&#xF3;n que la OMS est&#xE1; planteando para erradicarlas para el a&#xF1;o 2020. Como valor a&#xF1;adido al curso, estar&#xE1; la donaci&#xF3;n de una beca para que dos alumno/a de cada curso puedan completar su formaci&#xF3;n durante 21 d&#xED;as en terreno. Cada becado tendr&#xE1; que realizar un trabajo final que consistir&#xE1; en hacer un diagn&#xF3;stico sobre la situaci&#xF3;n de salud existente en el pa&#xED;s de destino y elaborar&#xE1; un proyecto adaptado a alguna de las necesidades detectadas. Dichos proyectos ser&#xE1;n analizados desde nuestra Organizaci&#xF3;n para valorar la posibilidad de poder llevarlos a cabo. A la vuelta de este viaje, las personas becadas participar&#xE1;n en una mesa que organizaremos en la Universidad de Sevilla, para que transmitan sus experiencias y el an&#xE1;lisis de situaci&#xF3;n en salud que hicieron, planteando posibles soluciones y sensibilizaci&#xF3;n a la poblaci&#xF3;n andaluza sobre la situaci&#xF3;n existente en los pa&#xED;ses del sur y las desigualdades socio-sanitarias. Cabe destacar el alto nivel de compromiso solidario que existe dentro del colectivo de enfermer&#xED;a, as&#xED; como la sensibilidad existente en la ciudadan&#xED;a en general y en la andaluza en particular sobre temas de desigualdad.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-309" role="4" xml:lang="ES">
   <narrative xml:lang="EN">FUDEN - Fundaci&#xF3;n para el Desarrollo de la Enfermer&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078727-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">34392</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
