<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078719</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Para cambiar el Mundo, act&#xFA;a en tu barrio. Pobreza infantil y violencia. Estrategias de prevenci&#xF3;n desde la -Educaci&#xF3;n para el Desarrollo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Para cambiar el mundo, act&#xFA;a en tu barrio propone a la juventud acercarse a la situaci&#xF3;n de pobreza que viven muchos ni&#xF1;os en nuestro pa&#xED;s y en el mundo. Se dirige a infancia, adolescencia, familia, comunidad educativa, universitaria y tejido social. La metodolog&#xED;a propuesta es el Aprendizaje Servicio (ApS), una propuesta educativa que combina procesos de aprendizaje y de servicio a la comunidad en un solo proyecto, donde los participantes se forman trabajando sobre las necesidades de su entorno para mejorarlo. La educaci&#xF3;n para la ciudadan&#xED;a debe poder realizarse en la comunidad, debe poder llevarse a la pr&#xE1;ctica. El v&#xED;nculo con referentes estables supone un potencial en el empleo de la metodolog&#xED;a del ApS. Se trata de posibilitar que ni&#xF1;os, ni&#xF1;as y j&#xF3;venes act&#xFA;en en tanto que ciudadanos comprometidos, como manera directa de aprender a participar en la sociedad. A participar s&#xF3;lo se aprende participando y la implicaci&#xF3;n de los participantes de este proyecto, supone un referente clave al respecto. La metodolog&#xED;a promueve sensibilizar a los participantes, de forma que se fortalezcan sus capacidades y que, como integrante de la comunidad educativa, del tejido asociativo o de la comunidad vecinal, impulsen su incorporaci&#xF3;n a la vida escolar, social y familiar, contribuyendo as&#xED; a una ciudadan&#xED;a global. El objetivo es que la juventud aprenda conocimientos, valores y competencias a la vez que se movilice para promover los Derechos de la Infancia (DDII) y que act&#xFA;e en su entorno para cambiar las situaciones de desigualdades de la infancia. El ApS propone a los participantes realizar acciones directas a trav&#xE9;s de los programas de Save the Children con infancia en situaci&#xF3;n de pobreza o riesgo de exclusi&#xF3;n y acciones de sensibilizaci&#xF3;n sobre la pobreza de los ni&#xF1;os en el &#xE1;mbito local, para concienciarse y denunciar una problem&#xE1;tica actual para fomentar una ciudadan&#xED;a global. Para ello se requiere de la formaci&#xF3;n a los participantes, en DDII con especial mirada a la Pobreza y Violencia; tambi&#xE9;n en la metodolog&#xED;a del ApS. La formaci&#xF3;n capacitar&#xE1; a los participantes tanto para el desarrollo de acciones de ApS con infancia en situaci&#xF3;n de pobreza o riesgo de exclusi&#xF3;n como para el dise&#xF1;o y desarrollo de proyectos de sensibilizaci&#xF3;n sobre Infancia, Pobreza y Violencia tanto con car&#xE1;cter local como global. Para la adecuaci&#xF3;n de la formaci&#xF3;n, se aplicar&#xE1; una encuesta online a una muestra representativa de cada uno de los sectores. A fin de obtener informaci&#xF3;n sobre el conocimiento que tienen sobre los DDII, de la percepci&#xF3;n de c&#xF3;mo se viven en la escuela, en la familia y en el barrio y qu&#xE9; relaci&#xF3;n hay entre estos &#xE1;mbitos a la hora de educar desde una perspectiva que tiene en cuenta los derechos humanos y el respecto al ni&#xF1;o como sujeto de derecho. A partir del diagn&#xF3;stico resultante, se dise&#xF1;ar&#xE1; el programa de formaci&#xF3;n. El programa incluir&#xE1; una gu&#xED;a con orientaciones para el desarrollo de propuestas de acci&#xF3;n para la difusi&#xF3;n y promoci&#xF3;n de los DDII.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-343" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078719-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-08-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">43542.5</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">43542.5</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">43542.5</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">43542.5</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
