<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086690</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;Campa&#xF1;a Derecho a la Alimentaci&#xF3;n: &quot;&quot;Comer por igual&quot;&quot;&quot;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Campa&#xF1;a Derecho a la Alimentaci&#xF3;n: &quot;&quot;Comer por igual&quot;&quot; :: La alimentaci&#xF3;n es un Derecho Universal para todas las personas del planeta. Aprovechando la declaraci&#xF3;n de la Asamblea General de la ONU para que el a&#xF1;o 2014 se conmemore el A&#xF1;o Internacional de la Agricultura Familiar, el Ayuntamiento de Bilbao, en colaboraci&#xF3;n con otras entidades ha realizado una serie de actividades bajo el lema ?Comer por igual. Derecho a la alimentaci&#xF3;n para todas las personas?. El objetivo de esta campa&#xF1;a es que la sociedad bilba&#xED;na tome conciencia sobre el problema alimentario mundial para fortalecer la solidaridad en la lucha contra el hambre, la desnutrici&#xF3;n y la pobreza; tome conciencia de que toda persona debe tener acceso a una alimentaci&#xF3;n digna y adecuada as&#xED; como a los medios para lograrla; conozca c&#xF3;mo a trav&#xE9;s del consumo responsable se puede contribuir a la construcci&#xF3;n de un mundo m&#xE1;s justo y equitativo; y conozca c&#xF3;mo la cooperaci&#xF3;n al desarrollo bilbaina est&#xE1; trabajando en este &#xE1;mbito El inicio de la campa&#xF1;a se realiz&#xF3; el 8 de mayo en la Plaza Indautxu de Bilbao con la actividad DEMOS LA LATA!. A trav&#xE9;s de esta actividad se realiz&#xF3; un Mapamundi con latas de comida en el suelo. Las personas que se acercaban eran invitadas a reflexionar sobre la situaci&#xF3;n de esos pa&#xED;ses en lo que se refiere a la Alimentaci&#xF3;n, y a que se comprometieran a realizar peque&#xF1;as micro acciones ? compromisos a realizar en su vida diaria. Estos compromisos eran colocados sobre el mapamundi. Estas latas, al finalizar la actividad, fueron donadas al Banco de Alimentos de Bizkaia. Particip&#xF3; el Colegio el Carmen de Indautxu, destacando la importancia de la educaci&#xF3;n para la consecuci&#xF3;n de una poblaci&#xF3;n comprometida y solidaria. Otras actividades realizadas son: . Exposici&#xF3;n en diversas estaciones de Metro Bilbao de fotos de proyectos realizados por ongd bilbainas en proyectos relacionados de alguna forma con el Derecho a la Alimentaci&#xF3;n, y financiados por el Ayuntamiento de Bilbao en las convocatorias 2012 y 2013. La mayor&#xED;a de ellos relacionados con organizaciones de mujeres y su empoderamiento a trav&#xE9;s de las actividades productivas. Estos paneles expositivos estuvieron en las siguientes estaciones: 23 mayo ? 16 junio: Casco Viejo ? Unamuno 16 junio ? 11 julio: Santutxu 11 julio ? 27 julio: Moyua - Ercilla 27 julio ? 11 agosto: Moyua, dos salidas 11 agosto ? 15 septiembre: Abando ? Gran V&#xED;a . Taller te&#xF3;rico en el aula sobre educaci&#xF3;n alimentaria, consumo local, modos de producci&#xF3;n justos y sostenibles, generaci&#xF3;n de desperdicios, relaciones Norte-Sur en la producci&#xF3;n de alimentos, derecho a la alimentaci&#xF3;n, etc con J&#xF3;venes de Fundaci&#xF3;n Adsis. Este taller se complet&#xF3; con un taller pr&#xE1;ctico en el Mercado de la Ribera y en la Cocina del CMD de San Francisco el 16 y 17 de junio. . Jornadas y performances en los mercados municipales con el objetivo de dar a conocer el impacto que tiene el Derecho a la Alimentaci&#xF3;n, el desperdicio de alimentos, las causas y c&#xF3;mo evitarlo. Se habl&#xF3; de estos temas con clientes/as y vendedores/as de los mercados de los ocho distritos, acercando estos temas mediante preguntas sencillas estilo ?trivial?. Todas estas actividades fueron grabadas y editadas en un video para ser difundidas en www.bilbao.net/cooperacion/derecho-alimentacion y eh Facebook: @comerporigual . &quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org ref="AC-450" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Ayuntamiento de Bilbao</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <other-identifier ref="009-086690-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">40653.89</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">40653.89</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">40653.89</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">40653.89</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
