<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091189</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">SUPERANDO MUROS: CIUDADAN&#xCD;A GLOBAL Y SOLIDARIA A TRAV&#xC9;S DEL ACERCAMIENTO AL SUR, EL DI&#xC1;LOGO Y LA ACCI&#xD3;N SOCIAL</narrative>
   <narrative xml:lang="EN">Overcoming walls: global and solidarity citizenship through approaching the South, dialogue and social action.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Esta intervenci&#xF3;n pretende dar continuidad al trabajo de ASECOP en el fortalecimiento del proceso socio-educativo, activo y participativo, en el &#xE1;mbito de la educaci&#xF3;n formal, aspirando a promover y facilitar la inclusi&#xF3;n de la Educaci&#xF3;n para el Desarrollo (EpD) y Cultura de Paz (CP) en este contexto. As&#xED;, con objeto de continuar ampliando el radio de incidencia en la potenciaci&#xF3;n de las capacidades de la comunidad educativa andaluza en la promoci&#xF3;n de una ciudadan&#xED;a global y solidaria, se dise&#xF1;a esta propuesta de educaci&#xF3;n integral en valores. En una primera fase se acometer&#xE1; el estudio de la unidad did&#xE1;ctica &#xBF;La Paz tambi&#xE9;n se aprende en la escuela&#xBF;, a trav&#xE9;s de la plataforma de formaci&#xF3;n virtual ASECOPMEDIA. La realidad palestina es un escenario id&#xF3;neo para tratar la CP en el aula. Facilita el aprendizaje de conceptos relativos a los derechos humanos y la justicia social, entre otros, al permitir visualizar esos conceptos no como algo abstracto sino real, de forma que el alumnado pueda interiorizar mejor esos valores. Dada la importancia de la equidad de g&#xE9;nero y el respeto al medioambiente como valores fundamentales para hacer posibles cambios en el modelo de desarrollo actual, se programan talleres monogr&#xE1;ficos sobre estas tem&#xE1;ticas. Para reforzar la comprensi&#xF3;n de lo aprendido y la conexi&#xF3;n entre lo local y lo global, el alumnado andaluz tendr&#xE1; relaci&#xF3;n directa con alumnado palestino. En la segunda fase, el alumnado pasar&#xE1; a ser agente activo de sensibilizaci&#xF3;n y protagonista de la acci&#xF3;n movilizadora en la que desemboca la actividad educativa, a trav&#xE9;s de la elaboraci&#xF3;n de creaciones art&#xED;sticas, utilizando la metodolog&#xED;a ABP (Aprendizaje basado en proyectos) y contando con la participaci&#xF3;n de alumnos/as de otros colegios palestinos, y su exposici&#xF3;n en el marco de la movilizaci&#xF3;n social dentro y fuera del &#xE1;mbito educativo. Se realizar&#xE1;n 2 de las 3 actividades que se proponen, que versar&#xE1;n sobre las diferentes tem&#xE1;ticas abordadas y bajo distintas disciplinas art&#xED;sticas en funci&#xF3;n de la tem&#xE1;tica a trabajar, que, en todo caso, podr&#xE1;n variarse y combinarse seg&#xFA;n las especificidades y preferencias de la comunidad educativa y del contexto real de cada centro. 1)Paz y diversidad cultural a trav&#xE9;s de la pintura 2)Derechos Humanos y medioambiente a trav&#xE9;s de la gastronom&#xED;a 3)La cuesti&#xF3;n de g&#xE9;nero a trav&#xE9;s de la literatura y el teatro Las actividades se han dise&#xF1;ado de forma que encuadre dentro de los contenidos de las asignaturas en las que se enmarcar&#xE1;n, con objeto de no interferir en la programaci&#xF3;n oficial y de ser una herramienta facilitadora que ayude a alcanzar los objetivos y las competencias b&#xE1;sicas programadas para cada una de las ense&#xF1;anzas. El proyecto se llevar&#xE1; a cabo en 6 CEIPs de municipios de C&#xE1;diz, C&#xF3;rdoba, Huelva, M&#xE1;laga y Sevilla (450 alumnos/as de 5&#xBA; de Primaria y 30 maestros/as), seleccionados en base al n&#xFA;mero de habitantes, ser centros TIC y su apoyo al desarrollo del proyecto, entre otros.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-091189-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">65419.41</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
