<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086673</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mujeres de all&#xE1; y de aqu&#xED; compartiendo experiencias y construyendo futuro</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Mujeres de all&#xE1; y de aqu&#xED; compartiendo experiencias y construyendo futuro :: El proyecto propone una serie de actividades de intercambio y reconocimiento de las mujeres del sur y del norte, a trav&#xE9;s del encuentro en temas de inter&#xE9;s mutuo y del encuentro de sus diferentes culturas. El trabajo incide en las relaciones humanas ? vitales y sociales que son las base para el empoderamiento, el aprendizaje y el reconocimiento mutuo. En las acciones propuestas tienen una gran importancia el aspecto relacional, que busca establecer y fortalecer los v&#xED;nculos y relaciones entre las personas y colectivos (se enfatiza la importancia de conectar mujeres del sur con aut&#xF3;ctonas, mujeres del norte, bilba&#xED;nas) creando espacios de convivencia. Tambi&#xE9;n es de gran relevancia el aspecto de reconocimieneto y empoderamiento buscando con ello crear conciencia de derechos, de las capacidades y recuros propios, individuales y colectivos, y fortalecerlos, generando empoderamiento y liderazgo. Finalmente, la dimensi&#xF3;n de participaci&#xF3;n que promueve su visibilidad p&#xFA;blica, y su condici&#xF3;n de ciudadanas activas que contribuyen a la sociedad (a trav&#xE9;s de las redes y alianzas que les aglutinan y visibilizan). Con el proyecto quieren organizar una serie de actividades que buscan acercar y tener m&#xE1;s en cuenta la realidad de las mujeres extranjeras a la ciudadan&#xED;a de Bizkaia y en especial a la ciudadan&#xED;a de Bilbao, fomentando el esp&#xED;ritu de solidaridad y concienciaci&#xF3;n de la realidad de los pa&#xED;ses empobrecidos y con las personas originarias de los mismos como protagonistas. Los ejes a trabajar son el encuentro, el intercambio y el reconocimiento entre las realidades de las mujeres del sur y las mujeres aut&#xF3;ctonas (del norte) todo ello en clave de solidaridad e igualdad entre mujeres y hombres de culturas diversas. El contenido de las actividades (jornadas formativas, exposici&#xF3;n de fotograf&#xED;as en clave de mujer protagonista, conmemoraci&#xF3;n del 8 de marzo, del 25 de noviembre, 18 de diciembre, concierto intercultural y jornadas de intercambio) buscan contribuir a generar espacios de encuentro y sensibilizaci&#xF3;n entre mujeres y el resto de la sociedad bilba&#xED;na. Dichas actividades se desarrollan en una din&#xE1;mica de encuentro en clave de compartir y dialogar desde sus propias experiencias y saberes y con ello que las propias mujeres sean part&#xED;cipes y protagonistas de los procesos de intercambio. &quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <other-identifier ref="009-086673-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">6400</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">6400</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">6400</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">6400</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
