<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-044593</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa de Educaci&#xF3;n en Valores de Paz y Solidaridad con J&#xF3;venes: Plataformas de Solidaridad en los Institutos de Ense&#xF1;anza Secundaria y Grupos de Pa</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El objeto de este Convenio es desarrollar un Programa de Educaci&#xF3;n en Valores de Paz y Solidaridad con J&#xF3;venes: Plataformas de Solidaridad en los Institutos de Ense&#xF1;anza Secundaria y Grupos de Paz y Solidaridad en la Universidad. El programa Red de Grupos de Paz de la Universidad se trabaja en coordinaci&#xF3;n con la C&#xE1;tedra de Cooperaci&#xF3;n al Desarrollo de la Universidad de C&#xF3;rdoba. El programa ?Plataformas de Solidaridad? fomenta la conciencia cr&#xED;tica y solidaria, as&#xED; como una actitud por la transformaci&#xF3;n social, en m&#xE1;s de 100 j&#xF3;venes de entre 14 y 18 a&#xF1;os de C&#xF3;rdoba, mediante la creaci&#xF3;n y acompa&#xF1;amiento de 12 Plataformas de Solidaridad entorno a varios IES cordobeses. Este acompa&#xF1;amiento conlleva 3 l&#xED;neas de trabajo fundamentales: 1. Reflexi&#xF3;n y formaci&#xF3;n a los/as j&#xF3;venes acerca de problemas de se dan a escala mundial. En esta edici&#xF3;n se ha estado trabajando fundamentalmente en la tem&#xE1;tica de Movilidad en la ciudad con una campa&#xF1;a que solicitaba 1000 bicicletas p&#xFA;blicas, carril bici continuo y bus nocturno. Por otro lado, destacar que el Campamento de Solidaridad de este a&#xF1;o, denominado ?Emigrar en tiempos revueltos?, ha versado acerca de las causas y las consecuencia de la inmigraci&#xF3;n. 2. Fomento de de procesos de organizaci&#xF3;n de actuaciones colectivas, en los que ellos/as mismos/as identifiquen los problemas y construyen soluciones alternativas locales y globales. En el marco de la campa&#xF1;a se han realizado m&#xFA;ltiples actividades: recogidas de firmas a favor en diversos espacios de la ciudad, entrega de la Carta a los Reyes Magos, entrega de 1.143 firmas recogidas, marchas en bicicletas, reuni&#xF3;n con Alcalde para traslado de peticiones, creaci&#xF3;n de una Comisi&#xF3;n de Seguimiento COMISERE, etc. 3. Fomento de la inserci&#xF3;n de estos/as j&#xF3;venes en el entramado social de la ciudad, de manera que se constituyan como ciudadan&#xED;a activa y cr&#xED;tica. El programa ?Grupos de Paz y Solidaridad de la Universidad?, ejecutado en coordinaci&#xF3;n con la C&#xE1;tedra de Cooperaci&#xF3;n al Desarrollo de la UCO, promueve los valores de Paz y Solidaridad en la Universidad de C&#xF3;rdoba mediante la creaci&#xF3;n y acompa&#xF1;amiento de estos grupos y la dinamizaci&#xF3;n de la Red de Grupos. La actuaci&#xF3;n est&#xE1; especialmente dirigida a las Facultades de Educaci&#xF3;n y de Derecho, aunque tambi&#xE9;n contempla la atenci&#xF3;n en Enfermer&#xED;a, Medicina y el Campus Universitario de Rabanales.&quot;</narrative>
  </description>
  <participating-org ref="AC-39" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-39" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC2-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AND AYTO C&#xD3;RDOBA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-044593-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">56395</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">56395</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">56395</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">56395</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
