<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078781</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Cooperaci&#xF3;n, altruismo, prejuicios econ&#xF3;micos y de g&#xE9;nero: un diagn&#xF3;stico para una intervenci&#xF3;n adecuada.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto &quot;&quot;Cooperaci&#xF3;n, altruismo, prejuicios econ&#xF3;micos y de g&#xE9;nero: un diagn&#xF3;stico para una intervenci&#xF3;n adecuada&quot;&quot; pretende investigar la formaci&#xF3;n y evoluci&#xF3;n de actitudes cooperativas, altruistas y ego&#xED;stas, prejuicios econ&#xF3;micos y estereotipos de g&#xE9;nero en entornos educativos. El objetivo espec&#xED;fico del proyecto es identificar, detectar y analizar en educaci&#xF3;n primaria, secundaria y universitaria determinados contextos, entornos y caracter&#xED;sticas sociodemogr&#xE1;ficas en las que ni&#xF1;os, ni&#xF1;as, adolescentes, hombres y mujeres son m&#xE1;s proclives a realizar comportamientos que promuevan la cooperaci&#xF3;n y el inter&#xE9;s com&#xFA;n (una conducta pro-social) o la discriminaci&#xF3;n (de g&#xE9;nero, cultural) y el inter&#xE9;s individual. Las hip&#xF3;tesis de partida de nuestra investigaci&#xF3;n son: HIP&#xD3;TESIS 1: Los prejuicios econ&#xF3;micos, los estereotipos de g&#xE9;nero y el tipo de actitudes (cooperativas, altruistas y ego&#xED;stas) est&#xE1;n relacionados con el desarrollo social de las personas. Durante la evoluci&#xF3;n entre la infancia, la adolescencia y la edad adulta se crean prejuicios, estereotipos y se pasa de una actitud m&#xE1;s cooperativa y altruista a una m&#xE1;s individualista y ego&#xED;sta. HIP&#xD3;TESIS 2: Existen desigualdades de g&#xE9;nero en relaci&#xF3;n a las actitudes. Las ni&#xF1;as, las adolescentes y las universitarias tienen una actitud m&#xE1;s cooperativa, altruista y menos prejuicios que los ni&#xF1;os, los adolescentes y los universitarios. HIP&#xD3;TESIS 3: Existen determinados contextos sociodemogr&#xE1;ficos y ambientales en los que var&#xED;an el tipo de actitudes y comportamientos de las personas que habitan en ellos. Metodolog&#xED;a de la investigaci&#xF3;n: La metodolog&#xED;a que se utilizar&#xE1; ser&#xE1; experimental. Junto con la metodolog&#xED;a experimental, adicionalmente, para obtener una informaci&#xF3;n m&#xE1;s completa sobre las cuestiones tratadas se realizar&#xE1; un estudio a trav&#xE9;s de encuestas. El dise&#xF1;o de la encuesta se encuentra en fase preliminar pero en ella se preguntar&#xE1;n cuestiones relacionadas con variables sociodemogr&#xE1;ficas econ&#xF3;micas, ideol&#xF3;gicas, relacionadas con el entorno de los sujetos y culturales entre otras (sexo, edad, situaci&#xF3;n dentro de la estructura familiar, n&#xFA;mero de miembros del hogar, ocupaci&#xF3;n del cabeza de familia, pertenencia rural o urbana, medios de comunicaci&#xF3;n m&#xE1;s vistos en casa, acceso a la informaci&#xF3;n, etc.) En el apartado 6.3 (Metodolog&#xED;a y Plan de trabajo) se expondr&#xE1; de manera pormenorizada el m&#xE9;todo de investigaci&#xF3;n, la muestra, la evaluaci&#xF3;n y el plan de an&#xE1;lisis. La presente investigaci&#xF3;n permitir&#xE1; obtener resultados relevantes que complementen los trabajos te&#xF3;ricos que sobre este tema se vienen realizando durante las &#xFA;ltimas d&#xE9;cadas (ver apartado 3.1 Antecedentes). Una de las finalidades de la investigaci&#xF3;n, como se puede observar en la segunda hip&#xF3;tesis de trabajo, es la realizaci&#xF3;n de un diagn&#xF3;stico sensible al g&#xE9;nero, lo que supone una de las prioridades estrat&#xE9;gicas de la convocatoria.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-226" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Economistas Sin Fronteras</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078781-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">39985.6</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">39985.6</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">39985.6</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">39985.6</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
