<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091180</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">BARRIOS ABIERTOS. IMPULSO DE LAS CAPACIDADES ORGANIZATIVAS Y LA PARTICIPACI&#xD3;N CIUDADANA PARA EL FOMENTO DE POL&#xCD;TICAS ORIENTADAS AL DESARROLLO HUMANO</narrative>
   <narrative xml:lang="EN">Open neighbourhoods. Building organisational capacities and citizens&apos; participation to promote policies for human development.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto persigue fortalecer las capacidades organizativas del tejido asociativo del municipio sevillano de San Juan de Aznalfarache e impulsar nuevas f&#xF3;rmulas de participaci&#xF3;n ciudadana que sit&#xFA;en a las personas en el centro de las pol&#xED;ticas de desarrollo. Para ello se proceder&#xE1;, utilizando las pol&#xED;ticas de juventud como experiencia piloto, a: - La formaci&#xF3;n de los cuadros t&#xE9;cnicos municipales en de San Juan de Aznalfarache, Mairena del Aljarafe y Tocina en elaboraci&#xF3;n de presupuestos participativos y en t&#xE9;cnicas de participaci&#xF3;n ciudadana. A trav&#xE9;s de la formaci&#xF3;n de capital humano local, mejoraremos la comprensi&#xF3;n del sistema en el que estamos inmersos a nivel mundial y sus caracter&#xED;sticas esenciales. -El empoderamiento del capital social existente y la profundizaci&#xF3;n en los mecanismos de participaci&#xF3;n actuales, desbordando as&#xED; los meros recursos informativos o consultivos que conforman la pr&#xE1;ctica com&#xFA;n en la participaci&#xF3;n ciudadana a nivel local. A trav&#xE9;s de v&#xED;as participativas como la que suponen los presupuestos participativos el proyecto abrir&#xE1; una puerta a la emergencia y consolidaci&#xF3;n de una ciudadan&#xED;a con derechos activos en la toma de decisiones de la esfera p&#xFA;blica en San Juan de Aznalfarache. El elemento distintivo de este proceso consistir&#xE1; en la dinamizaci&#xF3;n de un Foro Joven, como espacio articulador de la participaci&#xF3;n formal e informal de la juventud, as&#xED; como su legitimaci&#xF3;n como &#xF3;rgano de decisi&#xF3;n en torno a las actividades que deben llevar a cabo desde el nivel institucional, desde la premisa de una democracia participativa, no representativa. - El Impulso de acciones piloto, complementarias de aquellas que se incorporen al presupuesto municipal a resultas del proceso participativo y que, por su inmediatez, sirvan de est&#xED;mulo a la participaci&#xF3;n activa de los/as j&#xF3;venes en el proceso. Ser&#xE1;n acciones que no solo vayan encaminadas a solucionar problemas de su realidad social, sino que tambi&#xE9;n contribuyan a generar los conocimientos necesarios para definir las acciones m&#xE1;s adecuadas para transformar la realidad social, dentro y fuera de las fronteras de san Juan. Estas acciones piloto, aunque ser&#xE1;n definidas por los propios j&#xF3;venes, se agrupar&#xE1;n previsiblemente en las siguientes categor&#xED;as: 1.EMPLEO. Impulsando la formaci&#xF3;n pr&#xE1;ctica mediante la f&#xF3;rmula &#xBF;del aprendiz&#xBF; en peque&#xF1;os negocios municipales. 2.OCIO. Como uno de los &#xE1;mbitos que se han mostrado m&#xE1;s productivos en la generaci&#xF3;n de acciones participativas novedosas y exitosas. El ocio representa procesos simb&#xF3;licos de creaci&#xF3;n de identidad, de adhesi&#xF3;n y participaci&#xF3;n en grupos que, a trav&#xE9;s de la acci&#xF3;n, transforman la definici&#xF3;n de la situaci&#xF3;n y construyen nuevas realidades. 3.URBANISMO. S.Juan ha suscrito el protocolo de ciudad sostenible, Ciudad 21. Sin embargo, la peculiar geograf&#xED;a urbana de San Juan, dificulta enormemente la integraci&#xF3;n urbana de los diferentes barrios del municipio provocando din&#xE1;micas de aislamiento y choques culturales&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091180-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-02-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="998" percentage="100"></recipient-country>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">80000</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
