<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078763</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">&quot;Programa de teleformaci&#xF3;n &quot;&quot;La EPD en la escuela&quot;&quot; (2014) cursos on-line homologados y edici&#xF3;n de herramienta did&#xE1;ctica?&amp;quo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto contribuir&#xE1; a la construcci&#xF3;n de una ciudadan&#xED;a global mejorando la capacitaci&#xF3;n de distintos actores de la educaci&#xF3;n formal, de modo que promueva su Competencia para el desarrollo de procesos de Ense&#xF1;anza/Aprendizaje orientados al desarrollo humano sostenible. Para ello se desarrollar&#xE1;n dos cursos on-line en los que participar&#xE1;n 150 profesionales (educadores y personal t&#xE9;cnico de administraciones p&#xFA;blicas y de organizaciones de la sociedad civil) que les capacitar&#xE1; para la implementaci&#xF3;n de estrategias integrales de EpD. En este proyecto se ha optado por desarrollar dos cursos, ya que de esta forma no solo se atiende a m&#xE1;s poblaci&#xF3;n, sino que se ahorran gastos. Adem&#xE1;s favorece la adecuaci&#xF3;n de los calendarios al calendario escolar, uno de los grandes h&#xE1;ndicaps que encontramos habitualmente en la implementaci&#xF3;n de actuaciones formativas vinculadas a la educaci&#xF3;n formal. De esta forma en un solo proyecto se abarcan dos cursos escolares, ampliando no solo el impacto de beneficiarios, sino el horizonte temporal de desarrollo de las actuaciones que, una vez concluido el 2&#xBA; curso, en diciembre de 2014, permitir&#xE1; que las actividades se sigan desarrollando a lo largo del resto del curso escolar. Se har&#xE1; especial hincapi&#xE9; en el uso educativo de las TIC y se concretar&#xE1; en la pr&#xE1;ctica sobre un espacio Web2.0 en entorno Drupal. Quienes participen en los cursos ser&#xE1;n andaluces y latinoamericanos, al objeto de romper con prejuicios y estereotipos, a la vez que se establecen relaciones sim&#xE9;tricas que favorecen el aprendizaje entre iguales y el trabajo en red. Del desarrollo de este proyecto se beneficiar&#xE1;n indirectamente las comunidades educativas (alumnado, familias y otros agentes) de cada uno de los centros escolares vinculados. Adem&#xE1;s, como mejora, se recopilar&#xE1; todo el material formativo y did&#xE1;ctico, edit&#xE1;ndolo en soporte navegable y distribuy&#xE9;ndolo (500 ejemplares) a centros escolares, organizaciones sociales y administraciones. Con este material y con el material compartido por los participantes en los cursos se facilitar&#xE1; el uso de herramientas pedag&#xF3;gicas adecuadas para el dise&#xF1;o e implementaci&#xF3;n de procesos educativos. Los materiales deber&#xE1;n: - Conceptualizar la EpD orientada al DHS - Poner de relieve la importancia de desarrollar actuaciones de EpD vinculadas a procesos e integradas en los planes de centro - Promocionar la reflexi&#xF3;n cr&#xED;tica sobre las desigualdades, el fomento de la cooperaci&#xF3;n, la solidaridad y la participaci&#xF3;n social - Fomentar el uso de recursos did&#xE1;cticos adaptados - Favorecer el uso educativo de las TIC y, de manera especial, de los espacios Web 2.0 como medio que facilita el contacto e intercambio con agentes de otras comunidades. Como colof&#xF3;n, en la evaluaci&#xF3;n de este proyecto se incluir&#xE1;n actuaciones tendentes a analizar necesidades, intereses y propuestas de futuro para acciones formativas a los distintos colectivos participantes en el proyecto.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-323" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n De Ayuda Contra La Drogadicci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <other-identifier ref="009-078763-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-06-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">63982</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">63982</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">63982</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">63982</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
