<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059939</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Ciclo de Educaci&#xF3;n para el Desarrollo 2012-2013</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Ciclo de Educaci&#xF3;n para el Desarrollo 2012-2013 :: T&#xED;tulo del Proyecto Ciclo de Educaci&#xF3;n para el Desarrollo 2013 ? Colabora y aprende del Sur? Contexto general del proyecto: La situaci&#xF3;n actual que afronta nuestro mundo, hace necesaria la realizaci&#xF3;n de actividades de formaci&#xF3;n y sensibilizaci&#xF3;n, orientadas a la comprensi&#xF3;n de las desigualdades Norte-Sur y sus consecuencias tanto en los pa&#xED;ses del Sur como en el Norte. Se precisa de un cambio de actitudes y de mentalidad que nos permita construir juntos y juntas un espacio com&#xFA;n con los pa&#xED;ses del Sur sin caer en posturas paternalistas o asistencialistas. Objetivos previstos. Sensibilizar a los ciudadanos y ciudadanas de Pamplona sobre la realidad de los pa&#xED;ses del Sur, mediante el conocimiento de su realidad, la convivencia y la participaci&#xF3;n en programas de desarrollo, para que dicha experiencia lleve un cambio de actitudes y de mentalidad que nos lleve a una nueva forma de mirar y entender el mundo y as&#xED; adquirir un compromiso permanente a favor de un mundo m&#xE1;s justo y solidario. Actividades a desarrollar: Las actividades vienen marcadas por las 3 fases del Ciclo de Educaci&#xF3;n para el desarrollo, proyecto enmarcado dentro de un programa global de educaci&#xF3;n para el desarrollo, desarrollado por SETEM . 1- Formaci&#xF3;n: Realizar el Curso de Formaci&#xF3;n ? Colabora y aprende del Sur 2013 - en temas de cooperaci&#xF3;n internacional, de 40 horas e impartido en once monogr&#xE1;ficos, en los que se inciden en las cuestiones b&#xE1;sicas de la situaci&#xF3;n del Sur, incidiendo en las causas que generan las desigualdades Norte ?Sur y proponiendo alternativas. Aunque los temas son monogr&#xE1;ficos aislados, se abordan de una manera integral, teniendo una secuencia l&#xF3;gica a la hora de impartir y con una atenci&#xF3;n especial en que se traten los temas de g&#xE9;nero, medio ambiente y soberan&#xED;a alimentaria, Derechos Humanos y la propia educaci&#xF3;n para el desarrollo de una manera transversal. 2- Campo de Solidaridad: Convivencia entre uno o dos meses en un pa&#xED;s de Latinoam&#xE9;rica o en Granada ( Espa&#xF1;a), trabajando como voluntario o voluntaria en un proyecto de desarrollo, con una organizaci&#xF3;n del Sur con la que SETEM mantiene relaci&#xF3;n y colabora a lo largo de todo el a&#xF1;o. Destinados a dar a conocer la realidad del sur y a vivirla, conviviendo con una familia, trabajando con un grupo de campesinos. 3- Difusi&#xF3;n y sensibilizaci&#xF3;n aqu&#xED;. &#xB7;Encuentro &#xBF;Y ahora qu&#xE9;?: Encuentro de todos los voluntariosos del Campo donde reflexionan en torno a la experiencia vivida, la eval&#xFA;an y la comparten con el resto a trav&#xE9;s de las presentaci&#xF3;n de los Campos realizados. &#xB7;Encuentro Cero ? se realiza previo al Curso de Formaci&#xF3;n 2013 y se trata de una convocatoria abierta en la que se da a conocer la experiencia de los voluntarios del Campo de Solidaridad realizado en el verano pasado. Se trata de una convocatoria destinada al p&#xFA;blico en general para dar a conocer el Ciclo de EpD y animarla a hacer tanto el curso de formaci&#xF3;n como participar de la experiencia de voluntariado en un Campo de Solidaridad durante el verano. Grupo de poblaci&#xF3;n a quien va dirigido: A personas interesadas en formarse y conocer las causas que provocan las desigualdades entre el Norte y el Sur y tienen inter&#xE9;s por la cooperaci&#xF3;n al desarrollo o vivir una experiencia de acercamiento a la realidad de los pa&#xED;ses del Sur. Principalmente dirigido al p&#xFA;blico joven ( entre 21 y 30 a&#xF1;os), aunque no exclusivamente. Localizaci&#xF3;n de la actividad: El Curso de formaci&#xF3;n se desarrollar&#xE1; en el Civivox Iturrama de Pamplona. Los Campos de Solidaridad en Per&#xFA; (1), Argentina (1), Ecuador (1), Granada (1), a&#xFA;n por determinar y dependiendo del n&#xBA; de voluntarios hay posibilidades en Brasil (1) y Chile (1). Experiencia de SETEM en materia de sensibilizaci&#xF3;n y Educaci&#xF3;n para el Desarrollo. SETEM viene desarrollando este Ciclo de Educaci&#xF3;n para el Desarrollo en Pamplona desde hace 14 a&#xF1;os. SETEM Navarra -Nafarroa, al igual que el resto de SETEM se caracteriza por su especializaci&#xF3;n en este &#xE1;mbito, teniendo una experiencia acumulada de muchos a&#xF1;os, as&#xED; como por un trabajo muy activo en cuanto a la sensibilizaci&#xF3;n y la educaci&#xF3;n para el desarrollo, con larga trayectoria en Campa&#xF1;as, promoci&#xF3;n del comercio justo y el consumo responsable, charlas, formaci&#xF3;n, etc.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059939-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">4200</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-09-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-09-01">4200</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-01"></transaction-date>
   <value currency="EUR" value-date="2012-09-01">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">4200</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
