<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059927</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">VI&#xAA; Jornadas Internacionales de Econom&#xED;a Solidaria</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;VI&#xAA; Jornadas Internacionales de Econom&#xED;a Solidaria :: Dentro de un contexto de crisis se est&#xE1; produciendo en algunos &#xE1;mbitos locales e internacionales un desarrollo de la econom&#xED;a solidaria que en parte est&#xE1; siendo posibilitada por la colaboraci&#xF3;n entre la administraci&#xF3;n p&#xFA;blica y el tejido solidario. Estas experiencias se est&#xE1;n produciendo en los pa&#xED;ses del sur (concretamente en algunos hispanoamericanos), pero tambi&#xE9;n se est&#xE1;n implementando algunas experiencias en algunas naciones europeas. El estudio de estos casos nos puede dar pistas para el desarrollo y la implantaci&#xF3;n de unas estructuras econ&#xF3;micas m&#xE1;s justas tanto para la lucha contra la pobreza en los pa&#xED;ses empobrecidos del sur, como para los problemas de exclusi&#xF3;n social de las sociedades del norte. El principal resultado esperado es realizar las VI&#xAA; Jornadas Internacionales de Econom&#xED;a Solidaria con la asistencia en directo de 80 personas a trav&#xE9;s de la asistencia en la sala o por Internet. Estas Jornadas tendr&#xE1;n un muy marcado car&#xE1;cter internacional dado que un buen n&#xFA;mero de ponentes ser&#xE1;n extranjeros, tanto europeos como hispanoamericanos. Estas Jornadas se realizar&#xE1;n en Marzo del 2013 en colaboraci&#xF3;n con la UPNA que cede la sala y parte de los equipos audiovisuales y el Diario de Noticias que colabora con la difusi&#xF3;n de las Jornadas. En la realizaci&#xF3;n de estas jornadas se aprovechan las posibilidades que nos brindan las nuevas tecnolog&#xED;as de la informaci&#xF3;n, hecho que permiten abrir el espacio de participaci&#xF3;n m&#xE1;s all&#xE1; de las fronteras de nuestra ciudad, permitiendo contar con la presencia de ponentes que de otra manera ser&#xED;a muy costoso el contar con ellos. De igual manera, otras personas interesadas en las jornadas, pueden participar en ellas a trav&#xE9;s de su ordenador v&#xED;a internet. Este aprovechamiento de estas tecnolog&#xED;as no s&#xF3;lo se realizan durante la realizaci&#xF3;n de las jornadas, sino en las fases anteriores y posteriores. Antes, para todo el proceso de promoci&#xF3;n e inscripci&#xF3;n, y despu&#xE9;s, a modo de archivo, posibilitando a usuarios de todo el mundo poder acceder al contenido audiovisual generado en las jornadas. Los p&#xFA;blicos objetivos son tres: en primer lugar, la poblaci&#xF3;n de Navarra y de Pamplona en general, dado que la Econom&#xED;a Solidaria es un movimiento para la generalidad de la ciudadan&#xED;a; el tejido asociativo de Navarra y Pamplona ya que con ellos estamos construyendo los instrumentos de econom&#xED;a solidaria necesarios para la transformaci&#xF3;n social (Banca &#xC9;tica, por ejemplo). Y en tercer lugar el tercer p&#xFA;blico objetivo de estas jornadas es la administraci&#xF3;n p&#xFA;blica, con la cual en las Jornadas se debatir&#xE1; y estudiar&#xE1; las posibles estrategias futuras para el desarrollo de la econom&#xED;a solidaria. Estas ya ser&#xED;an las VI&#xBA; Jornadas Internacionales de Econom&#xED;a Solidaria, lo que significa un asentamiento importante de estas Jornadas dentro del panorama de la sensibilizaci&#xF3;n sobre cooperaci&#xF3;n al desarrollo. Adem&#xE1;s desde el 2005 REAS Navarra viene realizando sin interrupci&#xF3;n proyectos de sensibilizaci&#xF3;n financiados por diferentes administraciones (Gobierno de Navarra, Otros aytos.) o entidades privadas. Estas actividades de sensibilizaci&#xF3;n se han realizado en colaboraci&#xF3;n y mediante trabajo en Red con otras redes y entidades (CONGD, Consorcio de comercio Justo) y hasta con la propia administraci&#xF3;n (en la actualidad se ha preparado una propuesta de proyecto al Gobierno de Navarra de sensibilizaci&#xF3;n en consumo responsable para ser trabajado iones concertadas de sensibilizaci&#xF3;n sobre econom&#xED;a solidaria.&quot;</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <other-identifier ref="009-059927-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-06-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2012-06-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-06-01">6748</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-06-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-06-01">6748</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-06-01"></transaction-date>
   <value currency="EUR" value-date="2012-06-01">6748</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">6748</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
