<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-031965</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Validaci&#xF3;n del sistema de indicadores de evaluaci&#xF3;n ex ante para proyectos de ED en el &#xE1;mbito formal</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La ED es una de las l&#xED;neas estrat&#xE9;gicas de la cooperaci&#xF3;n oficial espa&#xF1;ola, definida en los principales marcos de referencia, tanto estrat&#xE9;gicos como operativos, que la AECID est&#xE1; impulsando en la actualidad . Tambi&#xE9;n lo es la investigaci&#xF3;n y la evaluaci&#xF3;n, referenciadas expl&#xED;citamente en la estrategia de EDD (LE1). La necesidad de contar con un sistema que permita evaluar proyectos de ED en base a criterios sistem&#xE1;ticos llev&#xF3; a un equipo compuesto por Alejandra Boni (Universidad Polit&#xE9;cnica de Valencia) y a los investigadores de la consultora Sociol&#xF3;gica Tres a plantear un proyecto destinado a la elaboraci&#xF3;n de un sistema actualizado de indicadores. Este proyecto (?Proyecto para la evaluaci&#xF3;n ex ante de las acciones de Educaci&#xF3;n para el Desarrollo en el &#xE1;mbito formal?/CAP 09-CAP1-0481) consisti&#xF3;, principalmente, en la elaboraci&#xF3;n de una propuesta cient&#xED;fica y solvente de indicadores que se incorporen en la evaluaci&#xF3;n ex ante de los proyectos de ED, basados en criterios y dimensiones sobre la expectativa de resultados relativos al cambio de actitudes, conocimientos y aptitudes de la poblaci&#xF3;n beneficiaria. La intenci&#xF3;n principal del proyecto que se presenta ahora es permitir dar continuidad al anterior proyecto, contrastando los indicadores elaborados con la elaboraci&#xF3;n de proyectos por parte de ONGD. Se hace necesaria una verificaci&#xF3;n de la capacidad de los proyectos elaborados por las ONGD para responder a los criterios de valoraci&#xF3;n y evaluaci&#xF3;n dise&#xF1;ados a priori. El estudio contar&#xE1; con la colaboraci&#xF3;n expresa de, al menos, siete entidades, representativas de diversas estructuras y tipolog&#xED;as de organizaci&#xF3;n y de desarrollo de proyectos en el &#xE1;mbito de la ED, que ser&#xE1;n seleccionadas conjuntamente con el criterio de la AECID entre aquellas con las que se han firmado convenios espec&#xED;ficos para ED. Por otro lado, se recabar&#xE1; informaci&#xF3;n espec&#xED;fica sobre las actividades y programas de evaluaci&#xF3;n que las entidades y ONGD seleccionadas llevan a cabo y se propondr&#xE1;, de acuerdo con los aspectos espec&#xED;ficos y concretos de desarrollo de proyectos, un sistema de indicadores para evaluaciones ex post. La investigaci&#xF3;n se estructura en tres fases: 1)Selecci&#xF3;n de ONG participantes, en base a su dimensi&#xF3;n, experiencia en proyectos de ED y tipolog&#xED;a organizativa; 2) An&#xE1;lisis Documental (Desk Research), an&#xE1;lisis de varios proyde varios proyectos de cada entidad 3) An&#xE1;lisis de resultados y propuesta de indicadores para la evaluaci&#xF3;n ex post.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-682" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPV - Universidad Polit&#xE9;cnica de Valencia</narrative>
  </participating-org>
  <other-identifier ref="009-031965-Z18" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-30" type="1"></activity-date>
  <activity-date iso-date="2013-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-30"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-30">122250</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-30"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-30">122250</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-30"></transaction-date>
   <value currency="EUR" value-date="2011-12-30">122250</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">122250</value>
   <sector code="99820" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
