<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11077A0101-PSE-14050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Risk reduction phase: &quot;Solutions for the Palestinian E-waste Industry&quot;</narrative>
   <narrative xml:lang="SV">Risk-reducerande fas &quot;L&#xF6;sningar p&#xE5; den palestinska elavfallsindustrin&quot;</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">En del av elektronikavfallet i Israel och Palestina transporteras till palestinska byar v&#xE4;ster om Hebron d&#xE4;r metaller och andra komponenter &#xE5;tervinns. Verksamheten &#xE4;r del av den palestinska informella ekonomin och skapar stora milj&#xF6;- och h&#xE4;lsoproblem men ocks&#xE5; betydande ekonomiska v&#xE4;rden f&#xF6;r befolkningen i de ber&#xF6;rda byarna. Insatsen var en forts&#xE4;ttning p&#xE5; tv&#xE5; f&#xF6;rberedande st&#xF6;d som genomf&#xF6;rdes under 2016 och 2017 vilka syftade till att utveckla ett fullst&#xE4;ndigt f&#xF6;rslag p&#xE5; l&#xF6;sningar f&#xF6;r den palestinska elektronikavfallsindustrin. Det fullst&#xE4;ndiga projektf&#xF6;rslaget som f&#xE4;rdigst&#xE4;lldes, syftade till att ge st&#xF6;d till informella palestinska avfallsf&#xF6;retag att bli en del i en h&#xE5;llbar &#xE5;tervinningsindustri, st&#xE4;rka kontrollen f&#xF6;r att begr&#xE4;nsa spridningen av ytterligare f&#xF6;roreningar till luft, mark och vatten, samt att sanera de mest f&#xF6;rorenade omr&#xE5;dena som de tv&#xE5; senaste decenniernas okontrollerade verksamhet har orsakat. Denna insats syftade i huvudsak till att reducera riskerna i det fullst&#xE4;ndiga projektf&#xF6;rslagets verksamhet. Avsikten var att minska riskerna genom att erbjuda ett alternativ till kabelbr&#xE4;nning samt att bringa klarhet i f&#xF6;r projektet viktiga komponenter t.ex. m&#xF6;jlighet till skattereduktion och milj&#xF6;myndighetens (Environmental Quality Authority, EQA) tolkning av Baselkonventionen.
M&#xE5;let var ocks&#xE5; att inom ramen f&#xF6;r insatsen hitta en organisation som var villig och hade kapaciteten att implementera ett framtida projekt. Diskussioner inleddes med UNIDO om en eventuell roll i projektet. Det togs ocks&#xE5; fram ett f&#xE4;rdigt projektf&#xF6;rslag till vilket teamet som finansierats av Middle East Investment Initiative (MEII) bidrog, med kunskap och expertis.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">A large part of the electronic waste in Israel is transported to Palestinian villages west of Hebron where metals and other components are recycled. Operations are part of the Palestinian, and Israeli, informal economy and create major environmental and health problems, but also significant economic values ??for the population of the affected villages.
The initiative is a continuation of the two preparatory support implemented in 2016 and 2017 (ID: 52110115 and 10585) aimed at developing a complete proposal for solutions for the Palestinian electronic waste industry.
The complete project proposal, which is now in principle complete, aims to provide support to informal Palestinian waste companies to become part of a sustainable recycling industry, strengthen control to limit the spread of additional pollutants to air, soil and water and to clean up the most polluted The areas that the uncontrolled activities of the last two decades have caused.

The project, which is estimated to cost SEK 4.64 million, is aimed primarily at reducing the risks in the planned project proposal. This will above all be achieved by offering an alternative to cable burning as well as bringing clarity to components that are important to the project eg. possibility of tax reduction and the Environmental Quality Authority (EQA) interpretation of the Basel Convention.</narrative>
   <narrative xml:lang="SV">En stor del av elektronikavfallet i Israel transporteras till palestinska byar v&#xE4;ster om Hebron d&#xE4;r metaller och andra komponenter &#xE5;tervinns. Verksamheten &#xE4;r del av den palestinska, och israeliska, informella ekonomin och skapar stora milj&#xF6;- och h&#xE4;lsoproblem men ocks&#xE5; betydande ekonomiska v&#xE4;rden f&#xF6;r befolkningen i de ber&#xF6;rda byarna. 
Insatsen &#xE4;r en forts&#xE4;ttning p&#xE5; de tv&#xE5; f&#xF6;rberedande st&#xF6;d som genomf&#xF6;rts under 2016 och 2017 (ID: 52110115 samt 10585) vilka syftat till att utveckla ett fullst&#xE4;ndigt f&#xF6;rslag p&#xE5; l&#xF6;sningar f&#xF6;r den palestinska elektronikavfallsindustrin. 
Det fullst&#xE4;ndiga projektf&#xF6;rslaget som nu i princip &#xE4;r f&#xE4;rdigt, syftar till att ge st&#xF6;d till informella palestinska avfallsf&#xF6;retag att bli en del i en h&#xE5;llbar &#xE5;tervinningsindustri, st&#xE4;rka kontrollen f&#xF6;r att begr&#xE4;nsa spridningen av ytterligare f&#xF6;roreningar till luft, mark o vatten, samt att sanera de mest f&#xF6;rorenade omr&#xE5;dena som de tv&#xE5; senaste decenniernas okontrollerade verksamhet har orsakat. 

Insatsen som ber&#xE4;knas kosta 4,64 miljoner kronor syftar i huvudsak till att reducera riskerna i det planerade projektf&#xF6;rslaget. Detta kommer framf&#xF6;r allt att uppn&#xE5;s genom att erbjuda ett alternativ till kabelbr&#xE4;nning samt att bringa klarhet i f&#xF6;r projektet viktiga komponenter t.ex. m&#xF6;jlighet till skattereduktion och milj&#xF6;myndighetens (Environmental Quality Authority, EQA) tolkning av Baselkonventionen.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">MEII/Middle East Investment Initiative</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">MEII/Middle East Investment Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-07-15" type="1"></activity-date>
  <activity-date iso-date="2017-07-15" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="14050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Waste management/disposal</narrative>
  </sector>
  <sector code="140" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Water Supply &amp; Sanitation</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">542880.5428805428</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">159946.6077510816</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">542880.5428805428</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">159946.6077510816</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-07-15"></transaction-date>
   <value currency="USD" value-date="2017-07-15">705510.70551</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">542880.5428805428</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">159946.6077510816</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Slutrapporten beskriver vilka resultat som f&#xF6;rv&#xE4;ntades och i vilken m&#xE5;n dessa uppn&#xE5;ddes. F&#xF6;rutom att erbjuda fri kabelavskiljning i v&#xE4;ntan p&#xE5; beslut om en m&#xF6;jlig skattereduktion (VAT-vaiwer) f&#xF6;r verksamheten, syftade insatsen till att klarg&#xF6;ra n&#xE5;gra av de risker som ett st&#xF6;rre planerat projekt stod inf&#xF6;r. Alla risker kunde inte hanteras och mitigeras p&#xE5; ett tillfredst&#xE4;llande s&#xE4;tt. Den viktigaste risken att l&#xF6;sa ut innan projektstart var den ovan n&#xE4;mnda, d.v.s. huruvida den palestinska myndigheten var villig att ge en skattereduktion prim&#xE4;rt till f&#xF6;retag som mekaniskt avskiljer kablar, vilket d&#xE5; skulle kunna bli ett milj&#xF6;v&#xE4;nligt alternativ till att br&#xE4;nna dom. Ett underlag med argument och hur en s&#xE5;dan skattereduktion skulle kunna fungera, togs fram inom ramen f&#xF6;r denna insats. Efter aktivitetsperiodens slut fick Sverige av palestinska milj&#xF6;myndigheten EQA information om att skattereduktionen inte skulle till&#xE5;tas, vilket minskar sannolikheten att uppn&#xE5; l&#xE5;ngsiktig h&#xE5;llbarhet i ett st&#xF6;rre projekt.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11077" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>Palestine 2015-2019</sida:title>
    <sida:titleSV>Palestina 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
