<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14863A0101-PSE-24081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Swedish Guarantee Facility TA /SGF2 MEII</narrative>
   <narrative xml:lang="EN">Swedish Guarantee Facility TA/ SGF2 MEII</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">As elaborated in the section &#x201C;Introduction and Agreement structure&#x201D; above, the overall Swedish engagement with MEII in Palestine is designed to support private sector activity in the marginalized economies of East Jerusalem, the Gaza Strip, and Area C of the West Bank under the two interlinked contributions. Under the Swedish Guarantee Facility, the intervention will stimulate appropriately structured credit to eligible micro, small and medium enterprises (MSMEs) by providing lenders with partial loan guarantees. Under the technical assistance program, the contribution shall provide technical assistance to MSMEs to improve their financial literacy and accounting capabilities and providing technical assistance and public awareness on Resource Efficient and Cleaner Production (RECP).
In order to facilitate these interlinkages, MEII has developed an integrated results framework for the SGF2 the TAP at impact level. The overall impact is formulated as:
- The number of business and job creation in Sweden&apos;s target areas have increased. - Palestinian SMEs&#x2019; access to affordable, reliable, and clean source of energy.
It is assessed that an integrated framework at impact level is conducive to ensure synergies between the SGF2 and TAP.
At outcome level, the expected results are tailored specifically for the SGF2 and TAP respectively. For the TAP, they are formulated as:
- Improved financial literacy and transparency of Palestinian MSMEs, and female entrepreneurs.
- Develop financial instruments and experience for renewable energy projects.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det g&#xE5;vofinansierade tekniska bist&#xE5;ndsprogrammet genom MEII har ett dubbelt syfte: 1) tekniskt bist&#xE5;nd och kapacitetsuppbyggnad, 2) f&#xF6;rvaltning av den svenska garantifaciliteten.

MEII-programmet f&#xF6;r teknisk assistans (TAP) arbetar med direkt tekniskt st&#xF6;d till mikro-, sm&#xE5;- och medelstora f&#xF6;retag f&#xF6;r att f&#xF6;rst&#xE4;rka deras redovisningskapacitet och finansiella f&#xF6;rm&#xE5;ga (p&#xE5; engelska ben&#xE4;mnt &#x201D;financial literacy&#x201D;). Genom f&#xF6;rst&#xE4;rkt kapacitet hos f&#xF6;retagare att f&#xF6;rst&#xE5; och presentera sitt f&#xF6;retags f&#xF6;rb&#xE4;ttras deras chanser att f&#xE5; ett l&#xE5;n och utvidga sin verksamhet. MEII prioriterar kvinnodrivna/-&#xE4;gda f&#xF6;retag och har under den f&#xF6;reg&#xE5;ende samarbetsfasen med Sverige samarbetat med lokala handelskammare och fackf&#xF6;reningar. Det tekniska st&#xF6;det inkluderar ocks&#xE5; en matchningsplattform d&#xE4;r entrepren&#xF6;rer anonymt kan presentera sina finansiella behov f&#xF6;r flera finansiella institut, inklusive banker, leasingf&#xF6;retag, aktieinvesterare och mikrofinansinstitut.

Det f&#xF6;reslagna bidraget kommer ocks&#xE5; att omfatta tekniskt st&#xF6;d f&#xF6;r att: utveckla finansiella instituts f&#xF6;rm&#xE5;ga att b&#xE4;ttre bed&#xF6;ma och v&#xE4;rdera l&#xE5;neans&#xF6;kningar om f&#xF6;rnybar energi, engagera lokala tekniska experter f&#xF6;r att genomf&#xF6;ra energieffektivitetsbed&#xF6;mningar f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag med h&#xF6;ga energif&#xF6;rbrukningsbehov och utveckla en medvetenhetskampanj f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag om f&#xF6;rdelar och kostnadsbesparingar i samband med investering i utrustning och teknik f&#xF6;r f&#xF6;rnybar energi och energieffektivitet.

Vidare kommer det f&#xF6;reslagna bidraget ocks&#xE5; att finansiera MEII: s f&#xF6;rvaltning av den svenska garantifaciliteten (SGF2), som bed&#xF6;ms och bereds i en separat insats (PLANit ID 11275)
Den f&#xF6;reslagna garantifaciliteten &#xE4;r uppr&#xE4;ttad av Sida och Middle East Investment Initiative (MEII). Den bygger p&#xE5; erfarenheter fr&#xE5;n SGF:s f&#xF6;rsta fas och &#xE4;r utformad f&#xF6;r att &#xF6;ka tillg&#xE5;ngen till finansiering av MSME i de marginaliserade omr&#xE5;dena &#xF6;stra Jerusalem, Gaza, Hebron och V&#xE4;stbankens omr&#xE5;de C. Under SGF2 utf&#xE4;rdar Sida en garanti till MEII, som f&#xF6;rv&#xE4;ntas uppg&#xE5; till mellan 29 miljoner USD. MEII, som arbetar som intermedi&#xE4;r mellan Sida och de deltagande finansiella instituten (FI), anv&#xE4;nder Sidas garanti till att garantera de deltagande FI som kan placera godtagbara l&#xE5;n under garantin.

I faciliteten kommer nio banker och mikrofinansinstitut med verksamhet i Palestina att delta, varav sju palestinska och tv&#xE5; jordanska. Dessa kommer att v&#xE4;ljas f&#xF6;re lanseringen av faciliteten, s&#xE5; &#xE4;ven deras respektive andel av det totala garantibeloppet.

SGF2 &#xE4;r en revolverande garantifacilitet, vilket inneb&#xE4;r att &#xE5;terbetalning av l&#xE5;n till&#xE5;ter FI att placera nya l&#xE5;n under garantin (inom det fasta andelbeloppet f&#xF6;r respektive FI.)</narrative>
   <narrative xml:lang="EN">The grant funded technical assistance program through MEII has a two-folded purpose: 1) technical assistance and capacity building proper, 2) management of the Swedish Guarantee Facility (SGF2).

The MEII technical assistance program (TAP) works with direct technical assistance to SMEs on accounting capabilities and financial literacy. MEII&#x2019;s capacity building works to equip entrepreneurs with the knowledge and capacity to fully understand their financials, to confidently present their business&#x2019; financial reports and thereby improve their chance of getting a loan and expanding their business. MEII is trying to give priority and preferential treatment to female-run businesses and has in the previous phase of cooperation been collaborating with local chambers of commerce and unions. The technical assistance also includes a matchmaking platform where entrepreneurs anonymously can present their financial needs to multiple financial intermediaries including banks, leasing companies, equity investors, and microfinance institutions.

The proposed contribution will also include technical assistance to: develop the ability of financial intermediaries to better underwrite renewable energy loan applications, engage local technical experts to conduct energy efficiency assessments for MSMEs with high energy consumption needs, and develop an awareness campaign for MSME&#x2019;s regarding the benefits and cost saving associated with investing in renewable energy and energy efficiency equipment and technologies.
Further, the proposed contribution will also finance MEII&#x2019;s management of the Swedish Guarantee Facility (SGF), which is set up in a separate contribution (PLANit ID 11275).
 
The proposed guarantee facility is set up by Sida and the Middle East Investment Initiative (MEII). It builds on experience from the first phase of the SGF and is designed to increase access to finance of MSMEs in the marginalized areas of East Jerusalem, Gaza, Hebron and Area C of the West Bank. Under SGF2, Sida issues a guarantee to MEII, expected to amount to USD 29 million. MEII, who works as an intermediary between Sida and the participating financial institutions (FIs), extends the Sida guarantee to the FIs who may place eligible loans under the guarantee. 

In the facility, nine FIs with operations in Palestine will participate, of which seven are Palestinian and two Jordanian. These include both regular banks and microfinance institutions. These will be selected in advance of launching the facility, so is their respective share of the maximum guarantee amount. 

The SGF2 is a revolving guarantee facility, meaning that repayment of loans allows the FIs to place new loans under the guarantee (within the fixed share amount of each respective FI.)</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">MEII/Middle East Investment Initiative</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">MEII/Middle East Investment Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-21" type="1"></activity-date>
  <activity-date iso-date="2021-06-21" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education/training in banking and financial services</narrative>
  </sector>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">625750.5625575674</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1593951.1944875189</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">759696.3938019564</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1256514.5915190803</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">625750.5625575674</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1593951.1944875186</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">759696.3938019567</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1256514.5915190803</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-21"></transaction-date>
   <value currency="USD" value-date="2021-06-21">4235912.742366</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">625750.5625575674</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">1593951.1944875189</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/14863_AgreementMEIIGuaranteeFacility2021-2025.pdf">
   <title>
    <narrative xml:lang="EN">Agreement MEII Guarantee Facility 2021-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/14863_DecisiononContribution(14863).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution (14863) Swedish Guarantee Facility</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14863" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110103" currency="SEK" strategy-amount="1460000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Palestine 2020-2024</sida:title>
    <sida:titleSV>Palestina 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
