<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204045501-PSE-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia IHL oPt 2013-2017</narrative>
   <narrative xml:lang="SV">Diakonia IHL oPt 2013-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till Diakonias International Humanitarian Law Resource Center (IHLRC). Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3 och avser att f&#xF6;rl&#xE4;nga det fyr&#xE5;riga avtalet mellan Diakonia och Sida med ytterligare ett &#xE5;r.   

Sida avser forts&#xE4;tta st&#xF6;da Diakonias humanit&#xE4;ra insats i Palestina d&#xE5; insatsen bidrar till M&#xE5;l 2 (St&#xE4;rkt respekt f&#xF6;r internationell humanit&#xE4;r r&#xE4;tt och humanit&#xE4;ra principer) i den humanit&#xE4;ra strategin genom att fokusera p&#xE5; implementering av, och respekten f&#xF6;r, internationell humanit&#xE4;r r&#xE4;tt (IHR) i Palestina; samt M&#xE5;l 4 (St&#xE4;rkt professionalisering av humanit&#xE4;ra akt&#xF6;rer) i och med att insatsen avser bygga kapacitet hos lokala organisationer, samt det civila samh&#xE4;llet och andra akt&#xF6;rer verksamma i Palestina. Insatsen bed&#xF6;ms ocks&#xE5; vara relevant i f&#xF6;rh&#xE5;llande till M&#xE5;l 3 (St&#xE4;rkt humanit&#xE4;r samordning och humanit&#xE4;rt ledarskap i f&#xE4;lt) genom &#xF6;kad samordning och f&#xF6;rst&#xE5;else inom omr&#xE5;det f&#xF6;r IHR. 

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att st&#xE4;rka efterlevnaden och ansvar gentemot folkr&#xE4;tten och den internationella humanit&#xE4;ra r&#xE4;tten, genom att bland annat &#xF6;ka kunskapen om IHR hos lokala organisationer, multilaterala organisationer, civilsamh&#xE4;llet, privata sektorn, samt stater och tredjeparter. 

Det &#xF6;vergripande m&#xE5;let inom denna insats avser Diakonia uppn&#xE5; genom tv&#xE5; komponenter: 
1. Genom att st&#xE4;rka kapacitet och kunskap kring IHR hos relevanta akt&#xF6;rer inom det internationella samfundet och civila samh&#xE4;llet; samt influera stater och internationella organisationer att inkludera ett IHR-perspektiv i deras analyser samt att de applicerar IHR inom sina respektive verksamhetsomr&#xE5;den. 
2. Genom att genomf&#xF6;ra IHR-analyser i Israel/Palestina; samt att st&#xE4;rka partnerorganisationers uppf&#xF6;ljning och &#xF6;vervakning av IHR-&#xF6;vertr&#xE4;delser.

--------------------

Insatsen f&#xF6;resl&#xE5;s inkluderas inom ramen f&#xF6;r Sidas humanit&#xE4;ra metodportf&#xF6;lj, d&#xE5; insatsens fr&#xE4;msta syfte &#xE4;r att &#xF6;ka respekten f&#xF6;r internationell humanit&#xE4;r r&#xE4;tt (IHR). 

--------------------

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">Sida assesses that the Diakonia IHLRC intervention is in line with the humanitarian strategy for Sida 2011-2014, which has been extended until end of 2016. The proposed intervention is more specifically in line with Goal 2: Increased respect for international humanitarian law and humanitarian principles; as well as Goal 3: Enhanced humanitarian coordination and humanitarian leadership in the field. Part of the proposed activities will also contribute to Goal 4: &quot;Increased professionalizations of humanitarian actors&quot;, as some programme activities focus on capacity building through trainings, briefings and legal advice on IHL- and IHRL-related issues for the international community, including other humanitarian actors.    

The IHLRC focuses on implementation of international humanitarian law in Palestine. It aims to &#x2018;Increased respect for international humanitarian law and humanitarian principles&#x2019;. The programme will enhance access to justice and accountability by providing legal analyses, awareness raising, monitoring and research.

The overall goal of the internvetion will be achieved through two main components: 
1. Strengthen the capacity and knowledge of IHL and international law among relevant actors within the international community and civil society; influence third party states and international organizations to include and mainstream an IHL perspective within their analyses to achieve a principled IHL position within the Israel/Palestine context. 
2. Conduct IHL analyses and compile expert opinions within the context of Israel/Palestine; and strengthen partner organizations capacity to monitor and analyse breaches of IHL.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The vision and mission of the IHLRC and the programme strategy is &quot;Better compliance with international law is not only a matter of respecting the law but also serves moral objectives and strategic interests&quot;.To achieve this, Diakonia IHLRC intends to &quot;Contribute to strengthening compliance with IHL and related international law through emphasis on national capacities and sustainability, third state and party responsibility, including multilateral organizations and private sector actors.&quot;</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-11-30" type="3"></activity-date>
  <activity-date iso-date="2018-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">614137.4439599582</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">583098.8789924051</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">474535.2520375358</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">614137.4439599582</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">583098.8789924051</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">474535.2520375358</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">431821.3054403086</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">2456549.775839</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-07-28"></transaction-date>
   <value currency="USD" value-date="2013-07-28">614137.4439599582</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">583098.8789924051</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">474535.2520375358</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">467480.8625021913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">-35659.5570618828</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Throughout the implementation of the contribution Diakonia has delivered results according to plan for the majority of intended outcomes despite challenges such as the 2014 Gaza war and fluctuating donor engagement. Examples of achieved results are presented below. As is being discussed with Diakonia in the new Global IHL agreement (IHLRD) measuring results on an outcome level remains a complex task which will need continued refinement and discussions.&#xA0;
The agreement has been extended twice with one year extension at a time. Thus, the full project period is 2013 throughout 2017. As of January 1st 2018 the IHLRC in Jerusalem is part of a global agreement between Sida and Diakonia with IHL desks in Lebanon and Mali. This should be seen as a continued support for the importance of strengthening IHL in Palestine, and for Diakonia&apos;s work through the IHLRC.&#xA0;
IHLRC has worked closely with various actors during the project period towards the overarching goal of enforcing third state responsibility in upholding IHL. Actors such as UN, EU, member states, and private companies have been engaged with. Diakonia has also been an active member of the protection cluster and HCT in forming the narrative of the conflict as a coercive environment and mainstreaming IHL. Early on during the agreement period the EU was a prioritised actor which led to changes in EU&apos;s discourse regarding the conflict by making IHL prominent.&#xA0;
In relation to private companies Diakonia has mainly focused on pushing the agenda of private investments in settlements in relation to IHL. There are examples of companies that have changed their policies in regard to investments in settlements as well as companies taking further notice of their role in adhering to IHL.&#xA0;
Finally, the partnership component of the project has been implemented even though it had a slow start in the first couple of years of the agreement. However, as of today there is a clear IHL expertise and knowledge among local actors which have benefitted from partnership with Diakonia. Activities regarding mainstreaming of vulnerability assessments, gender, and disabilities have been implemented as well.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52040455" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
