<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11347A0101-PSE-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Human Rights Programme Palestine 2018-2023</narrative>
   <narrative xml:lang="SV">Program f&#xF6;r M&#xE4;nskliga R&#xE4;ttigheter Palestina 2018-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter har som syfte att st&#xF6;dja och skydda m&#xE4;nskliga r&#xE4;ttigheter och internationell r&#xE4;tt i Palestina. Programmet tillhandah&#xE5;ller k&#xE4;rnst&#xF6;d till m&#xE4;nniskor&#xE4;ttsorganisationer som har visat att de har kompetens och kapacitet att bidra till en verklig och h&#xE5;llbar f&#xF6;r&#xE4;ndring f&#xF6;r ett effektivt f&#xF6;rverkligande av respekten f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och internationell humanit&#xE4;r r&#xE4;tt i Palestina. De organisationer som kommer att f&#xE5; st&#xF6;d f&#xF6;rv&#xE4;ntas arbeta i enlighet med de m&#xE4;nskliga r&#xE4;ttigheterna och ha ett internationellt humanit&#xE4;rt r&#xE4;ttsbaserat (IHL) tillv&#xE4;gag&#xE5;ngss&#xE4;tt i sitt genomf&#xF6;rande, samt ett tydligt mandat, en l&#xE5;ngsiktig strategi och ett resultatramverk med relevanta, realistiska och m&#xE4;tbara m&#xE5;l.

De organisationer som kommer att ing&#xE5; i programmet kommer att v&#xE4;ljas ut av Sverige och i enlighet med de kriterier som g&#xE4;ller f&#xF6;r att f&#xE5; finansiering fr&#xE5;n Sverige. NGO Development Center (NDC), f&#xF6;resl&#xE5;s fungera som genomf&#xF6;rare av programmet. NDC &#xE4;r en palestinsk icke-statlig organisation som har tv&#xE5; strategiska m&#xE5;l; 1) F&#xF6;rb&#xE4;ttra icke-statliga organisationers kapacitet att tillhandah&#xE5;lla mer h&#xE5;llbara tj&#xE4;nster och bidra till socioekonomisk utveckling, 2) Bidra till att icke-statliga sektorns utveckling blir mer responsiv, &#xF6;ppen och ansvarig.

De organisationer som har valts ut f&#xF6;r att ges m&#xF6;jligheten att bli en del av programmet har alla tidigare f&#xE5;tt st&#xF6;d av bland annat Sverige genom andra program och &#xE4;r d&#xE4;rmed v&#xE4;lk&#xE4;nda och erk&#xE4;nda akt&#xF6;rer inom m&#xE4;nskliga r&#xE4;ttigheter och uppfyller de kriterier f&#xF6;r finansiering som har fastst&#xE4;llts nedan. Totalt bjuds &#xE5;tta organisationer in f&#xF6;r att vara delaktiga i programmet, fyra av dem &#xE4;r palestinska och fyra &#xE4;r israeliska. Alla organisationer uppfylller krav som Sida har f&#xF6;r civilsamh&#xE4;llsorganisationer f&#xF6;r att ta emot k&#xE4;rnst&#xF6;d, s&#xE5;som: 1) Lagligt registrerad som en icke-statlig organisation i antingen Israel eller Palestina. 2) Bibeh&#xE5;ller icke-v&#xE5;ld och icke-diskriminering i sitt arbete och stadgar. 3) Har en f&#xF6;rvaltningsstruktur med klart definierade och uppdelade roller och ansvarsomr&#xE5;den. 4) Har dokumenterad och administrativ kapacitet och organisatorisk ansvarsf&#xF6;rdelning. 5) Har ett bankkonto som sk&#xF6;ts av mer &#xE4;n en person (f&#xF6;r gemensam signering). 6) Har &#xE5;rliga gemensamma bokslutskommunik&#xE9;er granskade av en kvalificerad extern revisor f&#xF6;r de senaste tre &#xE5;ren. 

Ut&#xF6;ver ovann&#xE4;mnda allm&#xE4;nna krav, s&#xE5; finns &#xE4;ven kriterier f&#xF6;r att s&#xE4;kerst&#xE4;lla att organisationerna arbetar l&#xE5;ngsiktigt och strategiskt med m&#xE4;nskliga r&#xE4;ttigheter i Palestina, s&#xE5;som: 1) Har en l&#xE5;ngsiktig (minst tre &#xE5;rs) strategisk plan / tydligt angiven interventionslogik och ett tydligt resultatramverk. 2) Kunna visa dokumenterad p&#xE5;verkanskapacitet och / eller annan metod f&#xF6;r att uppn&#xE5; verkliga och konkreta resultat. 3) Har en dokumenterad och tydlig strategi f&#xF6;r att samordna och samarbeta med andra CSOs, statliga eller internationella organisationer och akt&#xF6;rer inom M&#xE4;nskliga r&#xE4;ttigheter / IHL. 4) Har ett lokalt och ut&#xE5;triktat arbete f&#xF6;r att n&#xE5; lokala m&#xE5;lgrupper. 5) T&#xE4;cker ett tematiskt omr&#xE5;de inom m&#xE4;nskliga r&#xE4;ttigheter som bidrar till de &#xF6;vergripande m&#xE5;len i Sveriges utvecklingsstrategi f&#xF6;r Palestina. 

Med anledning av den l&#xE5;nga erfarenhet som Sverige har av de &#xE5;tta utvalda organisationerna, &#xE4;r det s&#xE4;kerst&#xE4;llt att de uppfyller &#xE4;ven de kriterier som har satts upp f&#xF6;r att ing&#xE5; i programmet. NDC kommer genom en utv&#xE4;rdering analysera behov av finansiella resurser f&#xF6;r varje enskild organisations verksamhet. Efter det att en bed&#xF6;mning har gjorts, presenteras resultatet till Sverige som fattar ett slutligt beslut om vilka f&#xF6;reslagna organisationer som skall ing&#xE5; i programmet, samt om hur mycket finansiellt st&#xF6;d som skall utg&#xE5; till var och en av organisationerna. De organisationer som har valts ut att f&#xE5; m&#xF6;jlighet att ing&#xE5; i programmet &#xE4;r; Al-Haq, Al-Mezan, BADIL, DCI-PS, BTselem, Breaking the Silence, Gisha samt Yesh Din. N&#xE5;gon ytterligare vidaref&#xF6;rmedling fr&#xE5;n dessa organisationer till andra organisationer utg&#xE5;r ej varvid risker i styrning och kontroll av utbetalade medel har minimerats.

Aktivitetsperioden avser 2018 till och med 2020. Det planeras en utv&#xE4;rdering av programmet under den f&#xF6;rsta halvan av 2020 f&#xF6;r att s&#xE4;kerst&#xE4;lla effektiviteten i insatsen, relevansen av de avtalspartners som fram till dess har ing&#xE5;tt i programmet samt program-genomf&#xF6;rarens hantering av det svenska st&#xF6;det/del i programmet. De totala medlen f&#xF6;r insatsen planeras initialt vara 75 miljoner SEK f&#xF6;rdelat p&#xE5; de tre &#xE5;ren, d&#xE4;r kostnaden f&#xF6;r programgenomf&#xF6;raren, NDC, ing&#xE5;r i den totala summan f&#xF6;r programmet och uppskattas uppg&#xE5; till cirka 8.4 procent av totalkostnaden.

Det f&#xF6;reslagna programmet var t&#xE4;nkt att starta 1 januari 2018, men f&#xF6;rsenades p&#xE5; grund av interna och administrativa hinder. En ny avtalsmall f&#xF6;r allm&#xE4;nna villkor hade tagits fram av Sida centralt och som b&#xF6;rjat g&#xE4;lla juli 2018, f&#xF6;r allt st&#xF6;d som kanaliseras till civilsamh&#xE4;llsorganisationer. I den avtalsmallen fanns en ny artikel med h&#xE4;nvisning till EU&#xB4;s finansiella sanktionslista. Artikeln var formulerad p&#xE5; ett s&#xE4;tt som gjorde att det blev n&#xE4;st intill om&#xF6;jligt f&#xF6;r civilsamh&#xE4;llsorganisationer som arbetar i Palestina att ing&#xE5; partnerskap med Sverige. &#xC5;tg&#xE4;rder vidtogs d&#xE4;rf&#xF6;r f&#xF6;r att f&#xE5; till en &#xE4;ndring i avtalsmallen som m&#xF6;jlig&#xF6;r fortsatt st&#xF6;d till civilsam&#xE4;llsakt&#xF6;rer som arbetar i Palestina. En ny reviderad avtalsmall var framtagen i februari 2019. P&#xE5; grund av dessa f&#xF6;rseningar, f&#xF6;resl&#xE5;s att programmets aktivitetsperiod b&#xF6;rjar g&#xE4;lla fr&#xE5;n 1 januari 2018. Detta g&#xF6;r det m&#xF6;jligt att retroaktivt t&#xE4;cka eventuella finansiella underskott f&#xF6;r de organisationer som ing&#xE5;r i programmet. Programgenomf&#xF6;raren f&#xF6;resl&#xE5;s f&#xE5; i uppgift att granska den finansiella rapporteringen fr&#xE5;n organisationerna f&#xF6;r 2018 f&#xF6;r att sedan f&#xF6;resl&#xE5; till Sverige vilka organisationer som skulle kunna vara aktuella f&#xF6;r finansiering fr&#xE5;n Sverige och programmet d&#xE5; underskottet kan kopplas till utebliven finansiering fr&#xE5;n Sverige 2018. Finansiellt st&#xF6;d till programgenomf&#xF6;raren f&#xF6;resl&#xE5;s dock utg&#xE5; fr&#xE5;n 1 januari 2019. Eventuellt beslut om detta fattas av Sverige varvid uppdrag kan l&#xE4;mnas till programgenomf&#xF6;raren att genomf&#xF6;ra utbetalningar mot sedvanliga rapporteringskrav i enlighet med avtalet. Konsultation har gjorts med jurdisk r&#xE5;dgivare p&#xE5; Sida f&#xF6;r att s&#xE4;kerst&#xE4;lla att ovan f&#xF6;rslag inte &#xE4;r i strid med Sidas regler och f&#xF6;reskrifter vad g&#xE4;ller bidragshantering.</narrative>
   <narrative xml:lang="EN">The main purpose of the Human Rights Programme is to strenghten the respect for human rights and international law in Palestine. The programme&#xB4;s main purpose is expected to be attained by providing core support to human rights organizations that have demonstrated that they have the skills and capabilities to contribute to a real and sustainable change for an effective realization of respect for human rights and international humanitarian law in Palestine. The organizations that will receive support are expected to work in accordance with human rights and have an IHL based approach in their implementation, as well as a clear mandate, a long-term strategy and a performance framework with relevant, realistic and measurable goals.The organizations that will be included in the programme will be selected by Sweden and evaluated by the Programme Implementor to ensure that they meet the criteria for obtaining funding from Sweden. The NGO Development Center (NDC) is proposed to act as the Implementor of the programme. NDC is a Palestinian civil society organization that has two strategic goals; 1) Improve the capacity of civil society organizations to provide more sustainable services and contribute to socio-economic development. 2) Contribute towards the development of civil society organizations so they are more responsive, open and accountable.The organizations proposed to be given the opportunity to become part of the programme have all previously been supported by Sweden and other countries through other programmes, and are thus well-known and recognized actors in the field of human rights. In total, eight organizations are proposed to be invited to participate in the programme, four of which are Palestinian and four are Israeli. Apart from being well-known, the organisations meet the demands set by Sweden for civil society organisations to receive core support: 1) Legally registered as a non-governmental organization in either Israel or Palestine. 2) Maintains non-violence and non-discrimination in their work and statutes. 3) Has a management structure with clearly defined and divided roles and responsibilities. 4) Has documented  administrative capacity and organizational distribution of responsability. 5) Has a bank account managed by more than one person (for joint signing). 6) Has annual financial statements reviewed by a qualified external auditor for the past three years.In addition to the above-mentioned general criteria, there are also specific criteria to ensure that the organizations&#xB4; work long-term and strategically with human rights in Palestine, such as; 1) Have a long-term (at least three-year) strategic plan and/or clearly stated intervention logic and a clear results framework. 2) Be able to demonstrate documented advocacy capacity and/or other methods to achieve real and concrete results. 3) Have a documented and clear strategy for coordinating and collaborating with other CSOs, state or international organizations and actors in Human Rights/IHL.  4) Have a local outreach work in order to reach local targeted groups. 5) Covering a thematic area in human rights that contributes to the overall objectives of Sweden&apos;s development strategy for Palestine.The Implementor will review the need for financial resources for the eight invited organisations planned activities. After a financial assessment has been made by the Implementor, the result is presented to Sweden, who takes a decision on which organizations will ultimately be included in the programme, and also decides about the size of the financial support that will be granted to each of the organizations. The organizations that have been selected to participate in the programme are; Al-Haq, Al-Mezan, BADIL, DCI-PS, B&#xB4;Tselem, Breaking the Silence, Gisha and Yesh Din. No further forwarding of funds from these organizations will take place, whereby risks in the management and control of disbursed funds have been minimized.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">NDC/NGO Development Centre</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">NDC/NGO Development Centre</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">7191277.403525841</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">7191277.40352584</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-3e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">7191277.403525</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">2643851.9865903826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">1480557.1124906144</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">3066868.304444844</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11347" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>Palestine 2015-2019</sida:title>
    <sida:titleSV>Palestina 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
