<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13400A0101-PSE-41020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">We Effect Environmental and Climate Justice Programme Palestine 2020-2023</narrative>
   <narrative xml:lang="SV">We Effect Milj&#xF6; och Klimatr&#xE4;ttvisa Program Palestina 2020-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sammanfattning av insatsen: 
Sida f&#xF6;resl&#xE5;r ett bidrag om 55 miljoner kr till We Effects Environmental and Climate Justice Programme. Programmet &#xE4;r ett samarbete mellan We Effect och Palestinian Agriculture Institutions Coalition (PAIC). De utvalda PAIC medlemsorganisationerna &#xE4;r Applied Research Institute Jerusalem (ARIJ), Land Research Center (LRC), MA&#x2019;AN Development Center, Agricultural Development Association (PARC), Palestinian Hydrology Group (PHG) och Union of Agricultural Work Committees (UAWC). B&#xE5;de programmet och det svenska st&#xF6;det &#xE4;r nytt.

Sida kommer besluta om UAWC&apos;s m&#xF6;jliga deltagande i programmet f&#xF6;rst efter den inledande f&#xF6;rberedande fasen (inception phase) som p&#xE5;g&#xE5;r under det f&#xF6;rsta &#xE5;ret.

Anledningen till den f&#xF6;reslagna insatsen &#xE4;r att st&#xE4;rka civilsamh&#xE4;llets arbete med milj&#xF6; och klimatfr&#xE5;gor i Palestina. Finansiellt och tekniskt st&#xF6;d till det palestinska civilsamh&#xE4;llet och dess genomf&#xF6;randeorganisationer inom milj&#xF6;omr&#xE5;det, som i stor utstr&#xE4;ckning best&#xE5;r av de utvalda PAIC medlemsorganisationerna, antas f&#xF6;rb&#xE4;ttra m&#xF6;jligheterna till ansvarsutkr&#xE4;vande och p&#xE5;verkansarbete, leda till kapacitetsbyggande och st&#xF6;dja &#xF6;kad resiliens i lokala samh&#xE4;llen. Programmet har som &#xF6;vergripande m&#xE5;l att &quot;bidra till f&#xF6;rb&#xE4;ttrad milj&#xF6; och klimatr&#xE4;ttvisa i Palestina&quot;. Dess specifika m&#xE5;ls&#xE4;ttning &#xE4;r att &quot;&#xE5;r 2024 skall civilsamh&#xE4;llesorganisationer och r&#xE4;ttighetsb&#xE4;rare ha kapacitet att lyfta och utmana strukturella barri&#xE4;rer f&#xF6;r milj&#xF6; och klimatr&#xE4;ttvisa i Palestina&quot;. De utvalda medlemsorganisationerna inom PAIC arbetar i hela Palestina, inklusive omr&#xE5;de C och Gaza. 

Programmet har tre komponenter:
1) kapacitetsbyggande,
2) ansvarsutkr&#xE4;vande och p&#xE5;verkansarbete,
3) st&#xF6;d f&#xF6;r &#xF6;kad resiliens i lokala samh&#xE4;llen genom innovativa metoder.

Programmets p&#xE5;verkansarbete och ansvarsutkr&#xE4;vande kommer leda till &#xF6;kad kunskap och mobilisering i lokala samh&#xE4;llen som f&#xF6;rv&#xE4;ntas leda till f&#xF6;r&#xE4;ndringar av milj&#xF6;-, klimat- och jordbrukspolicies p&#xE5; lokal och nationell niv&#xE5; i Palestina. Programmet kommer f&#xF6;rse de lokala samh&#xE4;llena med system och kunskap om hur man kan arbeta tillsammans med milj&#xF6;v&#xE4;nliga jordbruksmetoder och kollektivt anpassa sig till klimatf&#xF6;r&#xE4;ndringarna. Programmet kommer pr&#xF6;va nya metoder och initiativ f&#xF6;r milj&#xF6;v&#xE4;nliga l&#xF6;sningar som motverkar milj&#xF6;f&#xF6;rst&#xF6;ring och klimatf&#xF6;r&#xE4;ndring. Programmet kommer &#xF6;ka motst&#xE5;ndskraften mot klimatf&#xF6;r&#xE4;ndringar hos de marginaliserade lokala samh&#xE4;llena i Palestina.

Sida kommer ocks&#xE5; se &#xF6;ver m&#xF6;jligheten till gr&#xE4;ns&#xF6;verskridande samarbete mellan PAIC och israeliska organisationer efter den f&#xF6;rberedande fasen (inception phase), d&#xE5; We Effect och deras partners tagit fram mer utvecklade planer om hur ett s&#xE5;dant eventuellt samarbete skulle kunna se ut.

Programmet kompletterar det arbete med milj&#xF6;- och klimatfr&#xE5;gor som utf&#xF6;rs av V&#xE4;rldsbanken och den palestinska milj&#xF6;myndigheten EQA (Environment Quality Authority) vilket erh&#xE5;ller svenskt st&#xF6;d.

Sida f&#xF6;ljer upp hela programmets resultat, men l&#xE4;gger s&#xE4;rskild vikt vid uppf&#xF6;ljningen och dialogen vad g&#xE4;ller: 
1) att We Effect och dess samarbetspartners skall verka i och n&#xE5; ut till lokala samh&#xE4;llen, samt att f&#xF6;r detta arbeta utifr&#xE5;n ett inkluderande &quot;nedifr&#xE5;n och upp&quot;-perspektiv.
2) ansvarsutkr&#xE4;vande (t.ex. r&#xF6;rande Palestinska myndighetens kapacitet som ansvarstagare dvs &quot;duty bearer&quot;), 
3) j&#xE4;mst&#xE4;lldhet, milj&#xF6;, klimat och resiliens, 
4) innovation, samt privata sektorns roll f&#xF6;r programmet, och
5) multidimensionell fattigdom.

Styrdokument: 
Sida bed&#xF6;mer att programmet &#xE4;r i linje med &quot;Strategin f&#xF6;r Sveriges utvecklingssamarbete med Palestina 2020-2024&quot;. Inom omr&#xE5;det milj&#xF6; och klimat efterfr&#xE5;gar strategin arbete f&#xF6;r &quot;F&#xF6;rb&#xE4;ttrade m&#xF6;jligheter till h&#xE5;llbar f&#xF6;rs&#xF6;rjning och h&#xE5;llbart nyttjande av naturresurser&quot; och &quot;Utvecklad kapacitet hos myndigheter och civila samh&#xE4;llet att bidra till f&#xF6;rb&#xE4;ttrad milj&#xF6; samt till &#xF6;kad motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar&quot;, till vilket programmet i huvudsak bidrar.

De insatser som genomf&#xF6;rs och planeras inom ramen f&#xF6;r programmet &#xE4;r anpassade till Palestinas &#xF6;vergripande planeringsdokument; National Policy Agenda (NPA) 2017-2022. NPA n&#xE4;mner vikten av fungerande energi- och vattensektorer som en f&#xF6;ruts&#xE4;ttning f&#xF6;r en fungerande ekonomi. NPA n&#xE4;mner ocks&#xE5; vikten av lokal samh&#xE4;llsstyrning och kopplingen till att m&#xF6;ta behoven i utsatta omr&#xE5;den. NPA beskriver m&#xF6;jliga &#xE5;tg&#xE4;rder f&#xF6;r att minska hoten mot milj&#xF6; och klimat, genom utbyggnad av avloppsvattenrening och sophantering, energieffektivisering och &#xF6;ka andelen f&#xF6;rnybar energi. &#xC4;ven den europeiska gemensamma strategin och resultatramverket f&#xF6;r st&#xF6;d till Palestina (European Joint Strategy in support of Palestine 2017-2020) har tydliga prioriteringar vad g&#xE4;ller lokal samh&#xE4;llsstyrning, sophantering, vatten, sanitet och energi, vilket anknyter till programmets arbetsomr&#xE5;den.

Programmets administration: 
We Effect f&#xF6;resl&#xE5;s vara Sidas avtalspart f&#xF6;r programmet och ansvarig f&#xF6;r dess administration och uppf&#xF6;ljning. De utvalda PAIC medlemsorganisationerna kommer att vara genomf&#xF6;rande organisationer f&#xF6;r verksamheten i Palestina. Programmet kommer genomf&#xF6;ras under &#xF6;verinseende av en styrkommitt&#xE9; (&quot;Programme Steering Committee&quot;) och en teknisk kommittee (&quot;Programme Technical Committee&quot;) som leds av We Effect och ARIJ. Det kommer ocks&#xE5; finnas en r&#xE5;dgivande kommitt&#xE9; (&quot;Programme Advisory Committee&quot;) som bidrar till verksamheten. 

Ca 90 procent av Sveriges medel kommer vidaref&#xF6;rmedlas av We Effect till verksamhet som genomf&#xF6;rs av utvalda PAIC medlemsorganisationer samt till kostnader f&#xF6;r revisioner och utv&#xE4;rderingar. Resterande ca 10 procent av budgeten &#xE4;r We Effect f&#xF6;rvaltningskostnader f&#xF6;r programmet. Sida bed&#xF6;mer att f&#xF6;rvaltningskostnaden &#xE4;r h&#xF6;g men tillr&#xE4;ckligt kostnadseffektiv med tanke p&#xE5; att det &#xE4;r ett omfattande och komplext program. Alternativet skulle vara mer kostnadsineffektivt; Sverige skulle ing&#xE5; bilaterala avtal med ett antal organisationer som dels skulle beg&#xE4;ra ers&#xE4;ttning f&#xF6;r vissa administrativa omkostnader, dels ta mer arbetsresurser i anspr&#xE5;k. Sverige &#xE4;r i nul&#xE4;get den enda givaren till programmet.

Sida bed&#xF6;mer att den av We Effect presenterade &#xF6;vergripande budgeten avspeglar det aktuella behovet f&#xF6;r att genomf&#xF6;ra programmet. Sida bed&#xF6;mer ocks&#xE5; att finansieringsbehovet och budgeten &#xE4;r ber&#xE4;ttigad och rimlig. 

Sida bed&#xF6;mer att We Effect har en f&#xF6;rvaltningsstruktur och organisation, resurser och expertis f&#xF6;r att leverera planerade resultat med god intern styrning och kontroll. Sida bed&#xF6;mer &#xE4;ven att det inom We Effect finns resurser och kapacitet att hantera programmets verksamhet, hantera rapportering till och koordinering med givare, samt kunna bed&#xF6;ma genomf&#xF6;randepartners ledningsstruktur och kompetens. Sidas bed&#xF6;mer ocks&#xE5; att We Effect kunskap och kapacitet att hantera risker &#xE4;r acceptabel. 

Som st&#xF6;d f&#xF6;r Sida&apos;s bed&#xF6;mningar finns We Effect&apos;s programdokument, ett antal av We Effect&apos;s styrdokument och systemrevisionen av We Effect (Report on the efficiency audit of We Effect including specific assessments of internal management and control) som genomf&#xF6;rdes 2019 av EY. EY presenterade i rapporten ocks&#xE5; ett antal rekommendationer vilka We Effect &#xE4;r p&#xE5; v&#xE4;g att &#xE5;tg&#xE4;rda. 

Sammanfattningsvis bed&#xF6;mer Sida att We Effect &#xE4;r en l&#xE4;mplig avtalspartner f&#xF6;r programmet.</narrative>
   <narrative xml:lang="EN">The Swedish civil society organisation We Effect in partnership with the selected Palestinian Agricultural Institutions Coalition (PAIC) member organisations have developed a programme. The programme proposal emphasises a bottom up participatory approach to generate an impact in the marginalised communities and influence the environmental regulatory frameworks, policies, and strategies in Palestine.

We Effect will function as the administrative agent and act as the agreement partner to Sweden. We Effect will be the lead organisation and the selected PAIC member organisations will be represented in the Programme Steering Committee (PSC). 

The overarching goal of the programme is &#x201C;to contribute to improving environmental and climate justice in Palestine&#x201D;. The programme objective is that &#x201C;by 2024, civil society organisations and right holders have the capacity to address and challenge structural barriers to environment and climate justice in Palestine&#x201D;.

The programme has three main components: 
1) capacity development,
2) advocacy and social accountability, and 
3) community resilience through innovative and smart approaches.

The advocacy and accountability part of the programme anticipates that community mobilisation and know-how will lead to transformative change in environment, climate and agriculture policies on the local and national levels. The programme will also equip communities with tools, systems and know-how to work together to utilize environmentally friendly farming&#xA0;practices and to collectively adapt to climate change. The programme will pilot and implement environmental initiatives and environmentally friendly solutions to combat environmental degradation and climate change. Thus, the programme aims at increasing the resilience of marginalized communities to climate change.

The programme will support civil society organisations working on the environmental and climate issues in Palestine. It complements the work on environment and climate change in Palestine presently being supported by Sweden and carried out by the World Bank and the Palestinian Environmental Quality Authority (EQA).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overarching goal of the programme is to &quot;contribute to improving environmental and climate justice in Palestine&quot;. The specific programme objective is &quot;By 2024, civil society organisations and rights holders have the capacity to address and challenge structural barriers to environment and climate justice in Palestine&quot;.&#xA0;
To achieve the programme goal, the programme will use a bottom up approach to environmental governance by strengthening the capabilities of various stakeholders and marginalized communities to influence policy making and strategic sector&#xA0;policies. The programme will use a human rights based approach, linking the rights of marginalized community members with the obligations and commitments of duty bearers when it comes to environmental governance and rights, access to information and natural resources.&#xA0;
The role of civil society in strengthening environmental governance is important which is why the programme will also contribute to capacity building of CSO&apos;s to participate in the environmental decision making dialogue, improving rights-based environmental mainstreaming, developing risk-management response plans and community resilience plans as well as ensuring financing for innovative green solutions to environmental development and climate justice.
This is a new programme so there are no previous experiences or evaluations from it.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="41020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Biosphere protection</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2331844.83904441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.6985352398</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833071</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2331844.8390444107</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="USD" value-date="2020-12-01">5971964.341943</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/13400_AgreementWeEffectEnvironmetalJustice.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement regarding We Effect Environmental and Climate Justice Program Palestine 2020-2023</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/13400_DecisionGKJER2020-12WeEffect.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution regarding We Effect Environmental and Climate Justice Program Palestine 2020-2023</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This conclusion of performance report is for year 2020.&#xA0;The period covered by this report is only the month of December. The following results have been achieved:
The agreement between Sweden and We Effect regarding the Environmental and Climate Justice Programme in Palestine was signed on the 14 December 2020.
Meetings were held between We Effect and the leading partner implementing agency Applied Research Institute Jerusalem (ARIJ) to discuss the next steps, the agreement articles, contracting mechanisms/procedures and inception phase activities.
ARIJ held an internal meeting with the Palestinian Agricultural&#xA0;Institutions Coalition (PAIC) directors for update and next steps discussions on what was agreed on with We Effect.
We Effect started preparing for the launching of the programme and kick off meeting with PAIC.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13400" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110103" currency="SEK" strategy-amount="1460000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Palestine 2020-2024</sida:title>
    <sida:titleSV>Palestina 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
