<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11346A0101-PSE-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">International Media Support Palestina 2018-2021</narrative>
   <narrative xml:lang="EN">International Media Support Palestine 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">International Media Support (IMS) is an international NGO based in Denmark whose mandate is to enable local media to reduce conflict, strengthen democracy and facilitate dialogue through the provision of public-interest journalism and access to information. IMS has a long experience working in the Middle East and North Africa (MENA) region with support from Sweden. IMS has also worked in Palestine in the past and has extensive knowledge of the local media landscape. The overall objectives of IMS are to create a safer environment for journalists and media stakeholders, as well as assist the media in fulfilling its role as a watchdog for accountability and democratic development. 

IMS will in the proposed program in Palestine aim to sustain remaining spaces for freedom of expression, including in underserved areas such as Area C, Gaza and East Jerusalem. The programme will further work to cultivate the investigative skills and capacity of targeted media stakeholders; and provide the technical and organisational foundation needed for longer-term processes of building structures to underpin a more solid and professional media environment in Palestine.

The proposed programme will have three overall strategic dimensions; proximity to and dialogue with local partners, collaboration with donors and international partners, and a holistic understanding of the media sector as a means to ensure sustainable results. Sweden assesses that IMS is well suited to facilitate and coordinate a media programme in Palestine that aims at improving the overall capacity of local media actors to act as watchdogs for accountability and democratic development. The local partners include the following; Filistiniyat, Nisaa FM, 7amleh, Watan TV, Mada, Filmlab.  

The programme in Palestine is proposed to have a retroactive start date from the beginning of January 2018 and to run through 2020. The programme will be connected to the already existing and Sida financed MENA regional programme (52030286) that IMS is implementing since 2016 in Jordan, Syria, Tunisia, Egypt, Iraq and Yemen. The link between the two programmes is encouraged by both the Consulate General in Jerusalem and by the Sida MENA unit in Stockholm and concerns common reporting structures and overall objectives, regional networking and cross-border learning opportunities.</narrative>
   <narrative xml:lang="SV">International Media Support (IMS) &#xE4;r en internationell civilsamh&#xE4;llsorganisation som har sin hemvist i Danmark vars mandat &#xE4;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r lokala medier att kunna arbeta l&#xE5;ngsiktigt i konflikter, st&#xE4;rka demokratin och underl&#xE4;tta en dialog. IMS och dess partners arbete bidrar till detta genom att tillhandah&#xE5;lla allm&#xE4;nnyttig journalistik och tillg&#xE5;ng till information. IMS har l&#xE5;ng erfarenhet av att arbeta i mellan&#xF6;stern och i nordafrika med st&#xF6;d fr&#xE5;n Sverige. IMS har &#xE4;ven tidigare arbetat i Palestina och har omfattande erfarenhet och kunskaper om det lokala medielandskapet. 

De &#xF6;vergripande m&#xE5;len f&#xF6;r IMS arbete &#xE4;r att skapa en s&#xE4;krare milj&#xF6; f&#xF6;r journalister och andra medieakt&#xF6;rer, samt att hj&#xE4;lpa media att fullg&#xF6;ra sin roll som ansvarsutkr&#xE4;vande och &#xF6;vervakare av den demokratiska utvecklingen.

Syftet med Palestina delen av programmet &#xE4;r att uppr&#xE4;tth&#xE5;lla nuvarande utrymmen f&#xF6;r yttrandefrihet, inte minst i underutvecklade omr&#xE5;den som omr&#xE5;de C, Gaza och &#xF6;stra Jerusalem. Programmet kommer att arbeta f&#xF6;r att st&#xE4;rka kunskaperna om unders&#xF6;kande journalistik hos identifierade medieakt&#xF6;rer och tillhandah&#xE5;lla den tekniska och organisatoriska grunden som beh&#xF6;vs f&#xF6;r den mer l&#xE5;ngsiktiga processen att bygga strukturer som kan st&#xF6;dja en mer solid och professionell mediemilj&#xF6; i Palestina.

Programmet kommer att ha tre &#xF6;vergripande strategiska dimensioner; (1) n&#xE4;rhet till och dialog med lokala partners, (2) samarbete med givare och internationella partners samt (3) en helhetssyn &#xF6;ver mediesektorn som ett redskap f&#xF6;r att s&#xE4;kerst&#xE4;lla h&#xE5;llbara resultat. Sverige bed&#xF6;mer att IMS som organisation &#xE4;r v&#xE4;l l&#xE4;mpad f&#xF6;r att underl&#xE4;tta och samordna ett medieprogram i Palestina som syftar till att f&#xF6;rb&#xE4;ttra den lokala kapaciteten hos lokala medieakt&#xF6;rer att fungera som vakthundar f&#xF6;r ansvar och demokratisk utveckling. De lokala akt&#xF6;rer som identiferats f&#xF6;r att ing&#xE5; i programmet &#xE4;r f&#xF6;ljande; Filistiniyat, Nisaa FM, 7amleh, Watan TV, Mada, Filmlab.  

Programmet i Palestina f&#xF6;resl&#xE5;s ha ett retroaktivt startdatum fr&#xE5;n b&#xF6;rjan av januari 2018 och att l&#xF6;pa fram till och med 2020. Programmet kommer att vara kopplat till det redan befintliga och Sida finansierade regionala MENA programmet (52030286) som IMS genomf&#xF6;r sedan 2016 i Jordanien, Syrien, Tunisien, Egypten, Irak och Jemen. Kopplingen mellan de tv&#xE5; programmen st&#xF6;ds av b&#xE5;de Generalkonsulatet i Jerusalem och av Sidas MENA enhet och omfattar gemensam rapportering och &#xF6;vergripande m&#xE5;linriktning, regionalt n&#xE4;tverk av lokala partners samt gr&#xE4;ns&#xF6;verskridande l&#xE4;rande.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall impact objective of the programme is; &quot;Public has access to a wider range of news, information and analysis reflecting a plurality of views and can in turn better claim and exercise its right to freedom of expression&quot;.
Contributing towards this overall impact objective are two programme outcomes, which are structured along two key programme pillars: (1) media content and (2) media freedom and safety.
The media content outcome states; media and civil society produce and distribute quality public-interest media content and provide improved space for public to voice concern.
The media freedom and safety content outcome states; media and civil society groups are safer when practising their rights to freedom of expression and access to information.
Strategically, the programme operates under three overall strategic dimensions: (1) proximity to and dialogue with local partners; (2) collaboration with donors and international partners; and (3) a holistic understanding of the media sector as a means to ensure results and sustainability.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IMS/International Media Support</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IMS/International Media Support</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-12" type="1"></activity-date>
  <activity-date iso-date="2018-12-12" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">781784.4229453729</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">781784.422945373</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-12"></transaction-date>
   <value currency="USD" value-date="2018-12-12">2899751.449875</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">761429.3721380302</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">380714.6860690151</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">126904.8953563384</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">781784.4229453729</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/11346-ims-agreement.pdf">
   <title>
    <narrative xml:lang="EN">11346 IMS Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/11346_IMSsignedgrantagreementamendment1.pdf">
   <title>
    <narrative xml:lang="EN">Amedment 1 to Grant Agreement regarding support to International Media Support Palestine 2018-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/11346_IMSAMENDMENTNO.2.pdf">
   <title>
    <narrative xml:lang="EN">Amedment 2 to Grant Agreement regarding support to International Media Support Palestine 2018-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/11346_DecisionIMSextension2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment of contribution regarding support to International Media Support Palestine 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/11346_decisionims2018-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution International Media Support Palestine 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">IMS has provided  tools and technical assistance to third party partners on how to to do a gender audit according to the ILO participatory gender audit methodology. 

Six third party partners have performed the gender audit and have elaborated action plans on how to strengthen gender equality in their work and in their organizations.

Through capacity building activities such as building networks with various media outlets and media organizations in the MENA region and the possibility to attend online trainings  at  the American University in Beirut,   IMS has been able to strengthen and improve  third party partners capacity  to produce and distribute quality  public-interest media content.

IMS core support to third party partners have made it possible for organizations to focus on key activities, For exampel:

- For the first time in Palestine a comprehensive  &quot;Freedom of Press Index&quot; was published by  MADA.

- 7Amleh, the most relevant organization in Palestine focusing on digital rights published its annual &quot;Hashtag Palestine&quot;  (https://bit.ly/3cP1jwn) and &quot;Index of Racism &quot; reports. 

Global freedom of expression and digital rights  policy networks such as IFEX and APC  rely heavily on the research  7 amleh provides.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11346" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>Palestine 2015-2019</sida:title>
    <sida:titleSV>Palestina 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
