<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12289A0101-PSE-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mercy Corps\Growing the Palestinian Technology Ecosystem  2019-2022</narrative>
   <narrative xml:lang="SV">Mercy Corps\Growing the Palestinian Technology Ecosystem  2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att bygga ett internationellt konkurrenskraftigt digitalt kommunikationssystem i Palestina som skapar h&#xE5;llbara arbetstillf&#xE4;llen, s&#xE4;rskilt f&#xF6;r ungdomar och kvinnor. Detta sker genom att st&#xF6;dja frilansare online, outsourcing, entrepren&#xF6;rskap och start-ups. Programmets aktiviteter, m&#xE5;l och resultat &#xE4;r alla utformade f&#xF6;r att bidra till insatsens syfte.

Insatsen har fyra &#xF6;vergripande utfall p&#xE5; medell&#xE5;ng sikt:
1.	Teknisk utbildning: Palestinier utbildas inom viktiga tekniska omr&#xE5;den som f&#xF6;rb&#xE4;ttrar deras m&#xF6;jligheter att f&#xE5; en inkomst via globala marknadsplatser p&#xE5; internet.
2.	Utbildning f&#xF6;r frilansare: Palestinier utvecklar de yrkeskunskaper som kr&#xE4;vs f&#xF6;r att uppr&#xE4;tth&#xE5;lla online-m&#xF6;jligheter som frilansare eller outsourcers.
3.	Utveckling av start-up f&#xF6;retag: Palestinska f&#xF6;retagare med solida, realistiska aff&#xE4;rsid&#xE9;er f&#xE5;r resurser f&#xF6;r att starta och utveckla sina f&#xF6;retag.
4.	Gemenskap och samarbete: Medvetenhetsh&#xF6;jande och samh&#xE4;llsbyggande aktiviteter som hj&#xE4;lper till att bygga en inkluderande, st&#xF6;djande teknisk gemenskap som uppmuntrar inkomstgenererande m&#xF6;jligheter online f&#xF6;r kvinnor och m&#xE4;n.

Insatsens totala budget &#xE4;r 111 330 206 SEK, varav Sida f&#xF6;resl&#xE5;s bidra med motsvarande 45 000 000 SEK (40,4%) och resterande del finansieras av Kanada och Nederl&#xE4;nderna. Insatsen kommer att genomf&#xF6;ras av Mercy Corps Europe i samarbete med tre lokala genomf&#xF6;randepartner via serviceavtal.

Med det f&#xF6;reslagna st&#xF6;det p&#xE5; 45 miljoner kronor &#xF6;ver tre &#xE5;r fr&#xE5;n Sverige, kompletterat med finansieringen fr&#xE5;n Kanada och Nederl&#xE4;nderna och tillsammans med finansiering fr&#xE5;n andra f&#xF6;retag och privata stiftelser ska f&#xF6;rb&#xE4;ttrade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter ges till fr&#xE4;mst unga palestinier och kvinnor. Insatsen ska ocks&#xE5; hj&#xE4;lpa till att f&#xF6;rvandla den  palestinska tekniksektorn till att ytterligare bidra till ekonomisk tillv&#xE4;xt och jobb under m&#xE5;nga &#xE5;r fram&#xF6;ver. Med dessa kombinerade finansieringsstr&#xF6;mmar syftar programmet till att n&#xE5; totalt 12 090 deltagare under de kommande tre &#xE5;ren i Gaza och V&#xE4;stbanken, inklusive &#xF6;stra Jerusalem.</narrative>
   <narrative xml:lang="EN">Mercy Corps Europe has applied to Sida for 45 million SEK to carry out the &quot;Growing the Palestinian Technology Ecosystem Programme&quot; in Palestine during the period 2019-2022. 

The intervention aims at building an internationally competitive technology ecosystem in Palestine that creates sustainable and well-paying jobs, particularly for youth and women, by supporting online freelancing, outsourcing, entrepreneurship and tech start-ups. The programme&#x2019;s activities, objectives, outcomes, and outputs are all designed to contribute to this vision. 

The intervention&#x2019;s total budget is 111 330 206 SEK, to which Sida contributes with 40,4%,  and the rest is contributed by Canada and the Netherlands. With the proposed support of 45 million SEK over three years from Sida, complemented by other secured funding, Mercy Corps Europe aims to extend life-changing opportunities to thousands of young Palestinian women and men and help transform the broader Palestinian tech sector to become a much more powerful engine for economic growth and jobs for years to come. With these combined funding streams, the programme aims to reach a total of 12,090 participants in the next three years across Gaza and the West Bank, including East Jerusalem.

In 2011, Mercy Corps Europe established Gaza Sky Geeks (GSG) in partnership with Google to help develop the tech ecosystem, supporting online freelancers and entrepreneurs to launch online businesses and to access online global marketplace as one of the few ways to create jobs that provide a reliable income to Palestinians given the challenges of a closed economy in Gaza. Today, GSG is home to a vibrant, inclusive co-working space in downtown Gaza City, in which 42% of regular users are women; it is home to Palestine&#x2019;s first coding academy; a source of professional support for aspiring online freelancers and entrepreneurs; and it has a strong local and international networking base for anyone interested in earning an income online. Witnessing the exponential growth of GSG programme in just a few years has convinced Mercy Corps Europe that bringing the GSG tested training model, experience and approaches to underserved communities beyond Gaza City could provide similar positive results. However, as support for technology education and entrepreneurship is generally more saturated in the West Bank than in Gaza, Mercy Corps Europe is aiming towards a more unique model and branding to avoid duplication with other stakeholders&apos; efforts (local and international). Initial mapping indicated that places like Hebron, Jenin and Nablus in the West Bank as well as East Jerusalem have been comparatively neglected by IT training programmes and entrepreneurship promotion. Mercy Corps Europe looks into expanding to these potential areas to complement rather then compete with other initiatives.

Given the difficult contexts in both Gaza and the West Bank, income-generating programmes that can flourish in spite of the physical, political and social restrictions such as this programme targeting online opportunities, are all the more important. Freelancing and online jobs are considered to be among the best temporary solutions to unemployment problems in Palestine providing access especially for youth to innovative forms of work at the regional and international levels. The technical level of Palestinian graduates is acceptable, and can be enhanced with further specialised training courses and mentorship provided by such a programme. Palestine, especially Gaza, can be a future hub for service outsourcing.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">&quot;Growing the Palestinian Technology Ecosystem&quot; programme aims to build an internationally competitive technology ecosystem in Palestine that creates well-paying, sustainable, decent and competitive (online) job opportunities for Palestinian youth, by supporting online freelancing, outsourcing, and tech start-ups.

The programme&apos;s three main objectives are:
Objective 1: Palestine&apos;s tech ecosystem becomes more supportive to aspiring online workers and entrepreneurs.
Objective 2: Palestine&apos;s profile as a hub for online work grows.
Objective 3: Palestinian youth increase their income through online work.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Mercy Corps Europe</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Mercy Corps Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725378</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">951786.7151725374</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-1.4e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">951786.715172</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">951786.7151725378</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/12289_DecisionGK2019-07MercyCorps.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution regarding Mercy Corps / Growing the Palestinian Technology Ecosystem 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/12289_AgreementMC.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement regarding &quot;Growing the Palestinian Technology Ecosystem&quot; 2019-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During this reporting period (year 2), the programme made further progress towards its three programmatic pillars: the Code Academy, the Freelance Academy (Skylancer), and the Start-up Incubation and Acceleration Programme (GeeXelerator). These pillars are underpinned by community-building events and activities, as well as through the provision of co-working spaces.

Significant results have emerged in all locations of the programme as revealed in surveys with graduates and ecosystem actors. Planned targets were achieved and some indicators have overachieved the planned.

The programme engaged 4,850 unique individuals in community activities, trainings, and events (59% females) during the reporting period. 

Through Sweden&apos;s funding alone, the following results were achieved during the reporting period:

Under the Code Academy, focusing on intensive training in computer programming, modern technologies and tech-stacks, the programme graduated 145 participants (59% females) who generated approximately $42k in income. 

Under the Freelance Academy, across a variety of fields, the programme graduated 436 freelancers (64% female), who generated approximately $1.08M in income. 

Under the Start-up Incubation and Acceleration, the programme ran the third Cohort of the GeeXelerator and graduated 8 start-ups (22 individuals) of which 3 were female-led out of 36 participating start-ups representing 85 individuals. The 8 start-ups generated $174k total revenues and created 110 jobs (21% female).

Under the community-building and co-working spaces, the programme reached 10,406 non-unique participants (61% females) across Gaza (9,113) and West Bank (1,290) during the reporting period. 78 events were organised of which 48 events were led by women entrepreneurs targeting all Palestine. 

Follow up surveys with graduates and ecosystem actors have shown that:

- Most graduates improved their technical and professional skills needed for online employment and 85% of participants reported reduced barriers to employment.

- More than half of graduates continue to generate income post graduation and a third of graduates continue to earn higher than the minimum monthly wage in Palestine (450$).

- 78% of the ecosystem actors reported that Gaza Sky Geeks has helped to improve the state of the overall technology ecosystem in Palestine.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12289" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>Palestine 2015-2019</sida:title>
    <sida:titleSV>Palestina 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
