<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5211006701-PSE-15111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Direct Financial Support to the State of Palestinevia PEGASE in 2014 &amp; 2015</narrative>
   <narrative xml:lang="SV">Direktst&#xF6;d till Palestina via PEGASE 2014 &amp; 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den israeliska ockupationen begr&#xE4;nsar m&#xF6;jligheten till utveckling i de ockuperade palestinska omr&#xE5;dena. En h&#xE5;llbar ekonomisk tillv&#xE4;xt &#xE4;r beroende av en politisk l&#xF6;sning som m&#xF6;jligg&#xF6;r &#xF6;ppenhet och fri r&#xF6;rlighet f&#xF6;r personer och varor.

Denna brist p&#xE5; grundl&#xE4;ggande f&#xF6;ruts&#xE4;ttningar f&#xF6;r ekonomisk tillv&#xE4;xt har lett till ett bist&#xE5;ndsberoende hos den palestinska myndigheten (Palestinian Authority, PA). F&#xF6;r att minska behovet av extern finansiering f&#xF6;rs&#xF6;ker PA att &#xF6;ka den inhemska skattebasen samt ytterligare begr&#xE4;nsa de l&#xF6;pande utgifterna genom bl.a. frysning av l&#xF6;ner. Kriget under sommaren 2014 p&#xE5;verkade ytterligare den palestiska ekonomin negativt vilket har lett till att beroendet av utl&#xE4;ndskt bist&#xE5;nd &#xE4;r &#xE4;nnu st&#xF6;rre.

Det f&#xF6;reslagna st&#xF6;det till Palestina via PEGASE under 2014 syftar till att minska PA&apos;s budgetunderskott och huvudsyftet med PEGASE&apos;s Civil Servants and Pensioners (CSP) programmet &#xE4;r att garantera l&#xF6;ne-och pensionsutbetalningar till PA&apos;s anst&#xE4;llda som arbetar med grundl&#xE4;ggande samh&#xE4;llsservice. Medlen t&#xE4;cker l&#xF6;ner f&#xF6;r PA&apos;s tj&#xE4;nstem&#xE4;n (och pension&#xE4;rer) f&#xF6;r att s&#xE4;kerst&#xE4;lla funktionen av viktiga offentliga tj&#xE4;nster, s&#xE5;som skolor och omsorg p&#xE5; V&#xE4;stbanken och i Gaza. St&#xF6;det kommer att uppfylla de omedelbara behoven hos mottagarna och bidra till att f&#xF6;rb&#xE4;ttra PA&apos;s &#xF6;vergripande ekonomiska situation. Det direkta st&#xF6;det till PA g&#xF6;r att viktiga palestinska myndigheter och institutioner kan uppr&#xE4;tth&#xE5;llas. Fungerande institutioner bed&#xF6;ms vara en f&#xF6;ruts&#xE4;ttning f&#xF6;r genomf&#xF6;randet av den nationella utvecklingsplanen. PEGASE bed&#xF6;ms vara ett v&#xE4;letablerat instrument f&#xF6;r att kanalisera medel till detta specifika resultatomr&#xE5;de och st&#xF6;det ligger i linje med Samarbetstrategin f&#xF6;r utvecklingssamarbete med V&#xE4;stbanken och Gaza juli 2008- december 2011, f&#xF6;rl&#xE4;ngd till december 2014 (det finns ingen formell ans&#xF6;kan fr&#xE5;n EU om st&#xF6;d utan Sverige bidrar i linje medsamarbetsstrategin). Det finns utvecklade kontrollmekanismer inom ramen av PEGASE som s&#xE4;kerst&#xE4;ller god intern styrning och kontroll.


xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx

KOMPLETTERANDE INSATSBESLUT 2015

Det kompletterande insatsbeslutet baseras p&#xE5; samma bed&#xF6;mning/beredning som gjordes i november 2014. Inf&#xF6;r det kompletterande insatsbeslutet f&#xF6;r 2015 har beredningen granskats och bed&#xF6;mningen har uppdaterats i relevanta delar, n&#xE4;r n&#xF6;dv&#xE4;ndigt och framf&#xF6;r allt i Steg 3. Beredningen som skrevs 2014 &#xE4;r d&#xE4;rmed fortsatt relevant och dessa bed&#xF6;mningar st&#xE5;r kvar i Steg 2. En markering &#xE4;r gjord med texten &quot;kompletterande insatsbeslut 2015&quot; vid uppdateringar. Denna markering &#xE4;r placerad sist i den aktuella texten/delen. Avtalstill&#xE4;gget f&#xF6;r 2015 som inkluderar ytterligare medel &#xE4;r baserat p&#xE5; behovet hos PA som har uppst&#xE5;tt pga att Israel har h&#xE5;llit inne med &#xF6;verf&#xF6;ringar av skatte- och tullint&#xE4;kter samt den inkomna rapporteringen f&#xF6;r 2014 (f&#xF6;r mer info se steg 3). Av detta sk&#xE4;l &#xE5;terfinns, som tidigare n&#xE4;mnt, de flesta bed&#xF6;mningar inf&#xF6;r detta kompletterande insatsbeslut i Steg 3. Ett avtalstill&#xE4;gg skrivs under med PA och ett MoU skrivs under med EU, i linje med tidigare avtals- och MoU processer. Dessa tv&#xE5; dokument finns sparade i Steg 3. Plus har uppdaterats med aktuellt belopp under FC och kommer att uppdateras i DAA samt avtalsbilden n&#xE4;r avtalstill&#xE4;gget och MoU &#xE4;r p&#xE5;skrivna.</narrative>
   <narrative xml:lang="EN">The Israeli occupation is the main obstacle to development in the occupied Palestinian territories. A sustainable economic growth depends on a political solution which would enable freedom of movement of persons and goods.

This lack of basic preconditions for economic growth has caused a heavy aid dependency of the Palestinian Authority (PA). To reduce external financing needs, PA is looking into measures on how to increase domestic revenues through increasing the tax base and additional restraints on recurrent expenditures, such as the freezing of wages. The war during the summer of 2014 has also had a great negative impact on PA&apos;s economy which has led to an increased reliance on foreign aid.

The proposed Swedish contribution to PEGASE in 2014 aims at addressing the PA&apos;s budget deficit and the main objective of the PEGASE&apos;s Civil Servants and Pensioners (CSP) program is to provide salary and pension payments to PA employees who work with basic service delivery such as helath and education. The funds cover the salaries of the PA&apos;s civil servants and pensioners to ensure the functioning of essential public services such as schools and hospitals in the West Bank and Gaza. The contribution will meet the immediate needs of the beneficiaries and support PA&apos;s overall financial situation. Direct financial support to PA thus meet a financial necessity that enables important Palestinian authorities and institutions to function. Functioning institutions are a prerequisite for the implementation of the national development plan. PEGASE is assessed to be a well-established instrument for channeling funds to a specific result area and the support is in line with the Strategy for development cooperation with the West Bank and Gaza July 2008 &#x2013; December 2011, prolonged until December 2014 (there is no formal project application from EU&apos;s end. Sweden is contributing in line with the strategy). There are control mechanisms developed within the framework of PEGASE which ensure good internal control.

xxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxxx

KOMPLETTERANDE INSATSBESLUT 2015

The Strategy for Sweden&apos;s international development cooperation with Palestine is now prolonged and valid from 2015-2019. The support to PEGASE is in line with the strategy&apos;s priorities.</narrative>
  </description>
  <participating-org ref="12000" role="4" type="10">
   <narrative xml:lang="EN">Mottagarlandets regering</narrative>
  </participating-org>
  <participating-org ref="12000" role="2">
   <narrative xml:lang="EN">PNA/Palestinian National Authority</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2016-06-30" type="3"></activity-date>
  <activity-date iso-date="2016-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public finance management (PFM)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5830988.789924052</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">5830988.789924051</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">11661977.579848</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">5830988.789924052</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">4745352.520375358</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The result was achieved and Sweden contributed to the May 2015 payment of salaries and pensioners of the civil servants. Swedish contribution was 40 MSEK and together with EU&apos;s contribution of EUR 15 million and the contribution of the government of Netherlands of EUR 1.12 million it supported PA to meet its obligations towards civil employees and pensioners.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52110067" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>Palestine 2015-2019</sida:title>
    <sida:titleSV>Palestina 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
