<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14571A0101-PSE-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">West Bank Protection Consortium - Resilience Program</narrative>
   <narrative xml:lang="SV">West Bank Protection Consortium - Resilience Program</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The purpose of the program is to strengthen vulnerable communities&apos; and populations&apos; resilience in order to prevent the forcible transfer of Palestinians in the West Bank, including East Jerusalem, through the provision of multisector support and evidence-based advocacy. The coercive environment that affects the safety and well-being of the most vulnerable Palestinian households manifests itself through the demolition of homes and properties, confiscation of lands and assets, the lack of basic services and job opportunities, the threat of Israeli forces and settlers&#x2019; attacks, among other elements. In order to respond to these threats, the WBPC:
* provides emergency response to Palestinian communities to mitigate the impact of demolition or settler violence incidents;
* strengthens the resilience of communities to enhance their capacity to live dignified lives despite the occupation; and,
* advocates towards duty bearers and third party to increase respect for international law and accountability for violations.
The above approach is structured in three result areas, as explained in chapter 1 of this appraisal, &#x201C;Introduction and Agreement Structure&#x201D;.
The WBPC has developed its program based on the following assumptions that are informed by assessments, studies, and evaluations of its action:
If households targeted by demolition or settler violence receive adequate and timely assistance, they remain in their home or area or residency because they have the means to bounce back and an increased feeling of protection.
If vulnerable communities have access to adequate services, legal assistance and income generating activities, they are able to remain on their lands and prosper because they have the means to develop and greater hope for the future.
If the Consortium appeals to the Palestinian authorities and third parties for them to fulfill their obligations to protect the Palestinian population, the Palestinian people will live in greater safety and dignity because Israeli authorities will stop, suspend or reduce the acts of violence against the occupied population.
These assumptions will be further refined and spelled out based on the outcomes of a nexus research and a series of strategic and technical workshops that will take place during the first year of the program, 2021.
The program&#x2019;s theory of change is based on a needs analysis and a corresponding response analysis. The outcome objective of the proposed program is to address the fundamental resilience needs of vulnerable Palestinian persons and communities subjected to recurrent rights violations related to policies of forcible transfer through a protection-centred resilience program.
To achieve the outcome objective, the program is structured into four outputs, which also form the four major workstreams under which activities are grouped:
* Community Protection
* Resilience Building - Material Assistance
* Resilience Building- Livelihoods
* Advocacy
In addition, the AIDA component has two objectives:
* AIDA advances the humanitarian, development and human rights objectives of the NGO community in Palestine in support of the full realisation of human rights for Palestinians.
* AIDA members are effectively informed, supported, engaged, and represented in key external coordination systems; work strategically as a collective; and have access to relevant capacity development opportunities.
The program will further be informed, and possibly adjusted, based on the outcomes and recommendations of a nexus research to be completed during the first quarter of 2021.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The West Bank Protection Consortium was established in 2015 and is funded by the European Civil Protection and Humanitarian Aid Operations (ECHO) and 10 bilateral donors, including Sweden. Furthermore, the Consortium brings together five international non-governmental organizations (INGOs), with the Norwegian Refugee Council (NRC) as the lead agency and administrative host of WBPC.

The WBPC addresses the protection and development needs of persons and communities through activities aimed at reducing vulnerabilities, building capacities and responding to threats. The Consortium program is structured into three result areas: (1) Emergency Relief; (2) Resilience Building (Community-Based Protection; Basic and Social Infrastructure; Legal Aid); and (3) Advocacy. The proposed contribution will provide funding to expand programming under WBPC result area (2) Resilience Building and (3) Advocacy. 

The objective of the proposed program is to address the fundamental resilience needs of vulnerable Palestinian persons and communities subjected to recurrent rights violations related to policies of forcible transfer through a protection-centered resilience program. The work will focus on community-based protection, basic and social infrastructure, livelihoods and advocacy. In order to ensure development effectiveness and alignment with overall WBPC programming and strategic planning, the program will be fully aligned with result area 2 and 3. Work plans and budgets are subject to Sida&#x2019;s approval. 

It is further proposed that the contribution also includes earmarked funding for the Association of International Development Agencies (AIDA). AIDA supports coordination between its 80 INGO members and the wider humanitarian-development-peace structures in Palestine to facilitate NGOs&#x2019; safe, effective and impactful delivery of assistance and protection for Palestinians and their communities. AIDA will also engage proactively with emerging coordination mechanisms and policy development, including on the humanitarian-development-peace nexus. 
The geographical focus of the contribution will be Area C, Hebron and East Jerusalem. 

A three-year contribution, covering the period 2021-2023, and amounting to a total of SEK 39 million, is proposed. NRC, as the administrative host and lead agency of the WBPC, will be Sida&#x2019;s agreement partner.</narrative>
   <narrative xml:lang="SV">West Bank Protection Consortium (WBPC) grundades 2015 och finansieras av European Civil Protection and Humanitarian Aid Operations (ECHO) och 10 bilaterala givare, inklusive Sverige. Dessutom samlar konsortiet fem internationella icke-statliga organisationer (INGO): norska flyktingr&#xE5;det (NRC), Action Against Hunger (AAH), ACTED, WW-GVC och Premi&#xE8;re Urgence Internationale (PUI). WBPC &#xE4;r administrativt inhyst i NRC. 

WBPC arbetar med skydd och utvecklingsbehov hos personer och samh&#xE4;llen genom aktiviteter som syftar till att minska s&#xE5;rbarheter, bygga upp kapacitet och bem&#xF6;ta hot.  WBPC-programmet &#xE4;r uppbyggt i tre resultatomr&#xE5;den: (1) humanit&#xE4;rt bist&#xE5;nd; (2) byggande av motst&#xE5;ndskraft; och (3) p&#xE5;verkansarbete. Den f&#xF6;reslagna insatsen avser bidra med finansiering f&#xF6;r att utvidga verksamheten inom resultatomr&#xE5;det (2) byggande av motst&#xE5;ndskraft; och (3) p&#xE5;verkansarbete. 

M&#xE5;let med den f&#xF6;reslagna insatsen &#xE4;r att f&#xF6;rst&#xE4;rka motst&#xE5;ndskraften hos s&#xE5;rbara palestinier och palestinska samh&#xE4;llen som uts&#xE4;tts f&#xF6;r &#xE5;terkommande r&#xE4;ttsliga &#xF6;vergrepp relaterade till tv&#xE5;ngsf&#xF6;rflyttningar. Arbetet kommer att fokusera p&#xE5; samh&#xE4;llsbaserat skydd, grundl&#xE4;ggande- och social infrastruktur, f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och p&#xE5;verkansarbete. F&#xF6;r att s&#xE4;kerst&#xE4;lla utvecklingseffektivitet och anpassning till &#xF6;vergripande WBPC-programmering och strategisk planering kommer programmet att vara helt anpassat till resultatomr&#xE5;de 2 och 3. Arbetsplaner och budgetar ska godk&#xE4;nnas av Sida.

Det f&#xF6;resl&#xE5;s vidare att bidraget &#xE4;ven omfattar &#xF6;ronm&#xE4;rkta medel till Association of International Development Agencies (AIDA). AIDA st&#xF6;der samordning mellan sina 80 INGO-medlemmar och de bredare strukturerna f&#xF6;r humanit&#xE4;r utveckling-fred i Palestina f&#xF6;r att underl&#xE4;tta icke-statliga organisationers s&#xE4;kra och effektiva st&#xF6;d till skydd f&#xF6;r palestinier och deras samh&#xE4;llen. AIDA kommer ocks&#xE5; att vara verksamt i utvecklingen av samordningsmekanismer och policyutveckling inom det s.k. trippel-nexus (kopplingar mellan humanit&#xE4;rt bist&#xE5;nd, l&#xE5;ngsiktigt utvecklingssamarbete och fredsbyggande) 

Insatsens geografiska fokus kommer att vara omr&#xE5;de C, H2 i Hebron och &#xF6;stra Jerusalem. Ett tre&#xE5;rigt bidrag f&#xF6;r perioden 2021&#x2013;2023 om totalt 39 miljoner kronor f&#xF6;resl&#xE5;s. NRC kommer att vara Sidas avtalspartner.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">NRC/Norwegian Refugee Council</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">NRC/Norwegian Refugee Council</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-15" type="1"></activity-date>
  <activity-date iso-date="2020-12-15" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1845879.887509908</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1282514.6614744256</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1282514.6614744256</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1845879.887509908</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1282514.6614744253</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1282514.6614744253</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-15"></transaction-date>
   <value currency="USD" value-date="2020-12-15">4234665.624287</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1845879.887509908</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/14571_WBPCAgreementandannexes.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement regarding The West Bank Protection  Consortium - Resilience Program</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/14571_GKJER2020-13WBPC.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution regarding The West Bank Protection  Consortium - Resilience Program</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the reporting period (2021), demolitions increased by over 20% and UN OCHA reported the highest monthly average of settler attacks on record. Combined with an increased use of discriminatory military orders, enabling property destruction, and widely reported excessive use of force by the Israeli Security Forces (ISF), the environment in the West Bank has become markedly more coercive. 
Despite the challenging operating environment, the Consortium delivered crucial support to Palestinian communities, including the provision of material assistance to 16 vulnerable communities, material assistance or livelihoods support to 192 households and the transfer of two community infrastructure projects to local authorities. Critically, 1,292 Palestinians benefited from improved socio-economic conditions due to livelihoods assistance from the Consortium. 
Through Consortium advocacy programming, five workshop on territorial and gender inclusive planning involving local authorities were delivered and 62 actions were undertaken by third states and international organisations attributable, at least in part, to initiatives undertaken under the action. 
AIDA continued to play a vital coordination role in the oPt. In addition, to adding three new members, AIDA released one report, five statements, one infographic, and three private policy briefs and circulated three quarterly bulletins on AID Obstruction and three position papers concerning counter terrorism legislation and the impact on the operating space for NGOs in the oPt.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14571" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110103" currency="SEK" strategy-amount="1460000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Palestine 2020-2024</sida:title>
    <sida:titleSV>Palestina 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
