<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15157A0101-PSE-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Islamic Relief Humanitarian support 2022-2025</narrative>
   <narrative xml:lang="SV">Islamic Relief Humanit&#xE4;rt st&#xF6;d 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att m&#xF6;jligg&#xF6;ra humanit&#xE4;ra insatser genom Islamic Relief Sverige 2022-2025 och omfattar finansiellt st&#xF6;d till Islamic Relief Sverige om 147 MSEK under 2022. Insatsen best&#xE5;r av tv&#xE5; olika typer av st&#xF6;d. Dels best&#xE5;r den av st&#xF6;d till &#xE5;rliga projekt i sju humanit&#xE4;ra kriser om 102 000 000 SEK, och dels av 45 000 000 SEK som kan allokeras i h&#xE4;ndelse av pl&#xF6;tsligt uppkomna kriser (Rapid Response Mechanism, RRM). De sju kriserna som ing&#xE5;r bland de &#xE5;rliga projekten under 2022 &#xE4;r Jemen, Palestina, Pakistan, Somalia, Sudan, Sydsudan och Syrien. De flesta av Islamic Reliefs projekt utg&#xE5;r fr&#xE5;n en multisektoriell ansats. De sektorer som ing&#xE5;r i projekten &#xE4;r (det engelska namnet p&#xE5; sektorn inom parentes): nutrition (nutrition), skydd (protection), tryggad livsmedelsf&#xF6;rs&#xF6;rjning (food security), h&#xE4;lsa (health), f&#xF6;rs&#xF6;rjning (livelihoods), boende (shelter), k&#xF6;nsbaserat och sexuellt v&#xE5;ld (GBV), vatten, sanitet och hygien (WASH), samt kontantst&#xF6;d (multipurpose cash). En vanligt f&#xF6;rekommande form av bist&#xE5;nd som ing&#xE5;r i flera sektorer &#xE4;r kontantst&#xF6;d som kommer att nyttjas i de kriser d&#xE4;r det bed&#xF6;ms som relevant. 

Jemen (10 miljoner SEK): Jemens humanit&#xE4;ra problem &#xE4;r sammankopplade med en l&#xE5;ngvarig utvecklingskris som f&#xF6;rv&#xE4;rrats av den utdragna konflikten som har p&#xE5;g&#xE5;tt sedan 2015. Genom samtal med organisationer och den drabbade befolkning under ett bes&#xF6;k h&#xF6;sten 2021 kunde Sida bekr&#xE4;fta denna bild. Ungef&#xE4;r 20 miljoner jemeniter ber&#xE4;knas vara i behov av humanit&#xE4;r assistans, varav miljontals lider av otrygg livsmedelsf&#xF6;rs&#xF6;rjning. Livsmedelsbristen bland hush&#xE5;ll i norra delen av landet &#xE4;r allvarlig. Konflikten har b&#xE5;de en direkt och indirekt p&#xE5;verkan p&#xE5; m&#xE4;nniskors liv och h&#xE4;lsa samt m&#xF6;jligheter till sj&#xE4;lvf&#xF6;rs&#xF6;rjning och ett v&#xE4;rdigt liv. Strider har lett till intern f&#xF6;rdrivning, otrygg livsmedelsf&#xF6;rs&#xF6;rjning och f&#xF6;rst&#xF6;relse av lokal infrastruktur. Islamic Reliefs f&#xF6;reslagna projekt har som &#xF6;vergripande m&#xE5;l att i distrikten Bayt Al-Fakih, Zabid och Tuban bidra till livr&#xE4;ddande hj&#xE4;lp f&#xF6;r krisdrabbade m&#xE4;nniskor genom f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och tillg&#xE5;ng till vatten, sanitet och hygien och grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster. Projektet planerar att n&#xE5; 23 975 individer (6 477 kvinnor, 7 222 m&#xE4;n, 4 930 flickor och 5 346 pojkar) varav 3 596 lever med en funktionsneds&#xE4;ttning. 

Pakistan (10 miljoner SEK): Khyber Pakhtunkhwa (KP) i nordv&#xE4;stra Pakistan &#xE4;r ett av de mest eftersatta omr&#xE5;dena i landet. Under de senaste tolv &#xE5;ren har tillg&#xE5;ngen till grundl&#xE4;ggande samh&#xE4;llsservice samt f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;rs&#xE4;mrats, i huvudsak orsakat av covid-19-pandemin och lokala konflikter i regionen Det &#xF6;vergripande m&#xE5;let med Islamic Reliefs projekt &#xE4;r att med fokus p&#xE5; vatten och sanitet, skydd och kontantst&#xF6;d bidra till tryggad livsmedelsf&#xF6;rs&#xF6;rjning f&#xF6;r s&#xE4;rskilt utsatta grupper i Khyber Pakhtunkhwa. Projektet har som m&#xE5;ls&#xE4;ttning att n&#xE5; 45 773 m&#xE4;nniskor (14 540 kvinnor, 15 104 m&#xE4;n, 7 838 flickor och 8 291 pojkar) inklusive 2 907 m&#xE4;nniskor med n&#xE5;gon form av funktionsneds&#xE4;ttning.

Palestina (12 miljoner SEK): Till f&#xF6;ljd av konflikt och den israeliska ockupationen har infrastrukturen f&#xF6;r h&#xE4;lso- och sjukv&#xE5;rd, skola och basala samh&#xE4;llstj&#xE4;nster brutit samman i Gaza. Samtidigt har olagliga bos&#xE4;ttningar, f&#xF6;rst&#xF6;relse av palestinska bost&#xE4;der och v&#xE5;ld fr&#xE5;n bos&#xE4;ttare &#xF6;kat vilket forts&#xE4;tter att skapa en akut kris p&#xE5; V&#xE4;stbanken d&#xE4;r m&#xE4;nniskor riskerar att komma till skada. F&#xF6;rs&#xE4;mrade ekonomiska och politiska f&#xF6;rh&#xE5;llanden har l&#xE5;st fast m&#xE4;nniskor i fattigdom och humanit&#xE4;ra insatser kr&#xE4;vs f&#xF6;r att m&#xF6;jligg&#xF6;ra tillg&#xE5;ng till mat, medicin, skydd och f&#xF6;rs&#xF6;rjning. Under 2022 uppskattas runt 2,1 miljoner palestinier beh&#xF6;va n&#xE5;gon form av humanit&#xE4;rt st&#xF6;d. Det &#xF6;vergripande m&#xE5;let &#xE4;r minska sociala och ekonomiska risker bland m&#xE4;nniskor som har drabbats av konflikter. Islamic Relief kommer f&#xF6;rs&#xE4;tta bist&#xE5; befolkningen med akut humanit&#xE4;r hj&#xE4;lp, med fokus p&#xE5; obundet kontantst&#xF6;d till s&#xE4;rskilt utsatta grupper som lever med otrygg livsmedelsf&#xF6;rs&#xF6;rjning. Projektet &#xE4;mnar n&#xE5; 3 366 individer (897 kvinnor, 905 m&#xE4;n 762 flickor och 802 pojkar) och inkluderar 80 m&#xE4;nniskor som har en funktionsneds&#xE4;ttning. 

Somalia (10 miljoner SEK): Somalia &#xE4;r en av de mest utdragna kriserna i v&#xE4;rlden. Landet drabbas av &#xE5;terkommande humanit&#xE4;ra kriser p&#xE5; grund av torka och &#xF6;versv&#xE4;mningar, v&#xE4;pnade konflikter och politisk instabilitet. Situationen har nu f&#xF6;rv&#xE4;rrats avsev&#xE4;rt p&#xE5; grund av den sv&#xE5;ra torkan som drabbat Somalia. Somalias regering har utropat n&#xF6;dl&#xE4;ge med anledning av detta. Den humanit&#xE4;ra situationen riskerar att f&#xF6;rs&#xE4;mras ytterligare under 2022, framf&#xF6;r allt om nederb&#xF6;rden forts&#xE4;tter att utebli. Uppemot h&#xE4;lften av Somalias befolkning, runt 7,7 miljoner m&#xE4;nniskor, &#xE4;r i behov av humanit&#xE4;rt st&#xF6;d. Tilltr&#xE4;de &#xE4;r en fortsatt stor utmaning f&#xF6;r humanit&#xE4;ra akt&#xF6;rer i landet. Islamic Relief tillkom som en ny partner i Somalia under 2021. Under 2022 kommer IR forts&#xE4;tta att expandera sitt arbete i Bay-regionen i s&#xF6;dra Somalia. Projektet kommer att implementeras i Berdale och Dinsoor d&#xE4;r f&#xE5; humanit&#xE4;ra akt&#xF6;rer &#xE4;r n&#xE4;rvarande eftersom distrikten tidigare kontrollerades av Al-Shabab. Islamic Relief &#xE4;r den enda internationella organisationen verksam i det f&#xF6;reslagna omr&#xE5;det. Projektets &#xF6;vergripande m&#xE5;l &#xE4;r att adressera omedelbara humanit&#xE4;ra behov, uppr&#xE4;tta skyddsmekanismer och minska s&#xE5;rbarheten hos internflyktingar och lokala samh&#xE4;llen med ett fokus p&#xE5; vatten, sanitet och hygien, koordinering i flyktingl&#xE4;ger och tryggad livsmedelsf&#xF6;rs&#xF6;rjning. Den f&#xF6;reslagna insatsen har som m&#xE5;l att n&#xE5; 29 430 m&#xE4;nniskor (6 956 kvinnor, 4 079 m&#xE4;n, 9 855 flickor och 8 540 pojkar), vilket inkluderar 1 255 m&#xE4;nniskor med n&#xE5;gon form av funktionsneds&#xE4;ttning. 

Sudan (15 miljoner SEK): &#xC4;ven Sudan &#xE4;r en av v&#xE4;rldens st&#xF6;rsta och mest utdragna humanit&#xE4;ra kriser. Bland de mest framtr&#xE4;dande faktorerna finns konflikter med efterf&#xF6;ljande f&#xF6;rdrivning av m&#xE4;nniskor, f&#xF6;rs&#xE4;mrade socio-ekonomiska f&#xF6;rh&#xE5;llanden, samt otrygg livsmedelsf&#xF6;rs&#xF6;rjning och undern&#xE4;ring. Dessutom finns det stora grupper flyktingar fr&#xE5;n Sydsudan, Etiopien och Eritrea. Revolutionen 2019 och milit&#xE4;rkuppen 2021 har bidragit till ytterligare politisk instabilitet. 14,6 miljoner m&#xE4;nniskor, cirka 30 procent av befolkningen, uppskattas beh&#xF6;va livr&#xE4;ddande och livsuppeh&#xE5;llande humanit&#xE4;rt st&#xF6;d och skydd under 2022. Islamic Relief bed&#xF6;ms av Sida att vara relevant partner i Sudan och organisationens projekt svarar v&#xE4;l mot de prioriterade humanit&#xE4;ra behoven inom ramen f&#xF6;r Sudans humanit&#xE4;ra responsplan. Det &#xF6;vergripande m&#xE5;let f&#xF6;r Islamic Reliefs f&#xF6;reslagna projekt i Sudan &#xE4;r att assistera s&#xE5;rbara konfliktdrabbade internflyktingar, &#xE5;terv&#xE4;ndande och lokala samh&#xE4;llen i centrala Darfur genom insatser inom h&#xE4;lsa, nutrition, vatten, sanitet och hygien, tryggad livsmedelsf&#xF6;rs&#xF6;rjning och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. Projektet planerar att n&#xE5; 57 248 individer (24 768 kvinnor, 18 847 m&#xE4;n, 7 196 flickor och 6 437 pojkar) varav 1 233 har en funktionsneds&#xE4;ttning.

Sydsudan (15 miljoner SEK): Sydsudan st&#xE5;r inf&#xF6;r intensifierade konflikter och subnationellt v&#xE5;ld, stora &#xF6;versv&#xE4;mningar f&#xF6;r tredje &#xE5;ret i rad och fortsatta konsekvenser av covid-19-pandemin. Livsmedelskrisen &#xE4;r allvarligare n&#xE5;gonsin och 8,4 miljoner m&#xE4;nniskor &#xE4;r i behov av humanit&#xE4;rt bist&#xE5;nd. Antalet internflyktingar uppskattas till 1,7 miljoner. Tilltr&#xE4;desbegr&#xE4;nsningar och restriktioner f&#xF6;r humanit&#xE4;ra organisationer g&#xF6;r Sydsudan till en av de farligaste och dyraste platserna i v&#xE4;rlden f&#xF6;r humanit&#xE4;ra akt&#xF6;rer. Islamic Reliefs projekt i Sydsudan har som &#xF6;vergripande m&#xE5;l att minska s&#xE5;rbarheter och bidra till det humanit&#xE4;ra st&#xF6;det f&#xF6;r krisdrabbade samh&#xE4;llen genom att skapa h&#xE5;llbara f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till grundl&#xE4;ggande tj&#xE4;nster inom h&#xE4;lsa, nutrition, tryggad livsmedelsf&#xF6;rs&#xF6;rjning, skydd, samt vatten, sanitet och hygien. Projektet &#xE4;mnar att n&#xE5; 79 878 individer (27 923 kvinnor, 20 217 m&#xE4;n, 20 758 flickor och 10 980 pojkar), inklusive 11 981 med funktionsneds&#xE4;ttning.

Syrien (30 miljoner SEK): Det mer &#xE4;n tio &#xE5;r l&#xE5;nga kriget i Syrien har lett till fler &#xE4;n 350 000 d&#xF6;dsfall. Samtidigt som konfliktens intensitet har avtagit, bed&#xF6;ms en rekordstor andel av den syriska befolkningen &#x2013; ca. 14 miljoner m&#xE4;nniskor &#x2013; vara i behov av humanit&#xE4;r hj&#xE4;lp. Minskande livsmedelsf&#xF6;rs&#xF6;rjning, naturkatastrofer, fortsatta stridigheter och covid-19-pandemin forts&#xE4;tter att urholka motst&#xE5;ndskraften bland syriska hush&#xE5;ll. Cirka 50 procent av alla h&#xE4;lsov&#xE5;rdsfaciliteter i nordv&#xE4;stra Syrien &#xE4;r helt eller delvis f&#xF6;rst&#xF6;rda. Islamic Relief &#xE4;r en av f&#xE5; organisationer med n&#xE4;rvaro och kapacitet i nordv&#xE4;stra Syrien att f&#xF6;rb&#xE4;ttra m&#xE4;nniskors tillg&#xE5;ng till sjukv&#xE5;rd och medicin. Det f&#xF6;reslagna projektets &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att bidra till livr&#xE4;ddande och livsuppeh&#xE5;llande h&#xE4;lsoinsatser med ett fokus p&#xE5; de mest utsatta m&#xE4;nniskorna i nordv&#xE4;stra Syrien, vilket inkluderar b&#xE5;de internflyktingar och m&#xE4;nniskor fr&#xE5;n v&#xE4;rdsamh&#xE4;llen. Organisationen kommer att bidra till att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till och kvaliteten p&#xE5; v&#xE5;rdcentraler och sjukhus och planerar att n&#xE5; 505 651 individer (134 640 kvinnor, 81 502 m&#xE4;n, 151 377 flickor och 138 132 pojkar), vilket inkluderar 77 659 m&#xE4;nniskor med n&#xE5;gon form av funktionsneds&#xE4;ttning.</narrative>
   <narrative xml:lang="EN">The contribution aims at enabling humanitarian response through Islamic Relief Sweden and concerns a financial contribution amounting to 147,000,000 SEK. 

The contribution includes support for humanitarian projects in seven crises (102,000,000) as well as  support to the Rapid Response Mechanism (45,000,000 SEK). The seven crises included among the annual projects are: Pakistan, Palestine, Somalia, South Sudan, Sudan, Syria, and Yemen.

Pakistan (10 million SEK): The overall objective of the project is to contribute to lifesaving efforts by improving food security through Cash for Work, WASH and protection services to vulnerable populations in Khyber district, Khyber Pakhtunkhwa. The project aims to reach 45,773 beneficiaries (14,540 women, 15,104 men, 7,838 girls, and 8,291 boys) including 2,907 persons with disabilities.

Palestine (12 million SEK): In Gaza, IR is proposing a project that will address the needs and response gaps through various modalities of cash assistance. The overall goal of the project is to reduce social and economic risks and vulnerabilities among crises affected populations of all gender, age, and abilities. The proposed response will target 3,366 individuals (897 women, 905 men, 762 girls, and 802 boys) including 80 people living with disabilities.

Somalia (10 million SEK): The project&apos;s overall aim is to meet immediate lifesaving needs, establish protection mechanisms, and reduce vulnerabilities of the internally displaced persons and host communities in Berdale and Dinsoor districts in Bay region through protection, WASH, food security and camp coordination and camp management sectors. The proposed response will target 29,430 individuals (6,956 women, 4,079 men, 9,855 girls, and 8,540 boys) including 1,255 people with disabilities.

South Sudan (15 million SEK): IR&apos;s project in South Sudan has the overall objective to reduce vulnerabilities and enhance humanitarian support to crisis-affected communities in South Sudan, by creating sustainable livelihoods and improving access to multisectoral basic services within health, nutrition, WASH, food security and protection. The project aims to reach 79,878 individuals (27,923 women, 20,217 men, 20,758 girls, and 10,980 boys) including 11,981 persons living with disabilities.

Sudan (15 million SEK): The overall aim in Sudan is to empower vulnerable conflict affected IDPs, Returnees and host community through life saving integrated health, nutrition, WASH, food security &amp; livelihoods, and protection interventions in West- and Central Jebel Marra, Central Darfur State. The proposed response will target 57,248 individuals (24,768 women, 18,847 men, 7,196 girls, and 6,437 boys) including 1,233 people living with disabilities.

Syria (30 million SEK): In Syria, IR has the overall goal to contribute to lifesaving and life-sustaining health assistance with focus on the most vulnerable people, including IDPs and host communities, in northwest Syria. The organisation will help improving access and quality of health services through health centres and hospitals and plans to reach a total of 505,651 beneficiaries (134,640 women, 81,502 men, 151,377 girls, and 138,132 boys), including 77,659 persons with disabilities.

Yemen (10 million SEK): The project proposed in Yemen has the overall goal to contribute to life-saving assistance of crisis-affected communities in Bayt Al-Fakih, Zabid, and Tuban districts through provision of livelihoods and improving access to WASH and basic services. The project aims to reach a total of 23,975 individuals (6,477 women, 7,222 men, 4,930 girls, and 5,346 boys) including 3,596 persons with disabilities.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the intervention is to contribute to the Strategy for Sweden&apos;s humanitarian aid provided through Sida 2021-2025. The intervention is supposed to contribute to reducing the vulnerability and exposure of vulnerable people to threats and abuse, including sexual and gender-based violence, in seven crises through annual allocation and in sudden onset or deteriorating crises crises through support through the Rapid Response Mechanism (RRM). The intervention also contributes to strengthening of the humanitarian aid delivery system through engagement with cluster coordination. 

The operational purpose of Islamic Relief&apos;s work is to support the realisation of the rights of every person, especially the most disadvantaged. This work is linked to the Sustainable Development Goals. Islamic Relief has also developed an organisational theory of change which is aligned with its strategy. The organisational theory of change outlines concrete actions at country, regional and global levels that enables Islamic Relief to contribute to the outcomes and impacts across three strategic goal areas of the strategy, as well as cross-cutting priorities such as gender equality. The three strategic objectives are:

a) Enable communities to mitigate the effect of disasters, prepare for their occurrence and respond by providing relief, protection, and recovery.

b) Promote integrated development and environmental custodianship with a focus on sustainable livelihoods.

c) Support the marginalised and vulnerable to voice their needs and address root causes of poverty.

It is above all expected that the intervention will contribute to the first objective. In 2022, through its agreement with IRS, Sida will support IR&apos;s humanitarian interventions in seven contexts, as well as its capacity to implement life-saving responses through the Rapid Response Mechanism.

The objectives for the proposed projects in 2022 - Pakistan, Palestine, Somalia, South Sudan, Sudan, Syria, and Yemen - are to assist those people who are most in need. IRS will assist them through various modalities, such as cash assistance, food aid, protection, health, and nutrition. By also including local capacity building and coordination in its projects, the support to the organisation is further expected to lead to a more localised, efficient, and principled humanitarian response. By including an RRM allocation as part of this contribution, the organisation will be able to respond to rapidly deteriorating conflicts, emergency support to affected populations, and to respond to natural disasters.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Islamic Relief</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Islamic Relief</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-01" type="1"></activity-date>
  <activity-date iso-date="2022-03-01" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="6.2" vocabulary="3">
   <narrative xml:lang="EN">6.2 - By 2030, achieve access to adequate and equitable sanitation and hygiene for all and end open defecation, paying special attention to the needs of women and girls and those in vulnerable situations.</narrative>
   <narrative xml:lang="SV">6.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till fullgod och r&#xE4;ttvis sanitet och hygien och att ingen beh&#xF6;ver utr&#xE4;tta sina behov utomhus. S&#xE4;rskild uppm&#xE4;rksamhet b&#xF6;r &#xE4;gnas &#xE5;t behoven hos kvinnor och flickor samt m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1399106.9023773158</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1399106.9023773158</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-01"></transaction-date>
   <value currency="USD" value-date="2022-03-01">1399106.902377</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">1399106.9023773158</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/15157_GrantAgreementbetweenSidaandIslamicReliefSweden.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and Islamic Relief Sweden for humanitarian support 2022-2025</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/15157_DecisiononContribution(15157).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats: Islamic Relief Sverige Humanit&#xE4;rt st&#xF6;d 2022-2025</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="15157" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010104" currency="SEK" strategy-amount="0" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Humanitarian aid 2021-2025</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
