<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11275A0101-PSE-23210</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Swedish Guarantee Facility i Palestina genom MEII</narrative>
   <narrative xml:lang="EN">Swedish Guarantee Facility in Palestine through MEII</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna garantifaciliteten, Swedish Guarantee Facility 2 (SGF2), &#xE4;r uppr&#xE4;ttad av Sida och Middle East Investment Initiative (MEII). Sida st&#xE4;ller ut en garanti (Swedish Guarantee Facility 2, SGF2) till MEII som i sin tur administrerar garantier utst&#xE4;llda till &#xE5;tta finansiella institutioner vilka l&#xE5;nar ut till m&#xE5;lgruppen och l&#xE5;ntagarna som &#xE4;r mikro, sm&#xE5; och medelstora f&#xF6;retag (MSMFs) i Palestina. 

Insatsen &#xE4;r en l&#xE5;neportf&#xF6;ljgaranti f&#xF6;r perioden 2021-2033. Sidas garanti till MEII t&#xE4;cker 70 % av de deltagande finansiella institutionernas kreditf&#xF6;rluster p&#xE5; kvalificerade l&#xE5;n upp till garantiramen om 29 000 000 USD eller motsvarade SEK 264 480 000 (vid en kurs om 9,12 SEK/USD, steg 1, Hantering av valutakursp&#xE5;slag i garantiavtal). Den ber&#xE4;knade f&#xF6;rv&#xE4;ntade f&#xF6;rlusten f&#xF6;r garantin &#xE4;r 8 201 126 USD eller SEK 68 412 153 (vid kurs USD/SEK 8,3418 per den 2021-06-04) och Sida, genom Generalkonsulatet i Jerusalem, kommer att subventionera denna med 4 619 450 USD motsvarande 38 534 528 miljoner SEK (vid kurs USD/SEK 8,3418). En subvention f&#xF6;r att finansiera den f&#xF6;rv&#xE4;ntade f&#xF6;rlusten &#xE4;r n&#xF6;dv&#xE4;ndig d&#xE5; bed&#xF6;mningen &#xE4;r att utan en subvention skulle kostnaden &#xF6;verf&#xF6;ras till l&#xE5;ntagarna, vilket skulle om&#xF6;jligg&#xF6;ra utl&#xE5;ning. Bed&#xF6;mningen &#xE4;r att subventionen m&#xF6;jligg&#xF6;r utl&#xE5;ning till de underliggande l&#xE5;ntagarna.

Kvalificerade krediter &#xE4;r: 
(i)	l&#xE5;n avsedda till att st&#xF6;dja MSMFs verksamheter i synnerhet i de marginaliserade omr&#xE5;dena Hebron, omr&#xE5;de C p&#xE5; V&#xE4;stbanken, Gaza och &#xF6;stra Jerusalem, och;
(ii)	l&#xE5;n i omr&#xE5;dena A och B p&#xE5; V&#xE4;stbanken som g&#xE5;r till MSMFs drivna av kvinnliga entrepren&#xF6;rer samt till MSMFs som investerar i f&#xF6;rnyelsebar energi, energieffektivisering och renare produktion. 

Garantitagaren MEII &#xE4;r en oberoende icke-vinstdrivande f&#xF6;retag enligt amerikansk lagstiftning som grundades 2005 av Middle East Strategy Group. MEII:s syfte &#xE4;r att stimulera ekonomisk tillv&#xE4;xt och arbetstillf&#xE4;llen i utvecklingsl&#xE4;nder genom att f&#xF6;rmedla kunskap och hantera utvecklingsfinansiering och relaterade aktiviteter. MEII &#xE4;r registrerat i Palestina som ett utl&#xE4;ndskt f&#xF6;retag utan vinstsyfte vid Ministry of National Economy under registreringsnummer 562702969. Den nuvarande Ramallah-baserade personalen best&#xE5;r av 15 yrkesverksamma, varav 10 &#xE4;r kvinnor.

Ett garantiavtal kommer att tecknas mellan Sida och MEII. Garantin kommer att fokusera p&#xE5; men utan att vara begr&#xE4;nsad till f&#xF6;ljande sektorer: F&#xF6;rnybar energi, energieffektivisering och renare produktion samt att st&#xF6;dja utl&#xE5;ning till MSMFs som &#xE4;gs och/eller drivs av kvinnliga entrepren&#xF6;rer. Utl&#xE5;ning under garantin &#xE4;r i linje med det Internationella Finansieringsbolagets (IFC) definition av MSMFs. 

L&#xE5;nen som st&#xE4;lls ut under garantin f&#xF6;rv&#xE4;ntas anv&#xE4;ndas till att ut&#xF6;ka verksamheten, mildra likviditetsbrist, samt underh&#xE5;lla och generera syssels&#xE4;ttning. Den &#xF6;nskade effekten av insatsen &#xE4;r att s&#xE5; l&#xE5;ngt som m&#xF6;jligt, direkt och indirekt, kunna bidra till att mildra fattigdom genom att fr&#xE4;mja Palestinas ekonomiska &#xE5;terh&#xE4;mtning, stimulera ekonomisk tillv&#xE4;xt och syssels&#xE4;ttning, motst&#xE5;ndskraft mot framtida systemchocker, marknadsutveckling och diversifiering av utl&#xE5;ning inom den finansiella sektorn mot Sidas prioriterade m&#xE5;lgrupper. 

Risker s&#xE5;som marknadsst&#xF6;rning och &#xE5;terfinansiering, bedr&#xE4;geri och korruption, sen uppf&#xF6;ljning av utvecklingsresultat eller otillr&#xE4;cklig &#xF6;vervakning av utvecklingsresultat, bed&#xF6;ms som hanterbara i insatsen. G&#xE5;vomedel fr&#xE5;n Sida finansierar den l&#xF6;pande hanteringen och f&#xF6;rvaltningen av Sidas garanti och MEII som garantitagare bed&#xF6;ms ha god kapacitet f&#xF6;r detta. MEII uppvisar god f&#xF6;rm&#xE5;ga vad g&#xE4;ller resultatuppfyllelse, anpassningsf&#xF6;rm&#xE5;ga samt monitorering och utv&#xE4;rdering. Vidare bed&#xF6;ms garantitagaren ha solida system f&#xF6;r intern kontroll.

Att genomf&#xF6;ra en garantiinsats i Palestina &#xE4;r f&#xF6;renat med ett antal risker relaterade till den politiska och politiserade milj&#xF6;n, inklusive risker kopplade till konflikt. Verksamheten kr&#xE4;ver s&#xE5;v&#xE4;l riskmedvetenhet som riskacceptans. Parterna i konflikten &#xE4;r mycket l&#xE5;ngt ifr&#xE5;n varandra och ytterligare bakslag, med &#xF6;kad v&#xE5;ldsanv&#xE4;ndning, kan inte uteslutas. Detta g&#xE4;ller s&#xE5;v&#xE4;l V&#xE4;stbanken (inkl. &#xF6;stra Jerusalem) och Gaza. Risken f&#xF6;r konflikt och &#xF6;kad v&#xE5;ldsanv&#xE4;ndning &#xE4;r av relevans f&#xF6;r garantiinsatsens genomf&#xF6;rande och kan resultera i s&#xE5;v&#xE4;l avbr&#xE4;ck f&#xF6;r den f&#xF6;reslagna insatsens resultatuppfyllelse som f&#xF6;rs&#xE4;mrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r att bedriva utvecklingssamarbete generellt. Risken ligger dock till stora delar ligger utanf&#xF6;r insatsens, garantitagarens och Sidas kontroll och direkta p&#xE5;verkan och b&#xF6;r tillsvidare accepteras. &#xD6;vriga risker bed&#xF6;ms acceptabla och &#xE4;r reducerade med relevanta medel i beredningsarbete, utarbetande av garantiavtal, bed&#xF6;mning av motpart, och den kommande gemensamma och kontinuerliga uppf&#xF6;ljningen och rapporteringen av partnern. 

Garantins kostnad &#xE4;r ber&#xE4;knad p&#xE5; basis av den f&#xF6;rv&#xE4;ntade f&#xF6;rlusten, vilken har ber&#xE4;knats av Riksg&#xE4;lden och uppg&#xE5;r till 8 201 126 USD. Den administrativa kostnaden f&#xF6;r garantin har utr&#xE4;knats genom att anv&#xE4;nda Sidas standardmetod f&#xF6;r att t&#xE4;cka kostnaderna f&#xF6;r att implementera och f&#xF6;lja upp garantin. Det utg&#xE5;r en uppstartskostnad p&#xE5; 1 400 000 SEK (motsvarande 167 829 USD vid en kurs SEK/USD om 8,3418 per den 2021-06-04) som betalas av MEII till Sida f&#xF6;r att tillhandah&#xE5;lla garantin. D&#xE4;rtill en &#xE5;rlig avgift om 90 000 SEK f&#xF6;r att f&#xF6;lja upp garantin, totalt under en 12-&#xE5;rs period uppg&#xE5;r avgiften s&#xE5;ledes till 1 080 000 SEK eller i USD 129 469 (vid USD/SEK kurs 8,3418). De &#xE5;rliga uppf&#xF6;ljningskostnaderna subventioneras i sin helhet med 1 080 000 SEK fr&#xE5;n Sidas f&#xF6;rvaltningsanslag, vilket kommer att bokf&#xF6;ras n&#xE4;r avtalet har signerats av alla parter.</narrative>
   <narrative xml:lang="EN">The proposed guarantee facility program (SGF2) in Palestine is carried out by Sida and the Middle East Investment Initiative (MEII). Sida launches a re-guarantee to MEII which in turn will administrate guarantees to a total of eight financial institutions (FIs) enabling them to lend to borrowers which are micro, small and medium sized enterprises (MSMEs) in Palestine. 

The contribution consists of a credit portfolio guarantee for the period 2021-2033. The guarantee covers credit defaults on part of the FI&apos;s qualifying loans up to the guarantee ceiling amounting to 29 000 000 USD and in SEK 264 480 000 (at an USD/SEK exchange rate of 9,12, which represents Sida&apos;s &quot;steg 1- of exchange rate surcharge in guarantee agreement&quot;). The estimated expected loss under the guarantee is 8 201 126 USD and in SEK 68 412 153 (at an USD/SEK exchange rate of 8,3418 as per 2021-06-04) of which 4 619 450 USD which represents 38 534 528 SEK (at an USD/SEK exchange rate of 8,3418), will be subsidized by Sida with support of the Strategy. A subsidy of the expected loss amount is deemed necessary or else it is likely the cost would be transferred to borrowers, which would adversely affect lending and usage of the guarantee. It is assessed that the subsidy enables the disbursement of loans to the target group in risky areas of Palestine. 

To qualify as an Eligible Loan under the guarantee, the Loan must be made by a Financial Institution to:

A)	a non sovereign Palestinian MSME located in Gaza, Hebron Governate, Area C of the West Bank or East Jerusalem; or
B)	a non sovereign Palestinian MSME located in Area A or B of the West Bank that is:
(i) a Female Owned/Run Business or (ii) where the loan to the MSME in such area is qualified as a renewable energy, energy efficiency and cleaner production (RECP) Loan.

The guaranteed party MEII is a non-profit corporation registered in the U.S and was founded by the Middle East Strategy Group in 2005. MEII&apos;s mission is to promote and stimulate job creation and economic growth in the Middle East by facilitating financial programs, technical assistance and capacity building activities. In Palestine, MEII is registered as a foreign company without profit motives at the Minestry of National Economy, registration number 562702969. MEII holds a team operating in Ramallah which consists of 15 employees of which 10 are women. 

A portfolio guarantee agreement is established between Sida and MEII. Under which the guarantee shall focus on, but not be limited to the sector renewable energy, energy efficiency and cleaner production (RECP). Furthermore, to support women owned or managed MSMEs in riskier markets in Palestine. In the guarantee agreement a conventional definition align with International Finance Corporation&apos;s (IFC) definition of MSME is used. 

Guaranteed loans are expected to enable borrowers to uphold and expand their businesses, to strengthen liquidity shortage and to generate employment opportunities. The envisioned impact and theory of change of the contribution is to direct or indirectly alleviate poverty by supporting the recovery of the Palestinian economy, thereby stimulating economic growth and job creation, strengthening businesses and households resilience against system-chocks, private market development and contribute to an overall access to finance for a Sida diversified target group in the Palestinian sectors. 
 
Risks associated with market distortion and refinancing, fraud and corruption or insufficient follow-up and monitoring of development results, are risks assessed as manageable in the contribution. Furthermore, grants from Sida is currently financing the management and governance of Sida&apos;s guarantee and it is assessed that MEII has firm capacity in this regard. MEII demonstrate good capability in terms of result completion, adaptability and flexibility as well as monitoring and evaluation. The guaranteed part is assessed as having solid systems for internal control.
To implement a guarantee contribution in Palestine comes with a number of risks related to the political environment, including risks in relation to the conflict. The management requires both risk awareness as well as risk acceptance. The parties involved in the conflict are far apart (politically) in many respects and further setbacks, with increased use of force, cannot be ruled out.  This includes the West Bank, East Jerusalem and Gaza. The risk for increased conflict and increased use of force and violence is of relevance to the guarantee contribution and its implementation and could result in delays or interruptions for the expected results as well as deteriorating conditions for development cooperation overall. However, the risk are to a large extent beyond the control and direct impact of the contribution, the guaranteed party and Sida and thus should be accepted for the time being. Other risks are assessed as acceptable and are mitigated with relevant measures in the appraisal, the process of establishing the guarantee agreement, assessment of collaboration partner and the forthcoming continuous follow-up, monitoring and reporting of the outcomes in the SGF2.  

The pricing of the guarantee includes administrative costs for the implementation and monitoring of the guarantee, these are based on Sida&apos;s standard method where  the origination fee of SEK 1 400 000 or in USD 167 829 (at an USD/SEK exchange rate of 8,3418), relates to the implementation and an annual fee of SEK 90 000 or in USD 129 468 (USD/SEK exchange rate 8,3418) for following-up and monitoring of the guarantee. Monitoring costs will be subsidized with the budget held by the Unit for Guarantees and Catalytic financing for Development.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">MEII/Middle East Investment Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="23210" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy generation, renewable sources - multiple technologies</narrative>
  </sector>
  <sector code="232" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy generation, renewable sources</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="7.3" vocabulary="3">
   <narrative xml:lang="EN">7.3 - By 2030, double the global rate of improvement in energy efficiency.</narrative>
   <narrative xml:lang="SV">7.3 - Till 2030 f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet.</narrative>
  </tag>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">-2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="USD" value-date="2020-12-01">0</value>
  </transaction>
  <sida:contribution contributionid="11275" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
