<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5211011001-PSE-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">HWC- SRHR i Palestina 2016-2020</narrative>
   <narrative xml:lang="EN">HWC- SRHR in Palestine 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">HWC har ans&#xF6;kt om st&#xF6;d om totalt 31,5 MSEK f&#xF6;r att genomf&#xF6;ra projektet &quot;Sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) i Palestina&quot; under perioden 2017-2019. 

Insatsen syftar till att: 1) &#xF6;ka tillg&#xE4;ngligheten till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd inom HWC kliniker; och 2) fr&#xE4;mja kunskapen om sexualitet och sexuella r&#xE4;ttigheter bland barn, ungdomar, kvinnor och m&#xE4;n i det palestinska samh&#xE4;llet. B&#xE5;da m&#xE5;len f&#xF6;rv&#xE4;ntas leda till beteendef&#xF6;r&#xE4;ndring avseende sexuell h&#xE4;lsa och r&#xE4;ttigheter, l&#xE4;gre antal o&#xF6;nskade graviditeter och att fler antal m&#xE4;n engageras i fr&#xE5;gor som r&#xF6;r SRHR.

Insatsens totala budget &#xE4;r 31,5 MSEK. Av den totala budgeten kommer cirka 4,2 MSEK att vidaref&#xF6;rmedlas som projektst&#xF6;d till Muntada, det arabiska forumet f&#xF6;r sexualitet, utbildning och h&#xE4;lsa.</narrative>
   <narrative xml:lang="EN">The HWC has applied to Sida for funding of 31.5 million SEK to carry out the &quot;Sexual and Reproductive Health and Rights Program in Palestine&#x2019; during the period 2017-2019. 

The intervention aims at: 1. increasing access to quality sexual and reproductive health services in the clinics of HWC; and 2. to promote comprehensive knowledge on sexuality and sexual rights among children, adolescents, women, and men within Palestinian society. Both aims are expected to lead to behavioral change regarding sexual health and rights, lower rates of unintended pregnancies, and higher men engagement in issues related to SRHR. 

The intervention&#x2019;s total budget is 31.5 million SEK, with approximately 4.2 million SEK being forwarded to the Arab Forum for Sexuality, Education and Health or Muntada as project type support.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal of the development intervention as stated by Health Work Committees (HWC) in their application and logical framework is &apos;to contribute to the promotion of [the status] of sexual and reproductive health and rights (SRHR) among the Palestinian society.&apos; The overall objective of the intervention is to &apos;enhance indictors related to the sexual and reproductive health of adolescents, men and women, by increasing access to information and services related to SRHR.&apos;  The overall objective of the program is broken down into five specific objectives that are aimed to be reached through a set of activities and outputs. Some of the objectives can be more easily achieved than others, whereby others are more difficult to track and monitor- not to mention that any real difference in behavior and attitude is a process that naturally requires time.  The HWC assume an active role in a myriad of coalitions such as the Palestinian Network for Nongovernmental Organizations (PNGO), the Civil Coalition to Defend Palestinian Rights in Jerusalem, the NGO Forum for Combating Violence Against Women, the Arab Women Network, along with other active networks in Palestine. Additionally, HWC attends the health sector working group and in 2016 was closely involved in the development of the National Policy Agenda. HWC aligns its work with the MoH in terms of coverage of services and accessing areas that are beyond the reach of the Palestinian Authority, i.e. East Jerusalem and Area C.  The partnership between HWC and Muntada is symbiotic, whereby Muntada is expected to learn from the organizational and managerial assets of HWC and to expand its operations, and HWC is expected to learn from the specialized expertise of Muntada on comprehensive sexuality education. At the end of the intervention, engagement of men and boys on issues related to SRHR will be enhanced in the areas of intervention. The quality of the SRHR services that HWC offers will be more inclusive (integrate dealing with people with disabilities), and in selected communities, sexuality knowledge as a human right will be promoted through raising awareness on SRHR.  The last specific objective set out by HWC states that research studies in the fields of sexual and reprodutive health on youth and menopause will be developed. While the idea of documenting experiences and generating lessons learnt is important, developing a research study requires having a dedicated team that has the capacity to collect, analyze, and disseminate data. Therefore, it is overly ambitious to have three research studies available by the end of the program period. This issue will be brought up as a dialogue issue with the cooperation partner.  Sweden&apos;s assessment is that the results framework is realistic, but contains some elements that are overly ambitious and merit a discussion. The lay out of the framework in terms of monitoring the results is confusing and is backed up by too many activities. A revised results framework is expected by the end of the first year once a baseline study has been done and the indicators have been refined.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">HWC/Health Work Committees</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">HWC/Health Work Committees</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-03-01" type="1"></activity-date>
  <activity-date iso-date="2017-03-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1265764.5217711497</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1110417.8343679607</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.1700011697</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1265764.5217711497</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1110417.8343679607</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-01"></transaction-date>
   <value currency="USD" value-date="2017-03-01">3685503.685503</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">1265764.5217711497</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">740278.5562453072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">370139.2781226536</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52110110" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>Palestine 2015-2019</sida:title>
    <sida:titleSV>Palestina 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
