<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12885A0101-PSE-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Palestine&apos;s Human Development Report (PHDR) -  2018</narrative>
   <narrative xml:lang="SV">Palestine&apos;s Human Development Report (PHDR) - 2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sedan 1997 har sex rapporter om m&#xE4;nsklig utveckling (HDR) utarbetats f&#xF6;r Palestina av UNDP. Rapporterna representerar en lokalt ledd process f&#xF6;r f&#xF6;r&#xE4;ndring. Rapporterna pekar ocks&#xE5; ut rekommendationer f&#xF6;r att n&#xE5; f&#xF6;r&#xE4;ndring, och har skapat uppm&#xE4;rksamhet och debatt bland relevanta akt&#xF6;rer och beslutsfattare i Palestina. De bidrar ocks&#xE5; till att &#xF6;ka medvetenheten om f&#xF6;ruts&#xE4;ttningarna f&#xF6;r m&#xE4;nsklig utveckling, samt bidrar till att resurser mobiliseras inom viktiga omr&#xE5;den f&#xF6;r utveckling och framtvingar &#xE5;tg&#xE4;rder f&#xF6;r att n&#xE5; de mest utsatta i samh&#xE4;llet.

UNDP h&#xE5;ller f&#xF6;r n&#xE4;rvarande p&#xE5; att utarbeta en sjunde HRD f&#xF6;r Palestina, med ett s&#xE4;rskilt fokus p&#xE5; Osloprocessen, eftersom det innevarande &#xE5;r var 25 &#xE5;r sedan Osloavtalet skrevs under. Den kommande rapport kommer ocks&#xE5; behandla det resiliens-t&#xE4;nkande som blivit del av bist&#xE5;ndsprogrammeringen i Palestina.

Processen med att ta fram HDR 2018 i Palestina avser att beskriva den f&#xF6;r&#xE4;ndringsteori som ledde fram till Osloavtalet 1993, f&#xF6;r att bidra till f&#xF6;rst&#xE5;else om varf&#xF6;r genomf&#xF6;randet av avtalet inte har avancerat enligt plan; f&#xF6;r att bidra med f&#xF6;rst&#xE5;else om varf&#xF6;r ursprungstanken med Osloavtalet inte har lett fram till ett slut p&#xE5; ockupationen och varf&#xF6;r en sj&#xE4;lvst&#xE4;ndig palestinsk stat inte har kunnat etableras, samt varf&#xF6;r den l&#xE5;ngsiktiga utvecklingen har uteblivit.

Utg&#xE5;ngspunkten f&#xF6;r den p&#xE5;g&#xE5;ende processen med kommande HDR &#xE4;r att det finns ett behov av ett f&#xF6;r&#xE4;ndrat tankes&#xE4;tt om utvecklingen i Palestina. Detta g&#xE4;ller s&#xE4;rskilt med tanke p&#xE5; det f&#xF6;r&#xE4;ndrade givarlandskapet och det f&#xF6;r&#xE4;ndrade politiska f&#xF6;rh&#xE5;llningss&#xE4;ttet gentemot Palestina fr&#xE5;n en stor del av omv&#xE4;rlden, samt Israels ockupation som av m&#xE5;nga akt&#xF6;rer &#xE4;r identifierad som det st&#xF6;rsta utvecklingshindret i Palestina. Under &#xE5;rtionden har palestinier diskuterat hur h&#xE5;llbar utveckling kan uppn&#xE5;s under ockupation. Detta har lett fram till fr&#xE5;gan: vilken utveckling kr&#xE4;vs i Palestina och f&#xF6;r vilket syfte? Skall det vara utveckling som leder till resiliens och frihet; skall det vara utveckling som inneb&#xE4;r v&#xE4;lst&#xE5;nd och ekonomisk tillv&#xE4;xt, eller b&#xE5;de och?

Kommande HDR skall f&#xF6;rs&#xF6;ka svara p&#xE5; fr&#xE5;gorna genom att anv&#xE4;nda globalt erk&#xE4;nda kriterier f&#xF6;r att m&#xE4;ta graden av m&#xE4;nsklig utveckling i Palestina, j&#xE4;mf&#xF6;rt med andra l&#xE4;nder i v&#xE4;rlden. Rapporten avser att anv&#xE4;nda sig av resiliens som ramverk f&#xF6;r det krympande utrymmet f&#xF6;r utveckling. Rapporten kommer erbjuda integrerade och strategiska prioriteringar f&#xF6;r givare som vill bidra till Palestinas resiliens genom st&#xE4;rkta individer, samh&#xE4;llen och institutioner som kan st&#xE5; emot katastrofer och chocker och som kan f&#xF6;rdela tillv&#xE4;xt och utveckling. 

Processen med att utveckla en HDR f&#xF6;r Palestina inneb&#xE4;r en m&#xF6;jlighet att genomf&#xF6;ra breda, nationella konsultationer f&#xF6;r att p&#xE5;verka rapporten, antingen genom m&#xF6;ten, eller genom tematiska underlag som behandlar l&#xE4;get i Palestina, statsbyggnad i skuggan av Osloavtalet, den vikande givartrenden, den israeliska ockupationen och den inompalestinska oenigheten.

Ansatsen i rapporten kommer att vara baserad p&#xE5; deltagande&#xF6;vningar som g&#xF6;r rapporten inkluderande f&#xF6;r intressenter som kan diskutera hur palestinsk resiliens kan st&#xE4;rkas och omvandlas till konkreta insatser f&#xF6;r utveckling. Processen har d&#xE4;rmed st&#xF6;rre potential att bli n&#xE5;got mer &#xE4;n bara rapporten.  Hela processen, inklusive rapporten, kan komma att fungera som ett ramverk f&#xF6;r vidare diskussioner om Palestinas utveckling bland olika ber&#xF6;rda: palestinska staten, civilsamh&#xE4;llet, akademia, internationella samfundet etc.


UNDP har ans&#xF6;kt om finansiering (USD 179 280) f&#xF6;r genomf&#xF6;rande av den sjunde rapporten om m&#xE4;nsklig utveckling i Palestina under perioden 2018-2019.

Insatsens totala budget uppg&#xE5;r till USD 400 000, varav USD 84 185 utg&#xF6;rs av UNDP:s eget bidrag. Japan bidrar med USD 136 535.</narrative>
   <narrative xml:lang="EN">Since 1997, six Human Development Reports (HDRs) have been drafted for Palestine through UNDP. They represent a locally led initiative for change. These reports make recommendations for change that generate attention and debate among stakeholders and policy makers, and they raise public awareness of ideas about human development. They also promote resource mobilisation in key areas of development and trigger responses to the needs of the most vulnerable in society. 

UNDP is currently embarking on the process of preparing the seventh Palestinian Human Development Report (PHDR) with special focus on the Oslo paradigm given 2018 marks 25 years since the signing of the Oslo Accords between Palestine and Israel, and also focusing on the aid paradigm and resilience thinking and programming in Palestine. 

The 2018 PHDR process, therefore, aims to trace back the original theory of change which led to the birth of the Oslo paradigm in 1993 to help all parties understand the reasons why the Oslo Accords have not advanced as planned, why the original theory of change did not lead to the ultimate goal of ending the occupation, establishing a Palestinian state and achieving some form of sustainable development. The foundation of the PHDR process  is in the understanding that a change in development thinking in Palestine is needed, particularly in the changing climate of aid and political approach to Palestine and the continued restrictive policies under the occupation that, according to many actors, is the main obstacle for development in Palestine. For decades, achieving sustainable development under occupation has been widely debated among Palestinians leading to the question: what kind of development is needed in Palestine and for what purpose? Will it be development for resilience and liberation or development for prosperity and economic growth or both.?

The 2018 PHDR will attempt to answer these questions while using the global criteria to measure the level of human development in Palestine in comparison with other countries around the world. It aims to introduce resilience-thinking as a framework for development within this shrinking development space. The PHDR aims to offer more integrated and strategic funding priorities for strengthening Palestinian resilience towards empowered individuals, communities and institutions that are resistant to shocks and can contribute to growth and development. 

The process of developing the Human Development Report 2018 enables a prime opportunity to conduct a nation-wide consultative assessment alongside inviting contributions to the report via thematic papers on the current state of human development in Palestine, the current paradigm of state-building under Oslo, the sharp decline of donor aid, the ongoing Israeli occupation and internal Palestinian divide and transformative and collective resilience.

As such, the approach will be participatory and consultative where the development of the PHDR will be inclusive of communities, government representatives, local and international NGOs, private sector actors, donors and other stakeholders to discuss how Palestinian resilience can be strengthened and transformed into concrete programmes for future development. To this end, the process of developing the Palestinian Human Development Report has greater potential to bring about change than the output of the process, i.e. the actual PHDR.

UNDP has requested funding from Sweden totaling USD 179,280 in order to carry out the seventh Palestinian Human Development Report during the period 2018-2019.

The intervention&apos;s total budget is USD 400,000, out of which UNDP&apos;s own contribution is USD 84,185, and that of Japan is USD 136,535.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-12-17" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">189864.6782656725</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-37627.1756951909</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">189864.6782656725</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-37627.1756951909</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-17"></transaction-date>
   <value currency="USD" value-date="2018-12-17">149989.068397</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">189864.6782656725</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">-37627.1344343464</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Not relevant to this handover note</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12885" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110102" currency="SEK" strategy-amount="1500000000.000000000000000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>Palestine 2015-2019</sida:title>
    <sida:titleSV>Palestina 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
