<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5211010109-PSE-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening EQA Environmental Action Program, 2018-2021</narrative>
   <narrative xml:lang="SV">St&#xF6;d till EQAs milj&#xF6;handlingsplan, 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den palestinska milj&#xF6;myndigheten - Environment Quality Authority (EQA) har ans&#xF6;kt om st&#xF6;d om 22,5 miljoner kronor f&#xF6;r genomf&#xF6;rande av programmet - St&#xF6;d till EQA milj&#xF6;handlingsplan - Strengthening EQA Environmental Action Plan - under perioden 2018-2021. Vidare har Sverige kommit &#xF6;verrens med EQA om att Sveriges generalkonsulat i Jerusalem skall se till att en granskning av intern styrning och kontroll, inkl kapacitet f&#xF6;r upphandling, av EQA genomf&#xF6;rs till en uppskattad kostnad av 300 000 kr. Kopplat till detta program ing&#xE5;r ocks&#xE5; en ans&#xF6;kan fr&#xE5;n Naturv&#xE5;rdsverket om st&#xF6;d om ca 5 miljoner kronor f&#xF6;r kapacitetsuppbyggnad av EQA. Naturv&#xE5;rdsverkets engagemang &#xE4;r helt integrerat i EQAs program och st&#xF6;djer EQA i delar av programmets genomf&#xF6;rande. 

Det f&#xF6;reslagna programmet &#xE4;r utformat f&#xF6;r att st&#xF6;dja prioriterade aktiviteter i EQAs strategiska handlingsplan - Strategic Action Plan (SAP) - 2016-2020. Programmets  &#xF6;vergripande resultat &#xE4;r att f&#xF6;rb&#xE4;ttra skyddet av milj&#xF6;n i Palestina och st&#xF6;dja EQA att uppfylla sin roll som ledande och reglerande institution inom sektorn. Programmet syftar till att uppn&#xE5; detta resultat genom fyra strategiska m&#xE5;l: i) F&#xF6;rb&#xE4;ttrad milj&#xF6;styrning; ii) F&#xF6;rb&#xE4;ttrad kapacitet att hantera milj&#xF6;f&#xF6;roreningar iii) F&#xF6;rb&#xE4;ttrad kapacitet f&#xF6;r skydd av naturresurser och iv) F&#xF6;rb&#xE4;ttra information och allm&#xE4;nhetens medvetenhet om milj&#xF6;n.

Programmet kommer att genomf&#xF6;ras genom och integrerat i EQAs organisation, med st&#xF6;d av externa experter. Naturv&#xE5;rdsverkets deltagande utg&#xF6;r en viktig del av programmet och kommer att st&#xF6;dja kapacitetsutveckling inom milj&#xF6;styrning, klimatf&#xF6;r&#xE4;ndring (nationell kommunikation och instrument), farligt avfall (kategorisering och gr&#xE4;ns&#xF6;verskridande fr&#xE5;gor) och biologisk m&#xE5;ngfald. 

Sverige &#xE4;r ensam givare till programmet. EQAs ber&#xE4;knade bidrag i form av egen personal &#xE4;r knappt 8 miljoner kronor. Av Sveriges bidrag till EQA ber&#xE4;knas 75% g&#xE5; till upphandling av varor och tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">The Environmental Quality Authority (EQA) has applied for support of 22.5 million SEK for implementation of the program - Strengthening EQA Environmental Action Plan - in the period 2018-2021. Furthermore, Sweden has agreed with EQA that the Consulate General of Sweden in Jerusalem shall call for an Internal management and controll audit (including procurement) on EQA at an estimated cost of 300,000 SEK. Linked to this program is also a proposal from the Swedish Environmental Protection Agency for support of approximately SEK 5 million for capacity building of  EQA. The Swedish Environmental Protection Agency&apos;s commitment is fully integrated into EQA&apos;s program and supports EQA in parts of the program&apos;s implementation.

The proposed program is designed to support priority activities in the EQA Strategic Action Plan (SAP) - 2016-2020. The overall outcome of the program is to improve the protection of the environment in Palestine and support the EQA to fulfill its role as leading and regulating institution in the sector. The program aims at achieving this result through four strategic objectives: i) Improved environmental governance; ii) Enhanced environmental pollution management capabilities iii) Enhanced natural resource protection capabilities; and iv) Improve information and public awareness about the environment.

The program will be implemented through and integrated into the EQA organization, supported by external experts. The Swedish Environmental Protection Agency&apos;s participation is an important part of the program and will support capacity development in environmental management, climate change (national communication and instruments), hazardous waste (categorization and cross-border issues) and biodiversity.

Sweden is the sole donor of the program. EQA&apos;s estimated contribution in the form of its own staff is almost SEK 8 million. Out of Sweden&apos;s contribution to EQA, 75% is estimated to go to procurement of goods and services.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention&apos;s overall outcome is: &#x201C;To improve the protection of the environment in Palestine and support Environmental Quality Authority (EQA) to improve/fulfill its role as the lead and regulatory institution in the sector&#x201D;.&#xA0;The programme aims at achieving this result through four strategic objectives: i) Improved environmental governance; ii) Enhanced environmental pollution management capabilities iii) Enhanced natural resource protection capabilities; and iv) Improve information and public awareness about the environment.
The overall objective of Swedish Environmental Protection Agency (SEPAs) support is to &#x201C;Strengthen capacities for environmental management in the Palestinian Environmental Quality Authority, EQA&#x201D;. The SEPA support is fully aligned with EQA&#xB4;s overall programme in terms of planning, implementation and reporting, and will contribute to all four programme strategic objectives.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="1"></activity-date>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.6" vocabulary="3">
   <narrative xml:lang="EN">11.6 - By 2030, reduce the adverse per capita environmental impact of cities, including by paying special attention to air quality and municipal and other waste management.</narrative>
   <narrative xml:lang="SV">11.6 - Till 2030 minska st&#xE4;dernas negativa milj&#xF6;p&#xE5;verkan per person, bland annat genom att &#xE4;gna s&#xE4;rskild uppm&#xE4;rksamhet &#xE5;t luftkvalitet samt hantering av kommunalt och annat avfall.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">36370.3486541364</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">63012.9767165293</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">308969.4411733843</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">36370.3486541364</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">63012.9767165293</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">308969.4411733843</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-12-01"></transaction-date>
   <value currency="USD" value-date="2018-12-01">405667.863389</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">36370.3486541364</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">20662.8268954984</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">3618.906597955</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">38731.2432230759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">8818.1044433303</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">-8818.1044433303</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">20915.4822838088</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/52110101_52110101SEPAServicePurchaseAgreement-StrengtheningEnvactionprogEQA.pdf">
   <title>
    <narrative xml:lang="EN">52110101 SEPA Service Purchase Agreement - Strengthening Env action prog EQA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/52110101_EQASpecificAgreement.pdf">
   <title>
    <narrative xml:lang="EN">EQA Specific Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/52110101_52110101DecisionGKJER2018-15DecisiononContributionStrengtheningEnvactionprogEQA.pdf">
   <title>
    <narrative xml:lang="EN">52110101 Decision GK JER 2018-15 Decision on Contribution Strengthening Env action prog EQA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/palestine/52110101_52110101DecisionGKJER2017-08StrengtheningEnvactionprogEQA.pdf">
   <title>
    <narrative xml:lang="EN">Decision GK JER 2017-08 Strengthening Env action prog EQA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This conclusion of performance report is for year 2020. The following results have been achieved.
For Environmental Quality Authority (EQA):The EQA progress report for the period 1 January-31 December 2020. The report also document which of the planned work for 2020 was rescheduled for 2021 due to the Covid pandemic. The following was achieved in 2020:
EQA concluded the &#x201C;Assessment of Training Needs and Development of Capacity Building Plan for EQA&#x201D;. A three-year capacity building plan for EQA was developed (under output 1.3.2).
The 10 inspectors of the program completed 815 inspection visits during year 2020&#xA0;(under output 2.1.1).
EQA hired 4 additional inspectors in 2020 who were allocated to regional offices (under output 2.1.1).
EQA purchased two vehicles to enhance mobility of the inspectors in the governorates of Hebron/Bethlehem and Ramallah/Jerusalem&#xA0;(under output 2.1.1).
EQA procured the following inspection equipment items;&#xA0;7 hand held GPS,&#xA0;7 laser distance meter,&#xA0;2 gas analyzer,&#xA0;1 calibration cylinders for gas analyzer,&#xA0;2 dust meter,&#xA0;1 land fill gas detector, and 1 probe for radiation detector.&#xA0;Inspectors are using tablets purchased in 2019 for data entry (under output 2.2.1).
Training material was prepared with case studies on management of hazardous waste and materials&#xA0;(under output 2.3.1).
5 out of 10 workshops were completed at governorate level for identification, categorization, and handling of hazardous waste&#xA0;(under output 2.3.1).
EQA initiated the assignment for evaluating and assessing the bio-safety measures in accordance to Cartagena protocol, and to develop a national biosafety framework and national action plan. This work will be finalised in 2021&#xA0;(under output 3.1.1).
EQA developed a logo to promote awareness regarding electronic and electric waste, and procured&#xA0;awareness material (under output 4.2.2).
EQA procured and distributed personal protective clothing and equipment for solid waste collection workers for protection against Covid-19&#xA0;(under output 4.2.2).
EQA&#xA0;procured and distributed environment wall calendars for year 2021 to schools via ministry of education, environmental clubs and public institutions&#xA0;(under output 4.2.2).
The audit of the EQA program was completed for year 2019&#xA0;(under output 5.2).
Also the EQA Annual work plan for 2021 and EQA Procurement plan for the year 2021, were prepared in 2020.&#xA0;
For Swedish Environmental Protection Agency (SEPA):
The SEPA progress report for the period 1 January-31 December 2020 also document which of the planned work for 2020 was rescheduled for 2021. The following was achieved in 2020:
SEPA translated a hazardous waste report from Arabic to English and was sent to EQA (under output 1.2.2).
SEPA also contributed with a consultant to merge gender into the EQA workshops on capacity building for stakeholders in the management of hazardous chemicals and waste (under output 1.2.2).
The final version of the baseline report, including &#x201C;gender empowerment strategic steps&#x201D; was sent to EQA&#xA0;(under output 4.2.1).
Fact sheets for four priority chemicals, and one&#xA0;for gender/chemicals, was developed&#xA0;(under output 4.2.1).
SEPA sent a suggestion on how to measure the program results and&#xA0;capacity development to EQA&#xA0;(under activity 8 programme management).
The audit of the SEPA part of the programme was performed&#xA0;(under activity 8 programme management).
In conclusion, the main achievement by SEPA in 2020 was the work done to integrate a gender perspective in the project. The SEPA gender consultant participated in the EQA workshops Improving the Capacity of Stakeholders in the Management&#xA0;Hazardous Chemicals and Wastes. Two products were delivered: 1) a mapping of women&#x2019;s representation within the Basel, Rotterdam and Stockholm/BRS conventions work and related organisation, and 2) a pilot study on&#xA0;gender aspects in household hazardous chemicals and waste.
EQA did not request much support from SEPA during 2020. One of the reasons for EQA&#xB4;s low interest for the services provided by SEPA was the Palestinian emergency situation in 2020 due to the Covid pandemic.&#xA0;The emergency resulted in restrictions on movement, gathering and interruption of EQA&#xB4;s regular work. Working from home (EQA staff) had a negative impact on the effectivity of the program during 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52110101" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110103" currency="SEK" strategy-amount="1460000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Palestine 2020-2024</sida:title>
    <sida:titleSV>Palestina 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
