<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5211007301-PSE-15130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNDP/UN Women R&#xE4;ttssektorst&#xF6;d i oPt 2014-2017</narrative>
   <narrative xml:lang="EN">UNDP/UN Women Support to Rule of Law 2014-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet &quot;St&#xE4;rkande av r&#xE4;ttsstatens principer i oPT: r&#xE4;ttvisa och s&#xE4;kerhet f&#xF6;r det palestinska folket&quot; avser att bidra till att utveckla och uppr&#xE4;tth&#xE5;lla f&#xF6;ruts&#xE4;ttningarna f&#xF6;r en livskraftig palestinsk stat som bygger p&#xE5; demokrati, m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet. Programmet arbetar med kapacitetsutveckling av de centrala myndigheterna s&#xE5;som Justitieministeriet, Riks&#xE5;klagar&#xE4;mbetet, och Anti-korruptionsmyndigheten, den palestinska civilpolisen, domstolar samt de traditionella shariadomstolarna f&#xF6;r att dessa i &#xF6;kad utstr&#xE4;ckning ska tillgodose befolkningens r&#xE4;ttigheter och krav p&#xE5; tj&#xE4;nster. 
Dessutom arbetar programmet med att st&#xF6;dja det civila samh&#xE4;llet b&#xE5;de vad g&#xE4;ller ansvarsutkr&#xE4;vande aktiviteter och vad g&#xE4;ller genomf&#xF6;rande av r&#xE4;ttsst&#xF6;d s&#xE5;som juridisk r&#xE5;dgivning och representation till utsatta grupper. Det h&#xE4;r &#xE4;r s&#xE4;rskilt viktigt i Gaza, Area C och &#xF6;stra Jerusalem d&#xE4;r den palestinska myndigheten av olika anledningar inte kan verka. J&#xE4;mst&#xE4;lldhet &#xE4;r en viktig del av programmet, dels som en genomg&#xE5;ende fr&#xE5;ga i alla delkomponenter av programmet, dels som riktade aktiviteter f&#xF6;r att st&#xE4;rka kvinnor och flickors tillg&#xE5;ng till r&#xE4;ttvisa och skydd.

Programmet har definierat f&#xF6;ljande m&#xE5;lformuleringar:
1) Kapaciteten inom r&#xE4;tts- och s&#xE4;kerhetsinstitutioner har st&#xE4;rkts inklusive l&#xE4;nkarna dem emellan;
2) Civila samh&#xE4;llets bidrag till r&#xE4;ttsstatens principer och befolkningens tillg&#xE5;ng till r&#xE4;ttvisa p&#xE5; V&#xE4;stbanken har st&#xE4;rkts; 
3) Civila samh&#xE4;llets bidrag till r&#xE4;ttsstatens principer och befolkningens tillg&#xE5;ng till r&#xE4;ttvisa i Gaza  har st&#xE4;rkts; 
4) Akt&#xF6;rer inom r&#xE4;tts- och s&#xE4;kerhetssektorn implementerar ett genderperspektiv p&#xE5; sitt arbete,
5) Kvinnors och flickors tillg&#xE5;ng till r&#xE4;ttvisa och s&#xE4;kerhet har st&#xE4;rkts;
6) Ungdomars r&#xE4;ttvisa och barns r&#xE4;ttigheter har f&#xF6;rb&#xE4;ttrats och
7) Kapaciteten f&#xF6;r centrala akt&#xF6;rer att &#xF6;vervaka och f&#xF6;lja utvecklingen och resultat inom r&#xE4;ttssektorn har &#xF6;kat.

XXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXXX

KOMPLETTERANDE INSATSBESLUT 2015

Det kompletterande insatsbeslutet baseras p&#xE5; samma bed&#xF6;mning/beredning som gjordes i april 2014. Inf&#xF6;r det kompletterande insatsbeslutet f&#xF6;r 2015 har beredningen granskats och bed&#xF6;mningen har uppdaterats i relevanta delar. Beredningen som skrevs 2014 &#xE4;r d&#xE4;rmed fortsatt relevant och dessa bed&#xF6;mningar st&#xE5;r kvar i Steg 2. En markering &#xE4;r gjord med texten &quot;KOMPLETTERANDE INSATSBESLUT 2015&quot; vid uppdateringar. Denna markering &#xE4;r placerad sist i den aktuella texten/delen. 
Avtalstill&#xE4;gget f&#xF6;r 2015 som inkluderar ytterligare medel &#xE4;r baserat p&#xE5; den lucka i finansieringen som redan var aktuell under programmets beredningsfas i april 2014. Sedan dess har Dfid beslutat om st&#xF6;d till insatsen. &#xC4;ven EU &#xF6;verv&#xE4;ger att g&#xE5; med och finansieringsluckan har minskat till cirka 2,7 MUSD. Med de ytterligare 10 MSEK som Sverige genom detta beslut g&#xE5;r in med, minskar luckan till ca 1,6 MUSD.</narrative>
   <narrative xml:lang="EN">The programme &#x201C;Strengthening the Rule of Law in the oPt: Justice and Security for the Palestinian People&#x201D; will help develop and maintain the conditions for a viable State of Palestine based on the rule of law and principles of gender equality. 
The programme will work to enhance the capacities of, and public confidence in rule of law institutions including the civil police.  In Gaza, where the possibilities are limited to cooperate with the authorities, civil society plays a crucial role as it will be the actor for delivering legal aid to targeted groups.

XXXXXXXXXXXXXXXXXXXXXXXXXXXXXX

SUPPLEMENTARY DECISION 2015

The supplementary decision is based on the same assessment / evaluation made in April 2014. Prior to the additional effort decision in 2015 the assessment have been reviewed and updated in the relevant sections. The overall assessment is that the appraisal of 2014 remains relevant and these assessments will remain in Stage 2. A mark is made with the text &quot;SUPPLEMENTARY DECISION 2015&quot; at the updates. 
The supplementary decision and following amendment 2015 including additional funds is based on the funding gap already identified during the appraisal of the program in April 2014. Since then, DFID decided to support the programme. EU is considering joining as well and the financial gap has decreased to approximately 2.7 MUSD. With the additional 10 MSEK that Sweden by this decision goes in with, the gap decreases to approximately 1.6 MUSD.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-04-01" type="1"></activity-date>
  <activity-date iso-date="2014-04-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Legal and judicial development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1895071.3567253167</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1898141.008150143</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.3125109565</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.638001638</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1895071.3567253167</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1898141.008150143</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.3125109565</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1638001.638001638</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-01"></transaction-date>
   <value currency="USD" value-date="2014-04-01">9183807.34413</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">1895071.3567253167</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">1898141.008150143</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">2337404.3125109565</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">1638001.638001638</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Netherlands is the lead donor in the consortium, which currently consists also of Sweden, Spain and the EU. Sweden and the EU have communicated their respective commitment to the Sawasya II program for 2019 to 2020, which is a direct continuation of this program, however agreements are yet to be signed. Sweden&#xB4;s commitment is to provide funding during 2019 and 2020, with a total of 60 MSEK divided between the two years. It is proposed that a decision can be made early 2019, in order to sign an agreement with the Multi-Party Trust Fund, for the Sawasya II. Currently, the Netherlands and Spain have signed agreements for three years, July 2018 to June 2021, with the Netherlands being the main contributor. UNDP has also contributed with its own core funding to the program.&#xA0;
For the Sawasya I program, Sweden amended its agreement during 2017, adding 14 MSEK to its contribution for the program, making its total contribution 63 MSEK. As starting the Phase II of the program already by May 1, 2017, did not materlize, it was decided to have a 12 month cost extension of the program until 30 April, 2018, at which time a further no-cost extension was granted until 30 June, 2018, in order to deplete the remaining funds before starting Sawasya II formally. During the extension phase, the program was supported by the Netherlands, as lead, and Sweden. The extension phase also functioned as an inception phase for Sawasya II, as all team positions for both UN agencies were advertised (UNDP and UNWomen), both local and international staff. A decision was also made to upgrade the Joint Manager position for the Program from a P4 to a P5 position. Moreover, the transition/inception year also introduced a new UN agency to the program, Unicef.
The donor representatives, especially from the Netherlands and Sweden, have been very active in contributing in shaping the structure of the new phase of the program through intense dialogue with the implementing UN agencies. The purpose of the new structure is to ensure that it will have a more strategice role towards the Justice sector in Palestine. The EU has also played a significant role as being part of the dialogue, as the EU is planning to join the programme in 2019. A key message from the donors to the UN implementing agencies have been greater efficiency in using the available resources as well as ensuring a complementary role to other programmes within the Justice sector, such as the EU member-states funded EUPOL COPPS mission and its Rule of Law programs.
In the program during 2017, a real progress was made with regard to the enforcement of the judicial decisions by the Civil Enforcement Department. An increase of enforcement from 51% to 69% since 2016, exceeding the annual target. There is however a significant backlog and 66 High Judicial Council staff were trained in handling enforcement requests in all courts to that end. The Palestinian Civil Police Family Protection Units are now in effect in all districts and 25 specialized Prosecutors on Violence against Women (VAW) have also been trained, as well as procedures to ensure gender-responsive prosecution on VAW cases. Furhermore, the opening of the One Stop Center in Ramallah during 2017, piloting multi-sectorial services delivery for survivors of SGBV, children in conflict with the law as well as child victims of violence. Staff from the Consulate General and Sida Stockholm conducted a visit to the center during the fall of 2018, concluding that it is operational, but that there are loop-holes that need to be closed in order to fully serve victims of VAW and SGBV. One key loop-hole that needs to be closed is to ensure a better integration between the Police Family Protection Units and the Ministry of Social Development, as their roles to protect victims of violence interact, but where it also seems to be a discrepancy between how issues should be solved concerning victims of gender based and domestic violence.&#xA0;A key milestone will be when a new modern Family Protection Law is adopted, which should be in accordane with the human rights conventions Palestine has signed and promised to uphold. Clearly, this should be a follow-up point for Sweden in the coming year.&#xA0;
Legal Aid continues to be a main component of the program, with more than 14,000 people having received support during 2017. More than half of all these people were female (53%), and of the total number, 2,227 were children. A public survey shows that the level of satisfaction is high, as in previous years, 97.2%. Progress was also made in the National Legal Aid Strategy, with a draft being produced by its technical working groups.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52110073" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110102" currency="SEK" strategy-amount="1500000000.000000000000000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>Palestine 2015-2019</sida:title>
    <sida:titleSV>Palestina 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
