<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14635A0101-PSE-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ecumenical Accompaniment Programme to Palestine and Israel</narrative>
   <narrative xml:lang="SV">Ekumeniska F&#xF6;ljeslagarprogrammet till Palestina och Israel</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den p&#xE5;g&#xE5;ende israeliska ockupationen &#xE4;r det st&#xF6;rsta hindret f&#xF6;r utveckling i Palestina och uts&#xE4;tter den ockuperade civilbefolkningen f&#xF6;r kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter och den internationella humanit&#xE4;ra r&#xE4;tten. P&#xE5; V&#xE4;stbanken utg&#xE5;r man att minst 880 000 m&#xE4;nniskor i Area C, Hebron och &#xD6;stra Jerusalem &#xE4;r extra utsatta f&#xF6;r v&#xE5;ld, hot och kr&#xE4;nkningar som beg&#xE5;s av milit&#xE4;ren eller bos&#xE4;ttare. Internationell n&#xE4;rvaro och skydd efterfr&#xE5;gas av den utsatta befolkningen och behovet bekr&#xE4;ftas av b&#xE5;de nationella och internationella akt&#xF6;rer, d&#xE5; det har en m&#xF6;jlighet att minska risken f&#xF6;r v&#xE5;ld och fr&#xE4;mja respekten f&#xF6;r folkr&#xE4;tten och &#xF6;kat ansvarsutkr&#xE4;vande. 

Det ekumeniska f&#xF6;ljeslagarprogrammet i Palestina och Israel (EAPPI) arbetar med internationell n&#xE4;rvaro och skydd, dokumentation och rapportering av kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter ocn internationell humanit&#xE4;r r&#xE4;tt, ansvarsutkr&#xE4;vande och p&#xE5;verkansarbete. De st&#xE5;r &#xE4;ven i solidaritet med de palestinska och israeliska akt&#xF6;rer som arbetar f&#xF6;r en r&#xE4;ttvis och h&#xE5;llbar fred med ickev&#xE5;ldsmetoder. Programmet startade 2002 som ett svar p&#xE5; en uppmaning fr&#xE5;n lokala kyrkoledare i Palestina om internationell n&#xE4;rvaro f&#xF6;r att bem&#xF6;ta v&#xE5;ldseskaleringen p&#xE5; marken och f&#xF6;r att bidra till &#xF6;kat ansvarsutkr&#xE4;vande. EAPPI fokuserar p&#xE5; de n&#xE5;gra av de mest utsatta omr&#xE5;dena, som &#xD6;stra Jerusalem, Hebron och flera platser i Area C inklusive Jordandalen och omr&#xE5;det mellan Gr&#xF6;na linjen och s&#xE4;kerhetsbarri&#xE4;ren, den s&#xE5; kallade &quot;seam zone&quot;, vilket motsvarar de omr&#xE5;den som &#xE4;r prioriterade i Sveriges strategi f&#xF6;r utvecklingssamarbetet med Palestina 2020-2024. Programmet medf&#xF6;ljer b&#xF6;nder och herdar till sina marker, barn och l&#xE4;rare p&#xE5; v&#xE4;g till och fr&#xE5;n skolan och finns n&#xE4;rvarande vid milit&#xE4;ra v&#xE4;gsp&#xE4;rrar d&#xE4;r det finns en &#xF6;kad risk f&#xF6;r v&#xE5;ld och kr&#xE4;nkningar. 

Programmet samordnas av Kyrkornas V&#xE4;rldsr&#xE5;d, med deltagande organisationer fr&#xE5;n 21 l&#xE4;nder. I Sverige &#xE4;r det Sveriges Kristna R&#xE5;d som ansvarar f&#xF6;r den svenska delen av programmet.</narrative>
   <narrative xml:lang="EN">The Ecumenical Accompaniment Programme in Palestine and Israel (EAPPI) works with preventive presence and protection, monitoring of Human Rights and International Humanitarian Law violations, increased accountability and advocacy. It was initiated in 2002 as a response to the request from Heads of Churches for international presence in the occupied territory to respond to the escalation of violence and to contribute to improved accountability. EAPPI focus on the most vulnerable areas such as East Jerusalem, Hebron and several places in Area C including the Jordan Valley and the seam zone.&#xA0;

The method of accompaniment builds on three interlinked approaches; protective presence of vulnerable groups and communities, strategic advocacy and solidarity with those actors working with nonviolent means for a sustainable peace to enhance their resilience. The method of accompaniment thus includes a) monitoring, documentation and reporting of violations, b) advocacy, c) protective presence and d) child protection response - for example through accompaniment of children to and from school.&#xA0;

The programme is coordinated by the World Council of Churches with participating organisations in 21&#xA0;countries. The Christian Council of Sweden (CCS) hosts the Swedish part of the programme.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The aim of the Ecumenical Accompaniment Programme in Palestine and Israel (EAPPI) is to ensure that the rights of Palestinians living under occupation are protected, respected and promoted, to contribute to improved accountability of duty-bearers, to decrease the level of violence and increased resilience among the targeted communities through protective presence. The method of accompaniment builds on different interlinked approaches;
- protective presence of vulnerable groups and communities,
- the reporting and documentation of violations of international humanitarian law and human rights,
- international advocacy for increased accountability and
- solidarity with those actors working with nonviolent means for a sustainable peace to enhance resilience.
EAPPI focus on the most vulnerable areas such as East Jerusalem, Hebron and several places in Area C including the Jordan Valley and the seam zone, where the population is very exposed to and affected by settler and military violence on a day to day basis and to various human rights restrictions that they face under occupation. This focus is aligned with the priorities defined in the Swedish strategy for development cooperation with Palestine 2020-2024.
This will be achieved through working in partnership with a range of individuals, communities and local as well as international organisations in Palestine and Israel as well as internationally.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Sveriges Kristna R&#xE5;d</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Sveriges Kristna R&#xE5;d</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">427503.9932842869</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">797600.5316606233</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">785560.2840187014</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">427503.9932842869</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">797600.5316606234</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">785560.2840187014</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">2010664.808963</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">427503.9932842869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">447823.8058039618</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The first year of this programme was heavily impacted by the Covid pandemic and accompanying travel restrictions. These meant that the first part of the three fold method, protective presence, of the accompaniment method was absent during all of 2021. The tension of the conflict increased during the pandemic as travel restrictions were imposed on both Palestinian communities as well as Israeli settlements in the West Bank. There was an increase in violence and house demolitions, and economies of households have suffered as restrictions in movement have prevented bread winners from travelling to work and farmland. Income of tourism has all but disappeared.

The EAPPI has instead focused on the third leg of the method, information and advocacy, and the EAPPI staff at the Jerusalem office has gathered information from the local population and also shared with them information about global advocacy efforts. This has contributed to the second part of the programme method, solidarity, applied by the programme.  

In January 2022 the programme could restart the presence on the ground, starting with teams in the most vulnerable placements.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14635" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110103" currency="SEK" strategy-amount="1460000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Palestine 2020-2024</sida:title>
    <sida:titleSV>Palestina 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
