<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10182A0102-PSE-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">support to KtK 2017-2021</narrative>
   <narrative xml:lang="SV">support to KtK 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Kvinna till Kvinna har till Sida ans&#xF6;kt om finansiering om 35 miljoner kronor f&#xF6;r att genomf&#xF6;ra programmet &quot;Omvandla l&#xF6;ften till verklighet: Palestinska kvinnliga f&#xF6;rsvarare av m&#xE4;nskliga r&#xE4;ttigheter, r&#xF6;ster f&#xF6;r f&#xF6;r&#xE4;ndring&quot; i Palestina under perioden 2017-2019. Sida kommer att vara den enda givaren till programmet, medan Sidan CIVSAM kommer att komplettera bidraget med i) engagemang/investeringar i tematiskt st&#xF6;d och ii)  KtK egna medel som t&#xE4;cker Israelprogrammet .

Insatserna syftar till att st&#xE4;rka kvinnor&#xE4;ttsorganisationer genom 1) kvinnor&#xE4;ttsorganisationer har &#xF6;kad kapacitet att st&#xE4;rka (marginaliserade) kvinnor att h&#xE4;vda sina r&#xE4;ttigheter gentemot relevanta, lokala och nationella institutioner och politiska intressenter samt att mobilisera &#xF6;kat st&#xF6;d fr&#xE5;n m&#xE4;n i de prioriterade omr&#xE5;dena; 2) kvinnor&#xE4;ttsorganisationer inkluderar alltmer marginaliserade kvinnor i deras n&#xE4;tverk, deltar i medborgerligt och politiskt beslutsfattande och genomf&#xF6;rande; 3) Kvinna till Kvinna, kvinnor&#xE4;ttsorganisationer, kvinnliga m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare och deras n&#xE4;tverk har kr&#xE4;vt &#xF6;kat ansvar av relevanta, lokala, nationella och internationella politiska och institutionella r&#xE4;ttighetsb&#xE4;rare f&#xF6;r kvinnors r&#xE4;ttigheter i det ockuperade Palestina.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
Kvinna till Kvinna has applied to Sida for funding for 35 million SEK to carry out the &quot;Turning Promises into Reality: Palestinian Women Human Rights Defenders Voicing for Change &quot; in Palestine during the period 2017-2019. Sida will be the only donor to this program. Sida/CIVSAM will complement the contribution with investment in thematic support, and KtK&apos;s own funds will cover the Israel program.

The intervention aims at strengthening women&apos;s rights organizations by 1) Enhancing women&apos;s rights organizations capacity to strengthen (marginalized) women to claim their rights from relevant local and national institutional and political stakeholders and mobilise increased support from men in the targeted communities, 2) Increasing women&apos;s rights organizations  inclusivity of marginalized women and their networks; participating in civic and political decision making and implementation, 3) Together with women&apos;s rights organizations, Women Human Rights Defenders, and their networks/coalitions; call for increased accountability to relevant local, national and international political and insitutional duty bearers for women&apos;s rights in occupied Palestine. Kvinna till Kvinna will implement the intervention together with 7-11 local partner organizations.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Outcome 1:  Women&apos;s rights organizations have enhanced capacity to strengthen (marginalized) women to claim their rights from relevant national duty bearers and mobilise increased support from men in the targeted communities
Outcome 2:  Women&apos;s rights organizations are increasingly inclusive of marginalized women and their networks; participating in civic and political decision-making and implementation
Outcome 3: Kvinna till Kvinna, women&apos;s rights organizations, Women Human Rights Defenders, and coalitions have called for increased accountability from relevant local, national and international political and institutional duty bearers for women&apos;s rights in occupied Palestine</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Kvinna till Kvinna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-08-04" type="1"></activity-date>
  <activity-date iso-date="2017-08-04" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-17199.3377560657</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-17199.3377560657</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-04"></transaction-date>
   <value currency="USD" value-date="2017-08-04">-17259.506259</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">-17199.3377560657</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the previous year, Sweden had many discussions with KtK regarding reporting requirements. Sweden and KtK went through a process of revising expected deliverables. This included discussions with audit support at Sida HQ, KtK auditor and KtK relevant staff at KtK HQ. It was evident from the latest round of reporting that KtK has received the feedback and delivered accordingly. Some issues remain outstanding, but KtK&apos;s approach has been cooperative and responsiveness.&#xA0;
The partners and implementation of the programme seem to continue to behavioural change reasonably. KtK still experiences changes and shifts with certain activities that either get revised, cancelled of deferred. It has been discussed with KtK that it might be relevant to re-evaluate the extent in which they implement activities operationally as opposed to managing and delegating to third-party partners. Details of achievements related to 2019 are listed in the statement on annual reports.
The third-party partners, continue to respond to the needs of the context and beneficiaries and achieve results within reason. This has been confirmed by the most recent evaluation. Some of the main finding include the following:
&quot;The evaluation team found that the Programme has had a strong impact on women&#x2019;s agency and ability to promote and defend their own rights individually or jointly in peer support groups and get back on their feet when going through a divorce, having been subject to gender based violence or when a family member is killed or imprisoned (impact). Programme was found largely efficient mainly through the support as provided by Kvinna till Kvinna to partner organisations and self-help groups. It found that the Programme could have been more effective in promoting conditions for women&#x2019;s participation and agency other than the platforms created by partners themselves, as well as in strengthening inclusion of right holders not only at programmatic level but organisational level as well. Sustainability was mentioned as partially achieved at partners operations level as well as through integrated security and well-being training (that contributed to reduce the risk of stress and burn-out among women), still to be strengthened by ensuring that training leads to strengthened organisational capabilities among partner organizations through knowledge transfer and follow up.&quot;</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10182" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110103" currency="SEK" strategy-amount="1460000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Palestine 2020-2024</sida:title>
    <sida:titleSV>Palestina 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
