<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204047901-PSE-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to UNRWA EP as part of HPC oPt 2014</narrative>
   <narrative xml:lang="SV">Support to UNRWA EP as part of HPC oPt 2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) om bidrag till humanit&#xE4;ra insatser 2014-2016. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3 och avser andra &#xE5;ret av ett tre&#xE5;rigt avtal.

Sida och UNRWA ingick i mars 2014 ett avtal om st&#xF6;d till den appell som avs&#xE5;g humanit&#xE4;ra insatser inom ockuperade Palestinska omr&#xE5;den. Inom ramen f&#xF6;r avtalet allokerades initialt SEK 40,000,000 f&#xF6;r 2014, SEK 10,000,000 f&#xF6;r 2015 och SEK 5,000,000 f&#xF6;r 2016. Under 2014 har ytterligare tv&#xE5; beslut om medeltillf&#xF6;rsel gjorts med anledning av den eskalerande konflikten i Gaza vilket f&#xF6;rv&#xE4;rrade den humanit&#xE4;ra kontexten i Gaza. De tv&#xE5; besluten avs&#xE5;g medeltillf&#xF6;rsel om SEK 10,000,000 vardera, med ett totalt st&#xF6;d utbetalat under 2014 om SEK 60,000,000 till UNRWA.

I till&#xE4;gg till redan beslutade och &#xF6;verenskomna SEK 10,000,000 f&#xF6;r anv&#xE4;ndning med start 2015, fattas h&#xE4;rmed beslut om att tillf&#xF6;ra ytterligare SEK 30,000,000 baserat p&#xE5; Sidas bed&#xF6;mning av UNRWA:s ans&#xF6;kan f&#xF6;r 2015. Totalt blir d&#xE4;rmed den initiala allokeringen f&#xF6;r 2015 SEK 40,000,000. 

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt f&#xF6;ljer prim&#xE4;rt upp verksamheten, samt f&#xF6;r dialoger med UNRWA p&#xE5; plats. Denna beredning har bed&#xF6;mts av f&#xE4;ltpersonal p&#xE5; Generalkonsulatet i Jerusalem.

Detta &#xE4;r ett icke- &#xF6;ronm&#xE4;rkt st&#xF6;d till hela UNRWAs humanit&#xE4;ra program som riktas till utsatta m&#xE4;nniskor i omr&#xE5;den med begr&#xE4;nsat tilltr&#xE4;de och flyktingl&#xE4;ger. UNRWA avser att fortsatta arbeta inom de tre strategiska prioriteringar f&#xF6;r sina humanit&#xE4;ra program vilka identifierades 2013. Dessa prioriteringar fokuserar p&#xE5; f&#xF6;rebyggande av f&#xF6;rs&#xE4;mrad mat s&#xE4;kerhet; att fr&#xE4;mja, f&#xF6;rsvara och uppr&#xE4;tth&#xE5;lla flyktingars r&#xE4;ttigheter, inklusive m&#xF6;jlighet f&#xF6;r basala service; samt f&#xF6;rs&#xE4;kra att UNRWA har tillr&#xE4;cklig kapacitet f&#xF6;r att effektivt implementera sina humanit&#xE4;ra program. Dessa strategiska prioriteringar &#xE4;r utformade f&#xF6;r att m&#xF6;ta behov i den specifika kontexten som r&#xE5;der i Gaza och V&#xE4;stbanken. I och med att det f&#xF6;reslagna Sida st&#xF6;det &#xE4;r icke- &#xF6;ronm&#xE4;rkt ges m&#xF6;jlighet f&#xF6;r UNRWA att prioritera st&#xF6;det inom programmet.

Sida g&#xF6;r f&#xF6;ljande bed&#xF6;mning. UNRWA bed&#xF6;ms som relevant och viktig akt&#xF6;r inom det humanit&#xE4;ra arbetet i ockuperade Palestinska omr&#xE5;det. UNRWA har framf&#xF6;rt att tidig utbetalning av &#xE5;rliga bidrag f&#xF6;r humanit&#xE4;ra insatser &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att organisationen ska kunna p&#xE5;b&#xF6;rja den upphandling av de varor och tj&#xE4;nster som beh&#xF6;vs f&#xF6;r programmet, samt implementera insatser f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt bem&#xF6;ta humanit&#xE4;ra behov. Sida st&#xF6;djer UNRWA:s arbete med de humanit&#xE4;ra behoven i Palestina, och Sida delar UNRWA:s bed&#xF6;mning att det f&#xF6;religger ett behov av att kunna planera och f&#xF6;rbereda insatser utan f&#xF6;rdr&#xF6;jning. Med h&#xE4;nsyn till detta bed&#xF6;ms det motiverat att, med avsteg fr&#xE5;n Sidas normala rutiner om utbetalning vid ett flertal tillf&#xE4;llen per &#xE5;r, besluta om utbetalning p&#xE5; &#xE5;rsbasis.</narrative>
   <narrative xml:lang="EN">This is a Supplementary Decision from 2014 in which a Decision on Contribution was taken for Sweden to provide support to United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) with a three year agreement. The agreement between Sweden, represented by Sida, and UNRWA concerned support to UNRWA:s humanitarian interventions between 2014 and 2016. This Supplementary Decision is taken in accordance to paragraph 3.11.3 in Sida:s Rule for managing contributions and concerns the second year of the three year agreement signed on March 2014.

Sweden, represented by Sida, and UNRWA signed an agreement in March 2014 for support on humanitarian interventions within UNRWA:s Emergency Appeal focusing on Palestine. The agreement signed on March 2014 stipulated support of SEK 40,000,000 for 2014, 10,000,000 for 2015 and 5,000,000 for 2016. Due to the increased humanitarian needs in Gaza during 2014, Sida supported UNRWA through two amendments of the agreement, with SEK 10,000,000 per amendment. Total support to UNRWA to their humanitarian interventions in Palestine during 2014 was SEK 60,000,000. 

With this Supplementary Decision, Sida will support UNRWA:s humanitarian interventions in Palestine with an additional SEK 30,000,000 on top of of the already agreed SEK 10,000,000 for 2015. The total allocation for 2015 with this decision is SEK 40,000,000.

The proposed support is un-earmarked for UNRWA:s humanitarian interventions within Palestine. UNRWA will in 2015 continue to work within the three strategic priorities identified during 2013, for their humanitarian interventions. These priorities focus on preventing deterioration in food security; promoting, protecting and upholding the rights of refugees, including access to basic services; and to ensure that UNRWA has sufficient capacity to effectively implement its emergency programmes.  These strategic priorities have been operationalized into area-specific intervention plans, comprised of activities tailored to meet the needs and challenges present in the operating contexts of Gaza and the West Bank. As the support to UNRWA remains un-earmarked in 2015, UNRWA will be given the flexibility to priorities within the humanitarian programme.

Sida deems UNRWA as an important partner organisation to Sida. UNRWA is an important and relevant actor in the humanitarian response to vulnerable people within the Palestine. UNRWA has communicated that early support in the year to humanitarian interventions is necessary for UNRWA to engage and implement its planned interventions, and to meet the most urgent needs among the beneficiaries. Sida shares UNRWA:s assessment that there is a need for early disbursement of financial support in order to plan and prepare interventions. Based on Sida:s and UNRWA:s assessment of the need of an early disbursement, it is deemed motivated to deviate from Sidas normal routines of multiple disbursement, and instead draft an amendment to the agreement which stipulates one disbursement to be made in 2015 of the total amount SEK 40,000,000.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41130" role="2">
   <narrative xml:lang="EN">UNRWA/United Nations Relief and Works Agency for Palestine Refugees in the Near East</narrative>
  </participating-org>
  <participating-org ref="41130" role="4" type="40">
   <narrative xml:lang="EN">United Nations Relief and Works Agency for Palestine Refugees in the Near East</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-04-30" type="3"></activity-date>
  <activity-date iso-date="2017-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PS" percentage="100">
   <narrative xml:lang="EN">Palestine, State of</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">8746483.184886077</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3506106.468766435</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">8746483.184886077</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">3506106.468766435</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">18950713.567253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-05-28"></transaction-date>
   <value currency="USD" value-date="2014-05-28">5830988.789924052</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-08-28"></transaction-date>
   <value currency="USD" value-date="2014-08-28">1457747.197481013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-09-28"></transaction-date>
   <value currency="USD" value-date="2014-09-28">1457747.197481013</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-28"></transaction-date>
   <value currency="USD" value-date="2015-05-28">4745352.520375358</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">3506106.468766435</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: UNRWA continues to face severe funding constraints leaving them forced to prioritise among their emergency programmes. During 2016 UNRWA has showed ability to reach those most in need of emergency response by prioritising for example primary health care and not putting emphasis on carrying out secondary and tertiary health care programmes. Some activities were carried out without limitations, such as food assistance in Gaza which reached a total of 874 726 individuals, support to WASH facilities in Gaza which reached the target of supporting 280 facilities, and psychosocial support in the West Bank which managed to hold 1 280 counselling sessions while the goal was set at only 600.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040479" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
