<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-1-121210</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">&quot;Transparency and Justice&quot; Programme in Support of Democracy and Human Rights in Central America</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">Efter tolv &#xE5;r med dansk st&#xF8;tte til fremme af menneskerettigheder og demokrati i Mellemamerika gennem programmet PRODECA, blev det nye regionale program for Antikorruption og adgang til retssystemerne, PRODER vedtaget i 2005. Programmets overordnede form&#xE5;l er at styrke demokrati og menneskerettigheder i Mellemamerika med v&#xE6;gt p&#xE5; marginaliserede gruppers adgang til retssystemer, korruptionsbek&#xE6;mpelse og fattigdomsreduktion. Oprindelige folks og kvinders rettigheder bliver givet speciel opm&#xE6;rksomhed. Programmet d&#xE6;kker hele regionen med s&#xE6;rlige indsatser i Guatemala og Honduras. Programmet s&#xF8;ger at styrke dialogen mellem civilsamfundet og de statslige institutioner samt skabe deltagende demokrati og respekt for menneskerettighederne. Regionens ombudsmandsinstitutioner var ved programmets start nye og skr&#xF8;belige, men blev betragtet som strategiske for programmets m&#xE5;ls&#xE6;tning. Samarbejdet har dog v&#xE6;ret vanskeliggjort af, at flere af ombudsmandsinstitutioner i stigende grad er blevet politiserede og mangler trov&#xE6;rdighed. En anden strategisk partner i antikorruptionsarbejdet har v&#xE6;ret Transparency International med sit netv&#xE6;rk af lokale organisationer. Gennem multidonorfonde i Guatemala og Honduras har en r&#xE6;kke lokale organisationer f&#xE5;et st&#xF8;tte til arbejdet med at skabe indsigt i lokal forvaltning, fortalervirksomhed for lovreformer, adgang til retssystemer og bek&#xE6;mpelse af straffefrihed. Opl&#xE6;ring i menneskerettigheder for lokale politikere og politi er blevet foretaget af det Interamerikanske Menneskerets Institut (IIDH). Endelig st&#xF8;ttes et regionalt observatorium i udviklingen af regionale data, der g&#xF8;r det muligt at m&#xE5;le forbedringer og resultater. Siden 2008 har programmet ogs&#xE5; st&#xF8;ttet FN&apos;s Internationale Kommission mod Straffefrihed i Guatemala (CICIG).</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org ref="DK-1">
    <narrative xml:lang="EN">XM-DAC-3-1</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2005-01-01" type="1"></activity-date>
  <activity-date iso-date="2010-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <sector code="99810" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Sectors not specified</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-121210-17131" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-121210-19736" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-121210-22763" type="2"></related-activity>
 </iati-activity>
</iati-activities>
