<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-1-151210</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">UNECA: Support for implementation of the business plan</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">Projektets overordnede form&#xE5;l er at underst&#xF8;tte samarbejdet mellem FN&apos;s &#xD8;konomiske Kommission for Afrika (UNECA) og den Afrikanske Union (AU) og at g&#xF8;re organisationen mere effektiv og m&#xE5;lrettet. Bevillingen st&#xF8;tter gennemf&#xF8;relse af UNECAs forretningsplan 2007 - 2009 (forl&#xE6;nget til 2010) som har til form&#xE5;l at g&#xF8;re UNEAC til mere effektiv partner for &#xF8;vrige inter-afrikanske organisation, bl.a. den afrikanske union og den afrikanske udviklingsbank. Det danske bidrag indg&#xE5;r i en f&#xE6;lles donorfond, der st&#xF8;tter regionale integrationsaktiviteter bl.a. vedr&#xF8;rende infrastruktur og samhandel, promovering af god regeringsf&#xF8;relse og folkelig deltagelse samt forbedring af kvinders &#xF8;konomiske deltagelse, ligestilling og social udvikling. 
Det samlede bidrag til fonden har v&#xE6;ret USD 10,4 millioner. Hertil kommer medfinansiering fra ECA&#xBF;s almindelige budget til aktiviteter inden for god regeringsf&#xF8;relse og offentlig administration. 
Hovedaktiviteter gennemf&#xF8;rt i projektperioden: St&#xF8;tte til udarbejdelse af 19 nationale African Gender Development Index Rapporter der indg&#xE5;r som byggesten til den kontinentale rapport, som sammenstiller indikatorer for k&#xF8;nsrelaterede problemstillinger inden for en r&#xE6;kke omr&#xE5;der; st&#xF8;tte til gennemf&#xF8;relse af analyser af afrikanske landes indbyrdes tilpasning p&#xE5; det makro&#xF8;konomiske plan med henblik p&#xE5; gennemf&#xF8;relse af &#xF8;konomisk integration; st&#xF8;tte til styrkelse af Afrikas Peer Review Mechanism (APRM), hvorunder afrikanske lande gennemg&#xE5;r en vurdering af udviklingen inden for bl.a. demokrati, korruption og menneskerettigheder, herunder kapacitetsopbygning af APRM-sekretariatet og gennemf&#xF8;relsen af seks landevurderinger; st&#xF8;tte til civilsamfundsorganisationers overv&#xE5;gning og rapportering af korruption; og st&#xF8;tte til nationale antikorruptionsmyndigheder til kapacitetsopbygning.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="DK-1" type="XM-DAC-3-1">
   <owner-org ref="104.afrika.28.">
    <narrative xml:lang="EN">A1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org ref="DK-1">
    <narrative xml:lang="EN">XM-DAC-3-1</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2007-01-01" type="1"></activity-date>
  <activity-date iso-date="2010-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <sector code="15110" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="DK-1-151210-20784" type="2"></related-activity>
 </iati-activity>
</iati-activities>
