<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-115410</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Sector Programme Support to the Agricultural Development in Bolivia, Phase II</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <description type="3" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Programmets overordnede form&#xE5;l er at bidrage til udryddelse af ekstrem fattigdom og sult i overensstemmelse med Bolivias plan for udvikling og fattigdomsbek&#xE6;mpelse. Den danske st&#xF8;tte vil styrke gennemf&#xF8;relsen af bl.a. anvendt forskning og landbrugsr&#xE5;dgivning, forbedret infrastruktur samt bedre adgang til kreditter og serviceydelser. Dette skal bidrage til &#xF8;get produktion/produktivitet med efterf&#xF8;lgende bedre markedsadgang under hensyntagen til sociale og kulturelle vilk&#xE5;r samt ligestilling.

De umiddelbare form&#xE5;l og forventede resultater for de tre komponenter i programmet er f&#xF8;lgende: 

1) At forbedre landbrugsministeriets kapacitet til at gennemf&#xF8;re fattigdomsbek&#xE6;mpende politikker og strategier samt til at koordinere st&#xF8;rre nationale programmer. Ved programmets afslutning i 2010 forventes ministeriet at v&#xE6;re en anerkendt, norms&#xE6;ttende offentlig myndighed, som kan koordinere offentlige og eksternt finansierede investeringer vedr. kvalitetskontrol, anvendt landbrugsforskning (SIBTA) og r&#xE5;dgivning til bl.a. s&#xE5;s&#xE6;dsproducenter (PNS). 

2) At &#xF8;ge indkomsten blandt ca. 4.000 landbofamilier bosiddende i h&#xF8;jlandsamterne Potos&#xED; og Chuquisaca gennem &#xF8;get afs&#xE6;tning af landbrugsprodukter baseret p&#xE5; forbedret og b&#xE6;redygtig produktion og forarbejdning af landbrugsprodukter. Et yderligere antal personer ber&#xF8;res indirekte via &#xF8;get besk&#xE6;ftigelse og v&#xE6;kst i den lokale &#xF8;konomi.

3) At forbedre adgangen til r&#xE5;dgivningsydelser for ca. 45 virksomheder, der forarbejder landbrugsprodukter. Mindst 70 landbo- og producentorganisationer vil v&#xE6;re styrket gennem organisationsudvikling, og 10 nye finansielle produkter vil v&#xE6;re udviklet og afpr&#xF8;vet blandt organisationer, sm&#xE5;producenter og -virksomheder. 

Desuden kan forventes positive effekter for milj&#xF8;et gennem forbedret jord- og vandudnyttelse, bedre ern&#xE6;ringstilstand og h&#xF8;jere kvalitet af f&#xF8;devarer.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">104.Bolivia.805-200.</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org>
    <narrative xml:lang="EN">DK-1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A3">
   <owner-org>
    <narrative xml:lang="EN">DK-1-115410</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2005-01-01" type="1"></activity-date>
  <activity-date iso-date="2011-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <sector code="31120" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-115410-16971" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-115410-16972" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-115410-16973" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-115410-16974" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-115410-18784" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-115410-18951" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-115410-18961" type="2"></related-activity>
 </iati-activity>
</iati-activities>
