<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-114796</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Local Government Capacity Building - Trust Fund/World Bank</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">I henhold til den strategiske ramme for dansk-pal&#xE6;stinensisk udviklingssamarbejde 2010-2012 falder programmet under den strategiske m&#xE5;ls&#xE6;tning vedr&#xF8;rende st&#xF8;tte til statsopbygning.

Programmet skal st&#xF8;tte udm&#xF8;ntningen af reformhandlingsplanen for decentralisering og kommunalt selvstyre gennem en s&#xE6;rlig &quot;trust fund&quot; i Verdensbanken. Projektet gennemf&#xF8;res af Municipal Development and Lending Fund (MDLF), der er den prim&#xE6;re implementerende PA-organisation p&#xE5; lokaludviklingsomr&#xE5;det. 

Programmets nye instrumenter og modeller udvikles og gennemf&#xF8;res p&#xE5; pilotbasis i 8 kommuner f&#xF8;r udrulning til f&#xF8;rst et repr&#xE6;sentativt udsnit og dern&#xE6;st samtlige knap 140 pal&#xE6;stinensiske kommuner.

Som del af decentraliseringsprocessen vil programmet styrke forvaltningen i kommunerne og i Ministry of Local Government (MoLG). Programmet har tre komponenter: 1) Udvikling af finansielle computerbaserede styringssystemer i MoLG og kommunerne, herunder kontrolsystemer for budgetter og regnskaber; 2) Styrkelse af MoLG&apos;s og kommunernes kompetence inden for byudvikling, herunder planl&#xE6;gning, nye investeringer, finansieringsreformer, drift og vedligehold samt service til borgerne; 3) St&#xF8;tte til oml&#xE6;gning af MoLG&apos;s organisationsstruktur og dern&#xE6;st - gennem forskellige former for tr&#xE6;ning - udvikling af ministeriets kapacitet til at r&#xE5;dgive og overv&#xE5;ge den kommunale forvaltning.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2004-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="15110" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-114796-16313" type="2"></related-activity>
 </iati-activity>
</iati-activities>
