<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-157850</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Appui macro-&#xE9;conomique, deuxi&#xE8;me phase</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Dette program for perioden juni 2008 - 2012 er en opf&#xF8;lgning p&#xE5; det tidligere program for makro&#xF8;konomisk st&#xF8;tte (2005-2008). 

Programmet har tre komponenter: 

(1) Budgetst&#xF8;tte p&#xE5; i alt 225 mio. kr. til gennemf&#xF8;relsen af Burkina Fasos strategi for fattigdomsbek&#xE6;mpelse. Budgetst&#xF8;tteudbetalingerne er betingede af, at den overordnede &#xF8;konomiske udvikling er positiv, at gennemf&#xF8;relsen af landets strategi for bek&#xE6;mpelse af fattigdommen skrider planm&#xE6;ssigt frem, og at regeringen gennemf&#xF8;rer &#xF8;konomistyringsreformer. 20 pct. af den danske budgetst&#xF8;tte er s&#xE6;rligt betinget af, at regeringen g&#xF8;r fremskridt i kampen mod korruptionen. Alle budgetst&#xF8;tte donorer identificerer sammen med regeringen &#xE5;rligt en r&#xE6;kke indikatorer til m&#xE5;ling af fremskridt for gennemf&#xF8;relsen af strategien for bek&#xE6;mpelse af fattigdommen. Indikatorerne m&#xE5;ler fremskridt indenfor bl.a. uddannelse, landbrug, vand, sundhed, &#xF8;konomiske reformer, god regeringsf&#xF8;relse, kampen mod korruption, ligestilling og milj&#xF8;tiltag. 

(2) Sektorbudgetst&#xF8;tte p&#xE5; i alt 30 mio. kr. til gennemf&#xF8;relsen af reformer indenfor den offentlige &#xF8;konomiforvaltning. Det drejer sig bl.a. om reformer, der skal sikre en bedre kontrol med de offentlige finanser, og som skal hj&#xE6;lpe de offentlige instanser til at blive bedre til at inddrive skatter og afgifter. 

(3) St&#xF8;tte p&#xE5; i alt 10 mio. kr. til civilsamfundsorganisationer, der arbejder for st&#xF8;rre gennemsigtighed i den offentlige &#xF8;konomistyring, og som s&#xE6;tter behovet for en mere effektiv bek&#xE6;mpelse af korruptionen p&#xE5; dagsordenen i Burkina Faso. De udvalgte organisationer uddanner befolkningen generelt og folkevalgte i s&#xE6;rdeleshed til at blive bedre &quot;vagthunde&quot; overfor regeringen, s&#xE6;rligt i sp&#xF8;rgsm&#xE5;l om kontrol af offentlige budgetter og udgifter. De dokumenterer og formidler information om korruption med offentlige midler og anviser l&#xF8;sningsforslag til, hvordan den almindelige burkiner kan v&#xE6;re med til tage kampen mod korruptionen op.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">104.Burkina Faso.48-200.</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org>
    <narrative xml:lang="EN">DK-1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A3">
   <owner-org>
    <narrative xml:lang="EN">DK-1-157850</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2008-01-01" type="1"></activity-date>
  <activity-date iso-date="2008-06-30" type="2"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-03-21" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">NA</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>NA</email>
  </contact-info>
  <recipient-country code="BF" percentage="100"></recipient-country>
  <sector code="510" percentage="100" vocabulary="2" xml:lang="EN">
   <narrative xml:lang="EN">General Budget Support</narrative>
  </sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A01" vocabulary="1"></default-aid-type>
  <related-activity ref="XM-DAC-3-1-157850-21430" type="2"></related-activity>
 </iati-activity>
</iati-activities>
