<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-136128</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Multi-Country Demobilisation and Reintegration Program (MDRP). Gender work: the Learning for Equality, Access and Peace (LEAP) Program</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">I 2002 lancerede Verdensbanken &quot;Multi-country Demobilisation and Reintegration Program&quot; (MDRP) i De store S&#xF8;ers omr&#xE5;de med henblik p&#xE5; at sikre afv&#xE6;bning, demobilisering og reintegration af tidligere kombattanter i Angola, Burundi, Den Centralafrikanske Republik, Republikken Congo, Den Demokratiske Republik Congo samt Rwanda og Uganda. Danmark st&#xF8;ttede i perioden 2002-2006 MDRP programmet med 18 mio. DKK.
Alle MDRP programmer inkluderer ligestillingshensyn i deres mandat, men for at sikre tilstr&#xE6;kkelig fokus p&#xE5; omr&#xE5;det opfordrede Danmark Verdensbanken til at udvikle en komponent med fokus p&#xE5; kvinder &quot;The Learning for Equality, Access and Peace Program&quot; (LEAP).
Programmets overordnede form&#xE5;l er at styrke integrationen af ligestillingshensyn i MDRP st&#xF8;ttede demobiliserings- og reintegrationsprogrammer i De store S&#xF8;ers omr&#xE5;de. LEAP programmets specifikke form&#xE5;l er at: (1) yde teknisk assistance til MDRP st&#xF8;ttede programmer med henblik p&#xE5; at styrke integrationen af ligestillingshensyn i eksisterende MDRP aktiviteter og fremme igangs&#xE6;ttelsen af innovative nye ligestillingshensyn; (2) udbygge eksisterende viden om ligestilling og indsamling af data, udarbejdelse af strategiske retningslinier og eksempler p&#xE5; &quot;gode erfaringer&quot;; (3) supplere det traditionelle fokus p&#xE5; kvinder i ligestillingsorieterede indsatser ved ogs&#xE5; at s&#xE6;tte fokus p&#xE5; m&#xE6;nd, maskulinitet og magt i relation til ligestilling, samt (4) gennemf&#xF8;re pilotprojekter med henblik p&#xE5; at finde nye veje i arbejdet med at integrere ligestilling i forbindelse med demobilisering og reintegration.</narrative>
  </description>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <description type="3" xml:lang="EN">
   <narrative xml:lang="EN">N/A</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">104.Afrika.29-1.</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A2">
   <owner-org>
    <narrative xml:lang="EN">2006001233</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2006-01-01" type="1"></activity-date>
  <activity-date iso-date="2009-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="1028" percentage="100" vocabulary="1"></recipient-region>
  <sector code="151" percentage="100" vocabulary="2" xml:lang="EN">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Women&apos;s equality organisations and institutions</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-136128-18781" type="2"></related-activity>
 </iati-activity>
</iati-activities>
