<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14698A0101-KEN-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Financing Locally Led Climate Action (FLLoCA)</narrative>
   <narrative xml:lang="SV">Finansiering av lokalt drivna klimat&#xE5;tg&#xE4;rder</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kenyas regering (GoK) vill f&#xF6;rb&#xE4;ttra leveransen av lokalt ledda &#xE5;tg&#xE4;rder f&#xF6;r klimatresiliens f&#xF6;r att &#xF6;ka samh&#xE4;llens motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar och andra risker.&#xA0;Den f&#xF6;reslagna insatsen heter Financing Locally-Led Climate Action (FLLoCA) som syftar till att bidra till en utvecklingsv&#xE4;g med l&#xE5;ga koldioxidutsl&#xE4;pp och f&#xF6;rb&#xE4;ttrad klimatresiliens f&#xF6;r att n&#xE5; Vision 2030 (Kenyas utvecklingsplan) och d&#xE4;refter. 

FLLoCA-programmet kommer att implementeras som ett hybridprogram med tv&#xE5; komponenter; Performance for Results, PforR och Investment Project Financing, IPF. IPF-komponenten kommer att st&#xF6;dja kapaciteten f&#xF6;r hantering av klimatrisker p&#xE5; nationell niv&#xE5;, medan PforR-komponenten kommer att st&#xF6;dja GoKs program f&#xF6;r att adressera klimatf&#xF6;r&#xE4;ndringar p&#xE5; l&#xE4;nsniv&#xE5; genom att finansiera &#xE5;tg&#xE4;rder f&#xF6;r klimatresiliens och &#xF6;ka Council of governors (CG) kapacitet att hantera klimatrisker.

Insatsen &#xE4;r en forts&#xE4;ttning av av den just avslutade (2013&#x2013;2020) Adaconsortium insatsen (insatssnummer 11085) implementerad av  International Institute for Environment and Development (IIED) samt finansierad av Sida och Storbritanniens avdelning f&#xF6;r internationell utveckling (tidigare DFID). Adaconsortium st&#xF6;dde 5 l&#xE4;n (Garissa, Isiolo, Kitui, Makueni och Wajir) f&#xF6;r att genomf&#xF6;ra den nationella handlingsplanen f&#xF6;r klimatf&#xF6;r&#xE4;ndringar (NCCAP) genom County Climate Change Fund (CCCF). Den nya fasen kommer att genomf&#xF6;ras p&#xE5; nationell skala (med avtalspartnern V&#xE4;rldsbanken) och kopplar &#xE5;tg&#xE4;rder p&#xE5; lokal niv&#xE5; till samordning och planering p&#xE5; nationell niv&#xE5;.

V&#xE4;rldsbanken har l&#xE4;mnat in ett f&#xF6;rslag med en total budget p&#xE5; 173,2 miljoner USD f&#xF6;r hela FLLoCA-programmet (2021-2026), som ska ligga under V&#xE4;rldsbankens Social Sustainability for All (SSI4ALL) Trust Fund. I detta belopp &#xE4;r 87% (150mUSD) fr&#xE5;n V&#xE4;rldsbanken som kredit till den kenyanska regeringen, 5% (9 mUSD) fr&#xE5;n Danmarks regering som ett bidrag och 8% (14,2 mUSD motsvarande 120 mkr) fr&#xE5;n Sida.

Covid-19-pandemin har identifierats som en av de stora riskerna som potentiellt hot mot genomf&#xF6;randet av insatsens m&#xE5;l och som ambassaden m&#xE5;ste &#xF6;vervaka och anpassa vid behov.</narrative>
   <narrative xml:lang="EN">The Government of Kenya (GoK) is looking to enhance the delivery of locally-led climate resilience actions in order to increase communities&#x2019; resilience to climate change and other hazards.&#xA0;The proposed Contribution is titled Financing Locally-Led Climate Action (FLLoCA) which aims to contribute to a low carbon development pathway with enhanced climate resilience towards the attainment of Vision 2030 (Kenya&apos;s development blueprint) and beyond. 

The FLLoCA program will be implemented as a hybrid Program for Results (PforR) and Investment Project Financing (IPF). The IPF component will support climate risk management capacities at the national level while the PforR component will support the GoK&#x2019;s program to address climate change at the county level by financing climate resilience actions and increasing County Government&apos;s (CGs&#x2019;) climate risk management capacities.

The Contribution is a follow up of the just concluded (2013-2020) Sida and United Kingdom Department for International Development (formerly DFID) support to International Institute for Environment and Development (IIED)/Adaconsortium (Contribution number 11085). The Adaconsortium supported 5 Counties (Garissa, Isiolo, Kitui, Makueni, and Wajir) to implement the National Climate Change Action Plan (NCCAP) through the County Climate Change Fund (CCCF). This phase will be national in scale (with the agreement partner being the World Bank), linking local level action to national level coordination and planning.

WBG has submitted a proposal with a total budget of 173.2USDM for the entire FLLoCA Programme (2021-2026), which shall be under WB&apos;s Social Sustainability for All (SSI4ALL) Trust Fund. With this figure, 87% (150MUSD) is from WBG as credit to the Kenyan Government, 5% (9MUSD) from Government of Denmark as a grant and 8% (14.2MUSD equivalent to 120MSEK) from Sida.

Covid-19 pandemic has been identified among the major risks with potential threat towards realization of the Contribution&apos;s objective which Sida has to monitor and adapt where necessary.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Program seeks to deliver locally-led climate resilience actions and strengthening county and national governments&#x2019; capacity to manage climate risk with the long-term aim of increasing local-level resilience to climate change and other hazards. The PforR component will finance county-level performance grants that will result in a portfolio of climate resilience actions/investments addressing communities&#x2019; priorities (the first project medium-term outcome) and an increased capacity of County Governments (CGs) to manage climate risk (the second project medium-term outcome at the county level).
The IPF component will finance national-level capacity building actions and operationalize the Inter-Agency Climate Finance Technical Advisory Committee (CF-TAC - comprising representatives from relevant line ministries, the Chairperson of the Council of Governors (CoG), and representatives from the private sector, civil society, vulnerable and marginalized groups, academia, and development partners], which is the official cross-sectoral climate coordination entity, resulting in an increased capacity of the national government to manage climate risk (the second medium-term outcome at the national level).
The Contribution has identified critical assumptions necessary in order to achieve objectives. These include CoGs&#x2019; willingness to participate in the Program; the ability of counties to meet performance conditions to allow them to access grant resources; effective participatory processes and use of climate risk mapping results to select climate resilience investments; national entities&#x2019; willingness to work together; and effective implementation of selected climate resilience investments.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-16" type="1"></activity-date>
  <activity-date iso-date="2021-07-16" type="2"></activity-date>
  <activity-date iso-date="2027-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.3" vocabulary="3">
   <narrative xml:lang="EN">15.3 - By 2030, combat desertification, restore degraded land and soil, including land affected by desertification, drought and floods, and strive to achieve a land degradation-neutral world.</narrative>
   <narrative xml:lang="SV">15.3 - Till 2030 bek&#xE4;mpa &#xF6;kenspridning, &#xE5;terst&#xE4;lla f&#xF6;rst&#xF6;rd mark och jord, inklusive mark som drabbats av &#xF6;kenspridning, torka och &#xF6;versv&#xE4;mningar, samt str&#xE4;va efter att uppn&#xE5; en v&#xE4;rld utan nettof&#xF6;rst&#xF6;ring av mark.</narrative>
  </tag>
  <tag code="15.4" vocabulary="3">
   <narrative xml:lang="EN">15.4 - By 2030, ensure the conservation of mountain ecosystems, including their biodiversity, in order to enhance their capacity to provide benefits that are essential for sustainable development.</narrative>
   <narrative xml:lang="SV">15.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att bevara bergsekosystemen, inklusive deras biologiska m&#xE5;ngfald, i syfte att &#xF6;ka deras f&#xF6;rm&#xE5;ga att producera nytta som beh&#xF6;vs f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B032" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">4197320.710279938</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2798213.806853292</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2331844.83904441</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3497767.258566616</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">4197320.710279938</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2798213.8068532916</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2331844.83904441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-16"></transaction-date>
   <value currency="USD" value-date="2021-07-16">12825146.614744</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">3497767.2585666147</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">4197320.710279938</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/14698_Decision14698WorldBank-FinancingLocallyLedClimateAction(FLLoCA).pdf">
   <title>
    <narrative xml:lang="SV">Decision World Bank - Financing Locally Led Climate Action (FLLoCA)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/14698_Agreement14698-WorldBank-FinancingLocallyLedClimateAction(FLLoCA).pdf">
   <title>
    <narrative xml:lang="EN">Agreement - World Bank - Financing Locally Led Climate Action (FLLoCA)</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14698" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060404" currency="SEK" strategy-amount="1750000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Kenya 2021-2025</sida:title>
    <sida:titleSV>Kenya 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
