<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10526A0101-KEN-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to UN Resident Coordinators Office Kenya</narrative>
   <narrative xml:lang="SV">Support to UN Resident Coordinators Office Kenya</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Nedan motiveras varf&#xF6;r det beh&#xF6;vs ett fortsatt st&#xF6;d till UN Resident Coordinators Office (UNRCO) i Kenya.  Sverige har tidigare st&#xF6;tt UNRCO via UNDP f&#xF6;r att f&#xF6;rb&#xE4;ttra koordination, resultatkommunikation och resursmobilisering. Detta har skett inom ramen f&#xF6;r paraplyavtalet med UNDP. N&#xE4;r avtalstiden gick ut t&#xE4;ckte de kvarvarande medlen kostnaden f&#xF6;r chefen f&#xF6;r UNRCO, en tj&#xE4;nst som definierades och tillsattes 2014. 

Det nuvarande ramverket UNDAF (2014-2018) utformades enligt FN:s modell Delivering as One (DaO). Det syftar till att s&#xE4;kerst&#xE4;lla statligt &#xE4;garskap, att integrera UNDAF i regeringens prioriteringar och planeringscykler samt till att s&#xE4;kerst&#xE4;lla att de FN-organ och program som verkar i Kenya agerar samst&#xE4;mmigt. Kenyas regering och FN-organet &#xE4;r &#xF6;verens om att samarbeta i ett partnerskap f&#xF6;r att genomf&#xF6;ra UNDAF, vilket ska bidra till att de nationella utvecklingsm&#xE5;len och ambitionerna uppfylls. 

Landsgruppen UN Country Team (UNCT), som leds av UN Resident Coordinator (UNRC) ansvarar f&#xF6;r genomf&#xF6;randet av UNDAF 2014-2018. I och med att man arbetar enligt modellen DaO &#xE4;r Resident Coordinator och UN Country Team ansvariga f&#xF6;r uppf&#xF6;ljningen av resultatgrupperna, verksamhetsstyrningsgruppen och kommunikationsgruppen. Styrkommitt&#xE9;n National Steering Committee (NSC) ansvarar f&#xF6;r budgetramverket One Budgetary Framework.  Allt detta koordineras via chefen f&#xF6;r UNRCO.  

Chefen f&#xF6;r UNRCO har f&#xF6;ljande ansvarsomr&#xE5;den:
1) Leda tillsynen, v&#xE4;gleda och koordinera landsgruppen UN Country Team i enlighet med FN:s modell Delivering as One samt genomf&#xF6;randet av UNDAF 2014-2018. 
 2) Fungera som strategisk r&#xE5;dgivare &#xE5;t UNRC samt representera RCO vid kontakter p&#xE5; h&#xF6;g niv&#xE5; med Kenyas regering, icke-statliga akt&#xF6;rer och utvecklingspartner.
3) Leda och f&#xF6;lja upp UNRCO:s verksamhet och personal.

Sverige kommer 2017-2018 att ha en plats i FN:s s&#xE4;kerhetsr&#xE5;d. Ambassaden ser en m&#xF6;jlighet att via chefen f&#xF6;r RCO pusha f&#xF6;r de omr&#xE5;den som Sverige prioriterar, som att befr&#xE4;mja respekten f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, s&#xE4;tta &#xF6;kat fokus p&#xE5; j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen samt att befr&#xE4;mja freds- och stabilitetssamtalen.  

Chefen f&#xF6;r RCO &#xE4;r &#xE4;ven ansvarig f&#xF6;r arbetsplan och &#xE5;rsrapport g&#xE4;llande FN:s 15 globala m&#xE5;l f&#xF6;r Resident Coordinator/FN:s landsgrupp (UNCT). Chefen f&#xF6;r RCO ansvarar &#xE4;ven f&#xF6;r tillsyn och koordination av FN:s tv&#xE5; flaggskeppsprogram, dels Turkanaprovinsens och FN:s gemensamma program och dels det gr&#xE4;ns&#xF6;verskridande, integrerade programmet f&#xF6;r h&#xE5;llbar fred och ekonomiska reformer (Kenya och Etiopien). Ansvaret f&#xF6;r att planera och organisera UNCT:s UN DOCO:s reformeringsarbete ligger ocks&#xE5; p&#xE5; RCO.

UN RCO i Kenya uppm&#xE4;rksammades nyligen f&#xF6;r sitt framg&#xE5;ngsrika arbete med UNDAF. Anledningen &#xE4;r att ramverket i h&#xF6;g grad inf&#xF6;rlivats, att ledarskapet/ansvaret delas med Kenyas regering, de tv&#xE5; flaggskeppsprogrammen samt hur man arbetar med decentralisering och Delivering as One p&#xE5; decentraliserad niv&#xE5;. 

UNCT och RCO har ombetts arbeta mer med verksamhetseffektivisering (Business Operational Streamlining, BOS) och att inf&#xF6;rliva den strategin i samarbetet med FN:s och RCO:s styrgrupper. 

Detta arbete g&#xE5;r fram&#xE5;t med det &#xE5;terst&#xE5;r ett antal utmaningar och d&#xE4;rf&#xF6;r anses st&#xF6;det till chefen f&#xF6;r RCO vara ber&#xE4;ttigat.</narrative>
   <narrative xml:lang="EN">The below argues for continued support to the position of the Head of the UN Resident coordinators office  (UNRCO) in Kenya.  Sweden has in the past supported the position of Head of UN RCO through UNDP  for coordination, results communication and resource mobilisation as part of the already just UNDP Umbrella agreement.  When the agreement came to an end, the funds outstanding from that support covered the costs of the Head of UNRCO after the post was classified and recruited in 2014.   

The current UNDAF (2014 - 2018) was developed according to the principles of UN Delivering as One (DaO), aimed at ensuring Government ownership, demonstrated through UNDAF&#x2019;s full alignment to Government priorities and planning cycles, as well as internal coherence among UN agencies and programmes operating in Kenya. The Government of Kenya and the UN system committed to working together in the spirit of partnership to implement the UNDAF, as a contribution to the achievement of the national development goals and aspirations.  

The UN Country Team (UNCT), under the leadership of the UN Resident Coordinator (UNRC) is responsible for implementation of the UNDAF 2014-2018.  Under the DaO &#x201C;One Leader&#x201D; approach the Resident Coordinator and the UN Country are responsible for oversight of the Results Groups, the Operations Management Team and the Country Communications Group. The National Steering Committee (NSC) directly oversees the One Budgetary Framework and Programme.  All the above are coordinated through the Head of the UNRCO.  

The head of UN RCO has the following responsibilities:-
 1) Lead oversight, guide and coordinate efforts of the UN Country Team towards the UN Delivering as One Reform (DaO) and the implementation of the UNDAF 2014-2018, 
(2) Serve as a strategic adviser to the UNRC and represent RCO at the highest level in relations to GoK, non-state actors and development partners
(3) Lead and supervise the UN RCO&apos;s office and personnel relating to RCO

Sweden has a seat at the UN Security Council during 2017/2018.  The Embassy sees the possibility to utilise the position of the Head of RCO to push for the same values as Sweden including the promotion and respect for human rights, increased focus on gender equality and promotion of dialogue on peace and stability.  

The Head of RCO is also responsible for the Resident Coordinator/United Nations Country Team (UNCT)  Work Plan and the Annual Report on the 15 global benchmarks of UN reform. The Head of RCO also leads oversight and coordination of the two UN devolution flagships, The Turkana County and UN Integrated Joint Programme and the Cross-border Integrated Programme for Sustainable Peace and Socio-Economic Transformation (Kenya and Ethiopia). The responsibility of organizing and facilitating the annual UNCT retreat,  reform benchmarking by UN DOCO are part of his docket.

The UN RCO for Kenya was recently recognized as having acquired best practice for the UNDAF, manifested by the high degree of alignment and co-leadership/accountability of GoK as well as for the two Flagships and the comprehensive approach towards devolution and Delivering as One at the devolved level. 

The UNCT and RCO was requested to devote more effort on Business Operational Streamlining, BOS and the implementation of its strategy in collaboration with the Operational Management Team of the UN and RCO.  

There is good progress but challenges exist which still need to be tackled thus a solid justification for support to the Head of RCO.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This support is rendered to the UN Resident coordinators office (RCO)&#xA0;for the position of head of RCO.&#xA0;
The main objectives and results areas of the Head of RCO were:
1. Lead oversight, guide and coordinate efforts of the UN Country Team towards the UN Delivering as One reform and the implementation of the UNDAF 2014-2018.
2. Serve as a strategic adviser to the UN Resident Coordinator and represent RCO at the highest level in relation to Government of Kenya, Non-state actors and development partners.
3. Lead and supervise the UN Resident Coordinator&#x2019;s Office and personnel relating to RCO.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-12-07" type="2"></activity-date>
  <activity-date iso-date="2019-04-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-12-07"></transaction-date>
   <value currency="USD" value-date="2016-12-07">584351.078127</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">584351.0781277391</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1. Leadership in this position led to the signing of the UNDAF 2018-2022 2. Evaluation&#xA0;of earlier UNDAF (2014-2018) and a comprehensive country analysis 3. Development of an RBM&#xA0;M&amp;amp;E framework based on the 128 SDG&#xA0;indicators 4. Head of RCO&#xA0;led facilitation of the&#xA0;Common Services Board between the UN country Team (UNCT)and UNON 5. Facilitated training of staff in the RCO&#xA0;office boh locally and internationally 6. Lead negotiations wit other development partners for support to RCO&#xA0;operations 7. Actively led the UNCT&#xA0;coordination 8. Facilitated UNCT&#xA0;retreats between Kenya and Ethiopia Country teams for cross border work as well as the HUM/development nexus 9. Undertook throughout the period advisory work to RCO/RC system</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10526" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
