<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5111008301-KEN-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">WFP  - H&#xE5;llbar resilienceutveckling i Kenyas torra och halvtorra omr&#xE5;den</narrative>
   <narrative xml:lang="EN">WFP -  Sustainable Resilience Building in Kenya&apos;s ASALs</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The intervention fall under WFP&#xB4;s Corporate Strategic Objective: &quot;Contribute to reduce risk and enable people, communities, and countries to meet their own food and nutrition needs&quot;.  The overall objective of the project funded by Sweden is to strengthen the capacity of government and communities to establish, manage and scale up sustainable, effective and equitable food security and nutrition institutions, infrastructure, and safety net systems, including systems linked to local agricultural supply chains.  There are four main outcomes: 1) Kenya has a national guideline for delivering food assistance within the national social protection framework, and a strategy for transitioning cash for assets to a fully government-owned programme, 2) Strengthened national and county governments&#x2019; emergency response capacity, 3) Improved access to livelihood assets has contributed to enhanced resilience and reduced risks from disaster and shocks faced by targeted communities and households, and 4) National and county governments have institutionalied support for asset creation and resilience.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The World Food Programme&apos;s three-year project &quot;Enhancing Complementarity and Strengthening Capacity for Sustainable Resilience building in Kenya&apos;s Arid and Semi-Arid Lands&quot; aims to build and strengthen the capacity and resilience of individuals, households and institutions to manage weather and food-related crises and disasters in the most exposed and vulnerable areas in Kenya. The arid and semi-arid regions (Arid and Semi-Arid Lands) are the areas most affected by recurrent drought disasters, partly as a result of climate change, and where the most vulnerable men and women live.

The project - which combines elements of the WFP&apos;s Country Programme 2014-2018 and the humanitarian protracted Relief and Recovery Programme (PRRO) - focuses on building resilience at individual and household level as well as increasing skills and capacity of Kenyan authorities to manage and take over the leadership to coordinate, prevent and respond to food and weather-related emergencies and disasters.  WFP will provide knowledge and skills, and address the underlying causes of vulnerability, in order to enhance the conditions for improved livelihoods and strengthened resilience for vulnerable men and women.

The project adopts a three-dimensional approach which includes activities at the national, county and local level. At national level, the project will support the National Social Protection Secretariat in order to further develop and ensure that all social safety nets in Kenya are coordinated, effective and accessible to marginalized Kenyan women and men who need support for their survival. WFP also plans to integrate WFP&apos;s food aid as part of the national safety nets.
At the county level, WFP will work together with the National Drought Management Authority to support the capacity development of County governments as well as other partners in four selected counties in the arid regions of ASALs, in order to increase their capacity to assess, prevent, coordinate and respond to weather and food related crises and disasters.
At local level, the project will provide cash transfers to small-scale farmers in five selected counties in the semiarid areas of ASALs, in order to increase resilience. The project will also forward funds to NGOs, which will support small-scale farmers to implement asset creation projects, such as the establishment of small dams or small-scale irrigation. Cash transfers are made conditional on work performed in the projects. This social safety net/mechanism is referred to as a productive safety net. Cash transfers in conjunction with the projects aim to contribute to increasing the resilience of women and men to recurrent weather-related - and food crises. The aim is that the small-scale farmers gradually are phased out of the &quot;Cash for Asset&quot; programme and increase their potential for self-sufficiency and access to local markets as well as participation in value chains.
 
The project will be implemented by WFP in collaboration with key Kenyan partners, which will contribute to analysising and addressing underlying causes of vulnerability so that the programme contributes to long-term resilience of marginalized women and men and sustainable development in the arid and semi-arid counties in Kenya. 

The long-term objective of the project is to gradually phase out WFP and that the Kenyan government is to take greater responsibility for &quot;Cash for Assets&quot; programme in particular and take overall responsibility for developing and establishing coherent and social safety net with national coverage. The project designed is deemed to be innovative, ss the three building blocks link WFP&apos;s humanitarian and development programmes, and bridges the gap between humanitarian assistance and long-term development cooperation. Joint Sweden-WFP learning regarding what constitutes effective measures to build resilience will be promoted partly through a monitoring consultant contracted by Sweden.</narrative>
   <narrative xml:lang="SV">World Food Programme:s 3-&#xE5;riga projekt &quot;Enhancing Complementarity and Strengthening Capacity for Sustainable Resilience building in Kenya&apos;s Arid and Semi-Arid Lands&quot; syftar till att bygga upp och &#xF6;ka f&#xF6;rm&#xE5;gan och motst&#xE5;ndskraften hos individer, hush&#xE5;ll och institutioner att hantera v&#xE4;der- och livsmedelsrelaterade kriser och katastrofer i de mest utsatta och s&#xE5;rbara omr&#xE5;dena i Kenya. De torra och halvtorra omr&#xE5;dena (Arid and Semi-Arid Lands) &#xE4;r de omr&#xE5;den som drabbas v&#xE4;rst av de &#xE5;terkommande torkkatastroferna, delvis till f&#xF6;ljd av klimatf&#xF6;r&#xE4;ndringar, och d&#xE4;r de mest s&#xE5;rbara m&#xE4;nnen och kvinnorna lever.

Projektet - som kombinerar delar av WFP:s Country Programme 2014-2018 och det humanit&#xE4;ra Protracted Relief and Recovery Programme - fokuserar p&#xE5; att bygga upp motst&#xE5;ndskraft p&#xE5; individ och hush&#xE5;llsniv&#xE5;, &#xF6;ka kompetensen och kapaciteten hos kenyanska myndigheter att f&#xF6;rvalta samt ta &#xF6;ver ledarskapet f&#xF6;r att samordna, f&#xF6;rebygga och svara mot livsmedels- och v&#xE4;derrelaterade kriser och katastrofer genom att WFP &#xF6;verf&#xF6;r sina kunskaper och f&#xE4;rdigheter, samt att hantera bakomliggande orsaker till s&#xE5;rbarhet, i syfte att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r en l&#xE5;ngsiktig h&#xE5;llbar utveckling f&#xF6;r de mest s&#xE5;rbara m&#xE4;nnen och kvinnorna.  

Projektet antar en tredimensionell ansats som inbegriper aktiviteter p&#xE5; nationell, l&#xE4;ns- och lokal niv&#xE5;. 
P&#xE5; nationell niv&#xE5; kommer projektet att st&#xF6;dja myndigheten &#x201D;National Social Protection Secretariat&#x201D; i syfte att vidareutveckla och s&#xE4;kerst&#xE4;lla  att de sociala skyddsn&#xE4;ten i Kenya &#xE4;r samordnade, effektiva, koordinerade och tillg&#xE4;ngliga f&#xF6;r marginaliserade kenyanska kvinnor och m&#xE4;n som beh&#xF6;ver st&#xF6;d f&#xF6;r sin &#xF6;verlevnad. Syftet &#xE4;r &#xE4;ven att integrera WFP:s matbist&#xE5;ndsprogram i de nationella skyddsn&#xE4;ten.
P&#xE5; l&#xE4;nsniv&#xE5; (county), kommer projektet bl.a. genom samarbete med myndigheten National Drought Management Authority att st&#xF6;dja kapacitetsutveckling av l&#xE4;nsregeringar och &#xF6;vriga partners i fyra l&#xE4;n i de torra omr&#xE5;dena av ASALs , i syfte att  &#xF6;ka deras f&#xF6;rm&#xE5;ga och kapacitet att bed&#xF6;ma, f&#xF6;rebygga, samordna och svara mot v&#xE4;derrelaterade - och livsmedelskriser och katastrofer.  
P&#xE5; lokal niv&#xE5; kommer projektet att f&#xF6;rmedla m&#xE5;natliga kontant&#xF6;verf&#xF6;ringar till beh&#xF6;riga sm&#xE5;skaliga b&#xF6;nder i fem l&#xE4;n i de halvtorra omr&#xE5;dena av ASALs, samt vidaref&#xF6;rmedla medel till NGO:s f&#xF6;r att st&#xF6;dja dessa b&#xF6;nder att genomf&#xF6;ra v&#xE4;rdeskapande projekt (asset creation), s&#xE5;som att etablera vattendammar eller sm&#xE5;skalig bevattning. Kontant&#xF6;verf&#xF6;ringarna &#xE4;r villkoras p&#xE5; utf&#xF6;rt arbete i projekten. Detta sociala skyddsn&#xE4;t ben&#xE4;mns som ett produktivt skyddsn&#xE4;t. Detta sker inom ramen f&#xF6;r WFPs v&#xE4;rdeskapande kontant&#xF6;verf&#xF6;ringsprogram &apos;Cash for Assets&apos;. Kontant&#xF6;verf&#xF6;ringar tillsammans med projekten &#xE4;mnar att bidra till &#xF6;kad motst&#xE5;ndskraft f&#xF6;r kvinnor och m&#xE4;n mot &#xE5;terkommande v&#xE4;derrelaterade - och livsmedelskriser. Syftet &#xE4;r att m&#xE5;lgruppen successivt ska slussas ut ur &#x201D;Cash for Asset&#x201D; programmet och &#xF6;ka sina f&#xF6;ruts&#xE4;ttningar f&#xF6;r sj&#xE4;lvf&#xF6;rs&#xF6;rjning och tillg&#xE5;ng till lokala marknader samt deltagande i v&#xE4;rdekedjor.   

Projektet kommer att genomf&#xF6;ras av WFP i samarbete med kenyanska nyckelpartner, vilket kommer bidra till att de bakomliggande orsakerna till s&#xE5;rbarhet analyseras och hanteras s&#xE5; att programmet bidrar till en l&#xE5;ngsiktig &#xF6;kad motst&#xE5;ndskraft hos marginaliserade kvinnor och m&#xE4;n i de torra och halvtorra l&#xE4;nen i Kenya. L&#xE5;ngsiktigt &#xE4;r avsikten med projektet att WFP:s roll successivt ska fasas ut och Kenyas regering ska ta ett ut&#xF6;kat ansvar f&#xF6;r &#x201D;Cash f&#xF6;r Assets&#x201D; programmet samt ta ett helhetsansvar f&#xF6;r att utveckla och etablera koherenta och sociala skyddsn&#xE4;t med nationell t&#xE4;ckning. Projektet bed&#xF6;ms vara innovativt i sin design d&#xE5; de tre byggstenarna l&#xE4;nkar ihop WFP:s humanit&#xE4;ra- och utvecklingsprogram, och  d&#xE4;rmed &#xF6;verbryggar klyftan mellan humanit&#xE4;rt bist&#xE5;nd och l&#xE5;ngsiktigt utvecklingssamarbete. Ett gemensamt l&#xE4;rande Sverige - WFP r&#xF6;rande vad som utg&#xF6;r effektiva &#xE5;tg&#xE4;rder f&#xF6;r att bygga motst&#xE5;ndskraft kommer delvis att fr&#xE4;mjas genom en uppf&#xF6;ljningskonsult kontrakterad av Sverige.

Avtalet inneb&#xE4;r att vissa avvikelser fr&#xE5;n inneh&#xE5;llet i insatshanteringsregeln g&#xF6;rs. Avstegen ligger i linje med vad Sida brukar inkludera i avtal med mellanstatliga och multilaterala organisationer. Avvikelserna har oftast f&#xF6;rhandlats p&#xE5; central niv&#xE5; mellan respektive FN organ och Sverige, vilket g&#xF6;r att nya f&#xF6;rhandlingar kring dessa aspekter inte ska tas upp p&#xE5; lokal niv&#xE5;. Avstegen har d&#xE4;rf&#xF6;r bed&#xF6;mts som motiverade i denna ansats. I den h&#xE4;r insatsen har avstegen fr&#xE5;n insatsregeln gjort inom f&#xF6;ljande omr&#xE5;den:   
2.8.1 Sidas &#xE5;tagande och villkor
Sida har inte r&#xE4;tt att &#xE5;terkr&#xE4;va medel.
2.8.4 Villkor f&#xF6;r utbetalning
Sida betalar ut medel trots att inga uttryckliga medelsbehov har uttryckts.
2.8.5 R&#xE4;nta
Upplupen r&#xE4;nta f&#xE5;r beh&#xE5;llas av Sidas samarbetspart f&#xF6;r anv&#xE4;ndning i insatsen eller annan j&#xE4;mf&#xF6;rbar verksamhet. R&#xE4;ntan &#xE5;terg&#xE5;r inte till Sverige.
2.8.9 Hantering av uppf&#xF6;ljning, utv&#xE4;rdering och revision.
Sida har inte r&#xE4;tt att efterfr&#xE5;ga eller g&#xF6;ra egna revisioner och granskningar 
2.8.12 Tvist 
Tvistl&#xF6;snings klausul saknas i avtalet. 
2.8.13 Avtalets giltighetstid
Sida har inte r&#xE4;tt att omedelbart s&#xE4;ga upp avtalet vid avtalsbrott av v&#xE4;sentlig betydelse.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3644367.9937025323</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5931690.650469197</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">7596564.015660608</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">12285012.285012282</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3644367.9937025327</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5931690.650469197</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">7596564.015660608</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">12285012.285012284</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">35714806.338284</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">3644367.9937025323</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">2372676.260187679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">3559014.390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">3506106.468766435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">4090457.546894174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">6435006.435006434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">5850005.850005849</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">WFP synthesized the aforementioned outcomes&#xA0;in to 3 major interconnected buidling blocks which&#xA0;complemented each other in strengthening the government-led response to food insecurity in Kenya&#x2019;s arid and semi-arid lands. The project supported integration of hunger solutions into the national safety net programme (building block 1), whilst incorporating capacity development for food planning to&#xA0;County governments (building block 2) with asset-creation activities (building block 3).
58% of the project targets were achieved, 35% partially achieved while 7% was not achieved.
Results achieved
Most of the intervention&apos;s expected results were achieved, thus the&#xA0;project strengthened the foundation for an efficient, coordinated government-led response to food insecurity in the arid and semi-arid lands in Kenya.
1. Building Block 1 (BB1): supported the strategic coordination of national social protection to enhance complementarity between WFP&apos;s long-standing safety nets and Kenya&#x2019;s evolving national social protection system.&#xA0;BB1 aimed to ensure that Kenya, through the National Social Protection Secretariat, had moderate technical and financial capacity to provide strategic coordination and guidance on food assistance programmes within the national safety net system by the project end. By the end of the project, WFP had supported the Government to develop a 12-year investment plan for the social protection sector that aligns with Vision 2030 and Public Financial Management Act of 2012 which will&#xA0;form part of the new Social Assistance Act. WFP&#x2019;s investment in the Single Registry for social protection&#xA0;resulted in significant increases in the linkages between social protection programmes in Kenya. The system now houses data for five cash transfer programmes as well as WFP&#x2019;s Resilient Livelihoods Programme.
An increase in the capacity of the Government to financially support strategic coordination and guidance on food assistance programmes was reflected by the change in the reach of its cash transfer programmes. By 2018, the Government had reached 1.33 million households with cash transfers, a more than four-fold increase from 2011. This is consistent with the Government&#x2019;s financial investment in social protection, which grew from KES 4.3 billion in 2011/12 to KES 30.6 billion in 2017/18. In 2017, the Government introduced a universal pension for citizens aged 70 and above to support them&#xA0;meet their basic minimum consumption needs.&#xA0;This programme was largely driven by evidence based learning which WFP and other partners provided through funding from Sweden.
2. Building Block 2 (BB2) envisioned strengthening national and county governments&#x2019; emergency response capacity by ensuring that they have the skills and systems in place to be able to assess, analyse, prepare for and respond to food and nutrition insecurity. The counties of focus for&#xA0;BB2 were Baringo,Marsabit, Samburu and Wajir. To generate high-quality evidence for effective emergency preparedness and response, the project invested in county officers&#x2019; knowledge, insight and skills to conduct and prepare bi-annual assessments that inform government on food and nutrition security throughout Kenya.To manage county humanitarian supply chains, the project provided both structural and infrastructural capacity-building support to the four partner counties. Through enhanced capacity, the four counties have been able to improve the management of their supply chains and in several areas are now meeting expected standards. The project supported key county technical staff and political leaders to plan, budget and mobilize resources for effective disaster management. This attracted strong collaboration and resulted in increased and dedicated budgets for disaster risk reduction/emergency preparedness and response in all four targeted counties.
3. Building Block 3 (BB3) sought to strengthen the capacities of communities to withstand the impact of recurrent droughts and other climate-related shocks and to work towards self-sufficiency and diversified, improved and sustainable livelihoods through building economic and social resilience to shocks.Between 2015 and 2018, WFP provided regular cash transfers to almost 400,000 beneficiaries under its asset-creation programme. In close collaboration with county governments and NGO partners, WFP also supported households and communities to maintain productive livelihood assets that enabled them to improve their food and nutrition security. Complementarily, as part of a risk management strategy, linkages with climate finance mechanisms were established through the Rural Resilience Initiative (R4) insurance programme in Kitui County, where a weather index-based insurance has already benefitted around 5,700participants with insurance pay-outs. By June 2018, food security in the targeted counties had improved, with increased crop production and food consumption and with households reverting less frequently to adoption of negative consumption coping strategies.
The following are some of the targets that were partially achieved.
1. Decentralization of Toll-free line for Government programmes&#xA0; in 20 subcounties. The strategy that paves the way for this decentralization process was approved though late in the year and therefore the process of decentralizing the service&#xA0;was planned for 2019;
2. Increased share of county budgets earmarked for preparedness and response from 2% to 10%. Realization of this target was subject to completion of a disaster risk management policy and accompanying legislation. The Baringo and Marsabit counties&#x2019; disaster risk management policies were approved, while the one for Samburu awaits approval by the county executive. Wajir plans to increase budgetary allocation to emergency response from 0.9% to 1.6% of county budget in the 2018/2019 financial year, but this still below the 2% stipulated in the Public Finance Management Act. The enactment of the disaster risk management bills in all the four counties was also delayed as they are expected to align with the national disaster risk management policy which is currently being legislated at the National Assembly.
3. Approval of&#xA0;national DRM policy and legislation defining roles and responsibilities and thresholds for county and national response.The National Policy on Disaster Risk Management was approved by the Kenya Government Cabinet but the National disaster risk management bill was not due to contentious issues that had prevented the national assembly from enacting it.&#xA0;The issues were addressed and the bill has so far been taken back to the National Assembly with expectation that it will be passed.
4.&#xA0;60% of targeted communities have community asset scores higher than their baseline. About 67% of targeted communities have a Community Asset Score higher&#xB4;than the baseline.&#xA0;WFP did not collect the CAS (Community Asset Score)&#xA0;in 2018 due to weaknesses in the methodology; the indicator is no longer a standard WFP corporate requirement.
5. Increase agricultural productivity. Agricultural productivity was hampered by the prolonged droughts which led to crop failure in most rain-fed dependent counties. Even in the irrigated areas, low river levels coupled with prohibition of water abstractions from rivers by the Water Resource Management Authority affected production
6. Counties positioning asset-creation into their county structures. Consultations&#xA0;began but&#xA0;no written agreements&#xA0;formalised to operationalise the positioning of asset creation in county structures by end of the project.
The following targets were not&#xA0;achieved.
1. Prevalence of poor and borderline food consumption of targeted households reduced&#xA0;from 80% to&#xA0;8%. Despite the efforts,&#xA0;an average prevalence of poor and borderline food consumption in 2017 was 41.2%
2. Beneficiaries receiving in-kind food distribution - this was occasioned by late arrival of food commodities late 2017 due to delay of&#xA0;resources from Sweden for the purchase of&#xA0;food commodities.
3. Developing an enabling environment for the graduation of beneficiaries from support. A systematic approach to the graduation of beneficiaries from WFP transfers and support has still not been finalized, although progress has been made. No graduation system yet exists at national level but dialogue around that continues and WFP has developed a graduation protocol that can inform debate.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51110083" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
