<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5111008001-KEN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to prisons reform through SPPS</narrative>
   <narrative xml:lang="SV">Support to prisons reform through SPPS</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Improved capacity at Kenyan Prison Service(KPS) to use a needs-based approach in the rehabilitation of prisoners in a secure and humane environment, and improved capacity at Kenyan Probation and Aftercare Service(KPAS) to develop a more efficient and professional alternative supervised sanction in Kenya.
1. Increasing the use of alternatives to imprisonment in order to reduce prison overcrowding.
2. Developing more effective supervision of offenders.
3. Improving service delivery in the prison and probation services, with greater focus on an individual risk and needs approach.
4. Enhancing the function of the rule of law and access to justice.&#xA0;
5. Enhancing respect of human rights with regard to offenders.&#xA0;
6. Enhancing capacities to reduce incidents, absconding and recidivism.&#xA0;
7. Strengthening the capacities for effective reintegration of ex-offenders.&#xA0;
8. Strengthening interdepartmental collaboration between Kenya Prison Service and Kenya Probation and Aftercare Service.
9. Enabling Kenya to become an advanced nation in Africa in respect of prison and probation practices</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kriminalv&#xE5;rden har ans&#xF6;kt fr&#xE5;n Sida om 32 miljoner kronor &#xF6;ver tre &#xE5;r, 1 juli 2015- 30 juni 2018, f&#xF6;r genomf&#xF6;rande av ett program f&#xF6;r st&#xE4;rkande av kapaciteten i det kenyanska f&#xE4;ngelse- och kriminalv&#xE5;rdsv&#xE4;sendet. F&#xE4;ngelserna i Kenya lider av kronisk &#xF6;verbel&#xE4;ggning som ber&#xE4;knas uppg&#xE5; till det dubbla antalet intagna mot vad de &#xE4;r dimensionerade f&#xF6;r. &#xD6;verbel&#xE4;ggningen leder till att de intagna har sv&#xE5;ra problem med hygien, sanitet, att vara privat, h&#xE4;lsan, v&#xE5;ld mellan intagna, kontakter utanf&#xF6;r f&#xE4;ngelset och &#xF6;verlag en inhuman behandling fr&#xE5;n myndigheternas sida. Orsakerna till &#xF6;verbel&#xE4;ggningen &#xE4;r i huvudsak bristen p&#xE5; alternativ till f&#xE4;ngelsedomar, bristen p&#xE5; m&#xF6;jligheter att f&#xE5; f&#xE4;ngelsedomar &#xE4;ndrade till villkorliga straff och de extremt l&#xE5;nga h&#xE4;ktningstiderna. Till detta ska l&#xE4;ggas bristen p&#xE5; &#xE5;tg&#xE4;rder f&#xF6;r &#xF6;vervakning vid villkorliga domar, rehabilitering och social integrering av intagna och f d intagna. Dessa brister leder i sin tur till h&#xF6;g &#xE5;terfallskriminalitet. Ett ytterligare problem &#xE4;r f&#xE4;ngelsepersonalens mycket d&#xE5;liga arbets- och levnadsf&#xF6;rh&#xE5;llanden, vilka f&#xF6;rsv&#xE5;rar alla f&#xF6;rs&#xF6;k till att f&#xF6;rb&#xE4;ttra f&#xF6;rh&#xE5;llandena f&#xF6;r de intagna. 

Kriminalv&#xE5;rdens program syftar till att att genom ett n&#xE4;ra samarbete med de kenyanska kriminalv&#xE5;rdsmyndigheterna, Kenya Prison Service (KPS) och Kenya Probation and Aftercare Service (KPAS)  st&#xE4;rka dessa myndigheters kapacitet och &#xE4;ndra p&#xE5; rutiner och beteenden f&#xF6;r att d&#xE4;rigenom f&#xF6;rb&#xE4;ttra f&#xF6;rh&#xE5;llandena f&#xF6;r intagna och d&#xF6;mda, t ex att via st&#xE4;rkt kapacitet f&#xF6;r &#xF6;vervakning minska p&#xE5; antalet intagna. Insatsens tv&#xE5; programm&#xE5;l &#xE4;r:
- att f&#xF6;rb&#xE4;ttra kapaciteten hos KPS att i en s&#xE4;ker och human milj&#xF6; anv&#xE4;nda ett behovsbaserat angreppss&#xE4;tt vid rehabilitering av intagna;
- att f&#xF6;rb&#xE4;ttra kapaciteten hos KPAS att utvecka ett mer effektivt och professionellt arbete med &#xF6;vervakning av villkorligt d&#xF6;mda.

Programmet &#xE4;r en gemensam insats mellan Sverige och Kenya d&#xE4;r Sverige st&#xE5;r f&#xF6;r den direkta finansieringen av programaktiviteter medan Kenya st&#xE4;ller personer, lokaler, transporter mm till f&#xF6;rfogande inom programmets ram. Det kommer att ledas gemensamt av Kriminalv&#xE5;rden, KPS och KPAS under en ledningsgrupp best&#xE5;ende av tv&#xE5; kenyanska programansvariga, tv&#xE5; svenska r&#xE5;dgivare och en i Sverige-baserad programansvarig.  Kriminalv&#xE5;rden kommer att f&#xF6;rse programmet med expertis och utbildare. Samarbete och samordning kommer att ske med Raoul Wallenberg Institutets (RWI) parallella, Sida-st&#xF6;dda program f&#xF6;r att st&#xE4;rka den kenyanska kriminalv&#xE5;rdens respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter. De tv&#xE5; programmen kommer att ha en gemensam styrkommitt&#xE9;.</narrative>
   <narrative xml:lang="EN">With the Kenyan prisons system at more than 200% capacity, a crisis in congestion is inevitable unless measures are taken to reduce the number of untried suspects remanded in custody, review current sentencing policy and practice, including to increase the use of non-custodial sentences, and develop a conditional release system that will allow those prisoners who can safely do so to complete their sentences in the community.  The acute overcrowding serves to exacerbate problems such as hygiene, santitation, privacy, health care, inte-prisoner violence, restrictions on contact with the outside world and incidents of cruel, inhuman and degrading treatment of prisoners by authorities.  It also promotes recidivism as well as hampers the social integration of prisoners. Prison staff also face serious challenges, including inadequate training, unsafe working conditions and very poor living conditions. 

The proposed programme of the Swedish Prison and Probation Service (SPPS) aims at contributing to constructive solutions of these serious problems of the Kenyan prisons system. SPPS will work closely with the Kenyan Prison Service (KPS) and the Kenyan Probation and Aftervare Service (KPAS) on day-to- day rules, regulations, routines, methods and behaviour. 

The two programme objectives are:
- improved capacity at KPS to use a needs-based approach in the rehabilitation of prisoners in a secure and humane environment and;
- improved capacity at KPAS to develop a more efficient and professional alternative supervised sanction in Kenya.

More specifically, these objectives will be achieved through:
- enhancing staff capacity of KPS  through improved methods and tools for secure, humane rehabilitation and social integration of offenders;
- enhancing professional competencies among KPAS staff.
- enhancing management capacity of both KPS and KPAS;
- improving quality of offender assessment and information management (KPS and KPAS);
- improving capacity among staff in Youth Correctional Centers and Penal Facilities for Special Needs Offenders;
- strengthening communication and cooperation within KPS and KPAS, between the two, and between them and other stakeholders in the justice system.

SPPS proposes a three-year programme 1 July 2015 - 30 June 2018 and a total budget of 32 million SEK. The programme will be a joint undertaking by SPPS, KPS and KPAS under the leadership of a Programme Management Team (PMT) consisting of two Kenyan National Programme Managers, two Swedish Correction Advisors and one coordinating Swedish Project Manager. SPPS will also provide the programme with experts and trainers in all relevant areas. Sida will be the sole funder of the programme. The programme will be interlinked with the recently started Kenya Programme of the Raoul Wallenberg Institute, supported by Sida for the period 2015-2017. The two programmes will have a joint Programme Steering Committee.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Kriminalv&#xE5;rden</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Kriminalv&#xE5;rden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">282533.6623444414</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">974635.1896219249</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">945852.4628524628</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">943845.2775476386</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">467242.4623779862</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">282533.6623444415</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">974635.1896219248</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">945852.4628524629</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">943845.2775476386</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">467242.4623779864</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="USD" value-date="2015-07-01">3728164.734912</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">282533.6623444414</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">72326.6522526734</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">169059.8959855081</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">200179.0451703384</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">533069.596213405</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">209099.4500994501</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">269792.5587925588</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">466960.453960454</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">228919.2672374114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">267057.7879038939</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">186784.0375586854</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">261084.069778146</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">150575.0906841231</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">316667.3716938631</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The final programme report and evalutation gives at hand that &quot;the programme has played a central role in a shift towards an efficient and more humane way of managing offenders in Kenya, and has in this sense responded to a need in KPS and KPAS that has long been identified&quot;. During the programme, more than 2800 employees were trained and a subsequent part of them women. 122 officers were educated to be trainer of trainers, creating sustainability in future services.&#xA0;
Some achievements worth mentioning are:
-&#xA0; new and improved ways of conducting assessments, placing prisoners, understanding and responding to risks and threats, new skills to identify drivers of crime and the offender&#x2019;s individual needs, and an improved treatment of prisoners and probation clients.
? improved cooperation between KPAS and KPS staff, and strengthened confidence in PSRs by the courts. The results have been monitored through regular visits, review of assessments, case conferences, observation of ToT training, etc.
? the benefits of the training sessions have led KPAS and KPS to consider how they can embed the courses in their general staff training curriculum17. DS is now reportedly in the PSTC curriculum.
- the programme has at local level contributed to the empowerment of female staff in their professional roles, as probation officers, prison officers, trainers and managers. Half of the Kenyan expert trainers are now women, whereas the proportion of male staff is much larger.
- Kenya was, as a result of the programme, the first African country using modern methods, today judged as the most effective for correctional services and counter re-offending crime. These methods are evidence based and in accordance with the latest science and research regarding criminal behavior.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51110080" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
