<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6760-248-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Paleoenvironmental reconstruction of Holocene changes in Lake Victoria catchment, Kenya</narrative>
   <narrative xml:lang="SV">Rekonstruktion av holocena paleomilj&#xF6;f&#xF6;r&#xE4;ndringar i Victoriasj&#xF6;ns avrinningsomr&#xE5;de i Kenya</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">East Africa has evidenced major shifts in tectonic activity and climate change. These changes resulted in the development of lakes, change in river course and fall in lake levels, which impacted landscape evolution, vegetation and early human societies. High-resolution paleoclimate records from sedimentary archives in Africa are very scarce. Moreover, existing studies have low temporal resolution or large age uncertainties. Paleoenvironment studies with good time resolution can provide answers on how hydrological changes have affected aquatic and terrestrial ecosystems, and the sensitivity of these ecosystems towards different climate scenarios. Sedimentary and lake sequences from the catchment in Lake Victoria Basin form an excellent terrestrial archive to test the hypotheses: 1) short-term climate variability in North Atlantic is synchronous with changes in temperature and rainfall in east Africa, and 2) ecosystem changes were probably gradual and responded in phase to temperature and rainfall, which impacted early human settlements. Our goals are to reconstruct a high-resolution late-glacial to near-modern multi-proxy paleoclimate record and predict Holocene temperature and paleohydrology changes. We will correlate the data with other records from peat, stalagmites and marine sequences from this region. The two-way knowledge exchange, and new research initiatives and collaboration will provide fresh insights, benefit exchange of scientists, and improve existing facilities.</narrative>
   <narrative xml:lang="SV">&#xD6;stafrika &#xE4;r ett tektoniskt mycket aktivt omr&#xE5;de och har ocks&#xE5; genomg&#xE5;tt dramatiska klimatvariationer. Som en f&#xF6;ljd av detta har det bildats flera stora sj&#xF6;ar (t.ex. Victoria, Malawi och Tanganyika), floders lopp har &#xE4;ndrads och str&#xE4;nder och dynomr&#xE5;den bildats och skiftat plats. Dramatiska klimatf&#xF6;r&#xE4;ndringar under Holocen har p&#xE5;verkat lanskapet, vegetationsm&#xF6;nster och tidiga m&#xE4;nskliga bos&#xE4;ttningar. Det finns dock f&#xE5; observationer av paleoklimatet med h&#xF6;g uppl&#xF6;sning fr&#xE5;n &#xD6;stafrika vilket g&#xF6;r det sv&#xE5;rt att dra slutsatser om hur sj&#xF6;arna och deras avrinningsomr&#xE5;den p&#xE5;verkats at klimatvariationer. med h&#xF6;g uppl&#xF6;sning. Paleomilj&#xF6;unders&#xF6;kningar med h&#xF6;g tidsuppl&#xF6;sning kan ge svar p&#xE5; hur variationer i klimat och hydrologi har p&#xE5;verkat akvatiska och terrestra ekosystem och hur k&#xE4;nsliga ekosystemen &#xE4;r i olika klimatscenarier. Lagerserier i jord och sediment i Victoriasj&#xF6;n och dess avrinningsomr&#xE5;de i Kenya utg&#xF6;r ett utm&#xE4;rkt milj&#xF6;arkiv med avseende p&#xE5; holocena klimatvariationer och g&#xF6;r det m&#xF6;jligt att testa f&#xF6;ljande hypoteser: 1) Korttidsvariationer i Nordatlantens klimat &#xE4;r synkrona med &#xE4;ndringar av temperatur och nederb&#xF6;rd i &#xD6;stafrika. 2) Ekosystemen f&#xF6;r&#xE4;ndrades gradvis och i fas med variationerna temperatur och nederb&#xF6;rd, och dessa f&#xF6;r&#xE4;ndringar i ekosystemen p&#xE5;verkade de tidiga m&#xE4;nskliga bos&#xE4;ttningarna i regionen. Projektets m&#xE5;l &#xE4;r att 1) rekonstruera paleoklimatet via en h&#xF6;guppl&#xF6;st tidsserie baserad &#xE5;ldersbest&#xE4;mning av lagerserier med kol-14-metoden och ett antal geokemiska variabler, 2) best&#xE4;mma vegetationsf&#xF6;r&#xE4;ndringar med hj&#xE4;lp av specifika biomark&#xF6;rer, 3) rekonstruera holocena variationer i temperatur och paleohydrologi. Dessa analyser kan ge svar p&#xE5; hur och p&#xE5; vilket s&#xE4;tt de olika ekosystemen, sj&#xF6;arna, v&#xE5;tmarkerna och den terrestra vegetationen, svarade p&#xE5; och p&#xE5;verkades av f&#xF6;r&#xE4;ndringar i temperatur och nederb&#xF6;rd, om f&#xF6;r&#xE4;ndringarna skedde samtidigt i &#xF6;stra och v&#xE4;stra Kenya och om f&#xF6;r&#xE4;ndringarna var gradvisa eller abrupta. Data fr&#xE5;n detta v&#xE4;lintegrerade tv&#xE4;rvetenskapliga projekt kommer att anv&#xE4;ndas f&#xF6;r att korrelera med annan marin och terrestrisk paleoklimatisk dokumentation. Till exempel kommer vi att j&#xE4;mf&#xF6;ra med paleoklimatisk dokumentation fr&#xE5;n andra &#xF6;stafrikanska sj&#xF6;ar (tex Malawi och Tanganyika), torv, marina sediment i Indiska oceanen och avlagringar i grottor fr&#xE5;n Ethopien. Projektet skall kommer att p&#xE5;g&#xE5; i 3 tre &#xE5;r och kommer att kr&#xE4;va ske i n&#xE4;ra samarbete mellan forskaregrupper fr&#xE5;n Sverige och Kenya, och kommer ocks&#xE5; att ske i samarbete ; de arbetar med andra forskare in stor britannienStorbritannien, USA, Tyskland, och Indien.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
