<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5111007201-KEN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia - Human Rights and Governance Program</narrative>
   <narrative xml:lang="SV">Diakonia - Human Rights and Governance Program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det demokratiska utrymmet i Kenya har kontinuerligt minskat sedan den nuvarande regeringen kom till makten 2013. Det har blivit mycket sv&#xE5;rare att arbeta med demokrati och m&#xE4;nskliga r&#xE4;ttighetsfr&#xE5;gor, speciellt f&#xF6;r civilsamh&#xE4;lles organisationer, j&#xE4;mf&#xF6;rt med det mer &#xF6;ppna och till&#xE5;tande klimatet som r&#xE5;dde mellan 2003 och 2013. 

I Kenya har det svenska bist&#xE5;ndet ett n&#xE4;ra samarbete med och st&#xF6;d till en rad olika offentliga institutioner, bl a polisen, kriminalv&#xE5;rden och domstolsv&#xE4;sendet. Numer &#xE4;r det allm&#xE4;nt vedertaget att om man kombinerar st&#xF6;d till institutioner p&#xE5; nationell niv&#xE5; f&#xF6;r att genomf&#xF6;ra reformer med st&#xF6;d till lokal niv&#xE5;, f&#xE5;r man b&#xE4;ttre och mer h&#xE5;llbara resultat. Detta program kommer att komplettera det st&#xF6;d som Sverige ger till de statliga institutionerna, med st&#xF6;d till en rad olika civilsamh&#xE4;llesorganisationer. Dessa st&#xF6;d kommer att komplettera varandra f&#xF6;r b&#xE4;ttre genomslag. Civilsamh&#xE4;llesorganisationerna kommer ocks&#xE5; att ta sig an den viktiga watch-dog funktionen och d&#xE4;rmed i f&#xF6;rl&#xE4;ngningen f&#xF6;rb&#xE4;ttra regeringens och kommunernas ansvarsskyldighet och tj&#xE4;nsteleverans.

Diakonia har inkommit med ett programf&#xF6;rslag &quot;Human Rights and Governance Program in Kenya&quot; 2015-2019 om 95 000 000 SEK. Programmets &#xF6;vergripande m&#xE5;l &#xE4;r: 1) Improved access to justice through effective key institutions within the justice sector that respects human rights and the rule of law 2) Effective advocacy carried out by media and stakeholders in civil society at local and national level in order to strengthen democratic culture and increased accountability. Programmet utg&#xF6;r ett ramverk f&#xF6;r st&#xF6;d till civil samh&#xE4;llet med m&#xE5;ls&#xE4;ttning att st&#xE4;rka civilsamh&#xE4;llets r&#xF6;st, p&#xE5;verkansarbete och ansvarsutkr&#xE4;vande, samt f&#xF6;r att f&#xF6;rb&#xE4;ttra offentliga institutioners ansvarstagande och effektivitet. 

Innan vi valde att bereda programf&#xF6;rslaget fr&#xE5;n Diakonia s&#xE5; tr&#xE4;ffade ambassaden ett stort antal kenyanska civilsamh&#xE4;llsorganisationer f&#xF6;r att diskutera hur ett svenskt st&#xF6;d till civilsamh&#xE4;llet skulle kunna se ut. Ett mycket tydligt budskap f&#xF6;rmedlades av organisationerna, om Sverige skulle st&#xF6;dja en paraplymekanism s&#xE5; b&#xF6;r avtalsparten var en svensk eller internationell organisation, dels f&#xF6;r att undvika anklagelser och misstankar om korruption, samt f&#xF6;r att inte st&#xF6;ra balansen mellan de inhemska organisationerna vad det g&#xE4;ller makt och inflytande.

Ambassaden kommer att skriva avtal med Diakonia som i sin tur kommer att ing&#xE5; avtal med de  civilsamh&#xE4;llesorganisationer som ing&#xE5;r i programmet. 12 civilsamh&#xE4;llesorganisationer &#xE4;r initialt med i programmet och ambitionen &#xE4;r att knyta till sig nya organisationer och/eller projekt under programmets g&#xE5;ng f&#xF6;r att snabbt kunna respondera eller ta tillf&#xE4;lle i akt om m&#xF6;jlighet ges f&#xF6;r bra och relevanta initiativ inom ramen f&#xF6;r detta program. Ambitionsh&#xF6;jningen &#xE4;r i dagsl&#xE4;get helt avh&#xE4;ngig tillskjutandet av ytterligare medel fr&#xE5;n Ambassadens sida, eftersom Ambassaden fick lov att dra ner avtalsbeloppen pga minskade anslag. Ett annat alternativ &#xE4;r att andra givare g&#xE5;r in och st&#xF6;djer programmet. Eftersom Sverige befinner sig mitt emellan tv&#xE5; strategiperioder kan vi endast ing&#xE5; avtal med aktivitetsperiod fram till 2017 &#xE5;rs slut (dvs. 2015-2017 - 45 000 000 SEK). Intentionen fr&#xE5;n ambassadens sida &#xE4;r dock att st&#xF6;dja hela programperioden.</narrative>
   <narrative xml:lang="EN">The democratic space in Kenya has continuously been shrinking since the current government came into power after the elections in 2013. The environment for governance and human rights work, in particularly for civil society organisations, is much more cumbersome compared to what existed between 2003 and March 2013.
 
Diakonia has submitted a program proposal &quot;Human Rights and Governance Program in Kenya&quot; 2015-2019 for 95 000 000 SEK. The proposed program will have two objectives: 1) Improved Access to Justice through effective key institutions within the justice sector that respects human rights and the rule of law. 2) Effective advocacy carried out by media and stakeholders in civil society at local and national level in order to strengthen democratic culture and increased accountability. As Sweden is in between two strategy periods we will only be able to enter into an agreement that supports activities till the end of 2017 (i.e 2015-2017 - 45 000 000 SEK). The intention is however that we will support the whole program period. 

In Kenya, the Swedish development cooperation have a close cooperation with and support to the government  institutions working with the criminal justice chain and devolution. Institutional support needs to be combined with a strong grass roots approach. It is generally known by now that when you combine reforms and actions at the national level with a grassroots approach, the likelihood for successful reforms with good results and long-lasting development is so much greater. The proposed program will match the Swedish support to the institutions working with the justice chain, police, prisons and probation with support to a wide range of civil society organisations, in the same areas for better effect and cross fertilization, but also for taking on the very important watch-dog function for enhancing accountability and the service delivery by the government and the counties.

Before the assessment of the proposal the Embassy had consultations with a large number of Kenyan civil society organisations for discussing how a Swedish support to the civil society could and should look like. A very clear message was sent from the organisations consulted. If Sweden was to consider an umbrella solution, the organisation in charge of such a solution should be Swedish or international for avoiding corruption and/or suspicion of corruption and for not distorting the balance between the domestic organisations.  

Diakonia will be the agreement partner to Sida. Diakonia, in turn will enter into sub-agreements with the 13 civil society organisations that will be engaged in the programme. The ambition is to be able to bring on more partners during the course of the program for being able to respond to upcoming situations or seizing opportunities. The increase in ambition is dependent on additional funds from the Embassy&apos;s side, since the Embassy at the last moment had to decrease the fund due to budget reallocations, or alternatively that other donors joint the programme.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">There are two intended outcomes of this proposed programme are:1. Improved access to justice through effective key institutions within the justice sector that respects human rights and the rule of law.2. Effective advocacy carried out by media and stakeholders in civil society at local and national level in order to strengthen democratic culture and increased accountability.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2019-05-10" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.5578215392</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2515502.5155025152</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1928358.5578215388</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2515502.5155025152</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-15143.0323924745</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">5694423.02445</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="USD" value-date="2016-06-28">1928358.5578215392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">2515502.5155025152</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">-15143.0323924745</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1 July 2015 - 31 December 2017 The first phase of the program ran from 1 July 2015 to 31 July 2018 (originally the end date was set to 31 December 2017). This was a period in time when many Kenyans held high expectations on improvement of the respect for human rights and democratic governance as a consequence of the devolved governance structure and other democratic structures as envisioned in the 2010 Constitution of Kenya, as well as the elections and aftermath in 2013. Many challenges in respect to human rights, gender equality and democratic governance persisted and the program&#xB4;s forcus on access to justice, democratic culture and accountability were deemed relevant as reported in the Midline evaluation report which covers the program from inception to October 2017.&#xA0; In regards to access to justice, the program has contributed to building trust between local police and communities through dialogue forums in target counties. This improved reported satisfaction with services delivered by the police to citizens. The police and community dialogues also had bearing during the prolonged election period in 2017 as citizens reported that the local police were behaving responsibly (while the police deployed from the National Police Service (NPS) as rapid response often did not). There is no doubt that there is a long way until Kenyan police is fully accountable but these improvements still deserve to be noted. Improved knowledge amongst the police on police welfare as well as advocacy on the way traffic offences are handled have also contributed to the pace of police reforms.&#xA0; Access to courts for indigent populations was improved due to development of frameworks for Alternative Dispute Resolutions (ADR) and Traditional Dispute Resolution Mechanisms (TDRM), as well as strengthening of Court User Committees (CUCs). Customer care and paralegal services in court stations were also enhanced in court stations. In Tana River County out of court outreaches were made to reach populations in locations that are difficult to reach. These initiatives enhanced access to courts and ADR mechanisms.&#xA0; In the justice institutions such as Prisons, Probation and Aftercare noted similar achievements in the program, including establishment of policy frameworks on sentencing, enhanced bond and bail for petty offenders and strengthened structures to review the criminal system, as well as improved capacity of officers. There are other actors involved in this area and although the evaluation gives the program credit for these improvements, it is reasonable to assume the program played a very important role in the targeted counties, while the national changes (including the implementation of the Persons Deprived of Liberty Act) were the result of many actors - not least reform minded staff in the judiciary sector. During the No Cost Extension (NCE) period (1 January to 31 July 2018) this result area reported greater buy in and ownership by communities in the target counties and increased collaboration between the Judiciary and community in advancing the rights of the people in the counties where the program advocated the use of ADR and TDRM. The work with the police also continued to develop and greater involvement with communities and their representatives when conducting operations in their areas as one example. In Isiolo the Administration Police (AP) and Kenya Police Service (KPS) carried out joint operations, instead of previously uncoordinated operations which often have resulted in the police killing each other. An increase in police responsiveness as a result of the Community Policing Forums and County Policing Committees were noted by Diakonia and new forums were initiated to address crime and insecurity issues. &#xA0; Improved public understanding on community policing and their role in regards to public safety and security was achieved by using media talkshows to engage national and local radio stations to sensitize on human rights and issues of access to justice. Development and launch of the Anonymous Reporting and Information System (ARIS), a long awaited toll-free phone line, was finally launched through partnership of one program partner, the NPS and UNODC. The system will enable citizens to confidentially report malpractices and other complaints they have to the Internal Affairs Unit (IAU) of the police.&#xA0; Accomplishments under the NCE period Public paticipation law development was completed in Mandera and Tana River counties. There was a general increase in the number of citizens participating in various public processes. Youth representation to the County Budget and Economic Forums in Uasin Gishu and Nandi counties facilitates a stronger voice by youth in economic planning and budgeting.&#xA0; The program has interacted with county governments&#xB4; to improve service delivery which has led to introductions of service charters in the health and education sector, improving the quality and recognition of institutions; Tana River Level 5 hospital and Mtongwe polytechnic among others. Dialogues have also been held with County governments to improve the working environment for CSOs at the devolved level. Positive changes have been noted, particularly in Bungoma, Kajiado and Kakamega county where CSOs are collaborating with the county governments in developing and monitoring policies.&#xA0; The program has been active in the national dialogues for cohesion, both in the &apos;Kenya we want&apos; forums and in the &apos;Building Bridges Initiative&apos;, working for the inclusion of the views of wanjiku/mwananchi (names used in reference of common female/male citizens). A special effort has been made on integration of youth at risk of radicalisation, including recommendations to national and county governments. The often violent competition for water and land - increasing due to climate change - by farmers and pastoralists was addressed in Tana River, resulting in several agreements, for which the responsibility of implementation lie with the clan elders.&#xA0; The first citizen budget in the country was produced in Nairobi county as a result of the cooperation of a program partner and the Institute of Public Finance. It is perceived that this will be a useful tool in advocacy and enhancement of budget literacy among non-specialists hence improving participation in budgetary processes.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51110072" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060403" currency="SEK" strategy-amount="1750000000.0" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <title>Kenya 2016-2020</title>
    <titleSV>Kenya 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
