<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2019-03934-248-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community-based Responses to Violent Conflict</narrative>
   <narrative xml:lang="SV">Lokala svar p&#xE5; v&#xE5;ldsamma konflikter</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This project will establish multidisciplinary and collaborative research on the management of communal violence in sub-Saharan Africa. A network of expertise on these issues will be formed with two partners as incubators of the network: Dept of Peace and Conflict Research, Uppsala University and School of Security, Diplomacy, and Peace Studies, Kenyatta University (Nairobi). Activities will aim to strengthen research competence, and develop research on specific themes. Long-term, the collaboration will promote research-based knowledge on the management of communal conflict, including specific processes and methods, such as of devolution, local policing, and informal conflict resolution mechanisms. The network will enable research with a high degree of locally specific knowledge as well as comparative expertise. Previous research has improved the understanding of communal conflict, but a problem exists in that such conflicts are approached from different perspectives, including environmental studies, political science, sociology, and criminology. Our project will involve scholars with expertise from different research domains, and thereby synthesize findings on the conditions of successful community-based conflict management. While focus is primarily on Kenya, the findings have broad application on a continent where thousands of people are killed in localized, communal conflict each year.</narrative>
   <narrative xml:lang="SV">V&#xE5;ldsamma lokala konflikter kr&#xE4;ver &#xE5;rligen tusentals liv i Afrika s&#xF6;der om Sahara, och bidrar till att d&#xE4;mpa ekonomisk, demokratisk och samh&#xE4;llelig utveckling. Forskningen om v&#xE5;ldsf&#xF6;rebyggande strategier och konflikthantering har i allt h&#xF6;gre utstr&#xE4;ckning kommit att betona vikten av konfliktl&#xF6;sningsstrategier som involverar lokalsamh&#xE4;llen. Detta projekt syftar till att etablera ett multidisciplin&#xE4;rt samarbete kring forskning om lokala svar p&#xE5; v&#xE5;ldsamma konflikter Afrika och hur konfliktl&#xF6;sning kan st&#xE4;rkas genom en djupare samh&#xE4;llsf&#xF6;rankring. De tv&#xE5; huvudakt&#xF6;rerna i samarbetet &#xE4;r Institutionen f&#xF6;r freds- och konfliktforskning, Uppsala universitet, och School of Security, Diplomacy, and Peace Studies vid Kenyatta University i Nairobi. De involverade forskarna kommer genom gemensamma aktiviteter och samf&#xF6;rfattade publikationer fr&#xE4;mja nydanande och v&#xE4;lf&#xF6;rankrad forskning om hur lokala konflikter kan hanteras och f&#xF6;rhindras.Tidigare forskning om v&#xE5;ldsamma lokala konflikter har f&#xF6;rb&#xE4;ttrat v&#xE5;r kunskap om varf&#xF6;r dessa konflikter uppst&#xE5;r och deras effekter. Samtidigt &#xE4;r v&#xE5;r f&#xF6;rst&#xE5;else av hur dessa konflikter kan l&#xF6;sas och hanteras begr&#xE4;nsad till stor del p&#xE5; grund av en brist p&#xE5; samarbete mellan olika vetenskapliga discipliner som studerar detta fenomen &#x2013; s&#xE5;som kriminologi, statsvetenskap, fredsforskning, och sociologi &#x2013; och dels p&#xE5; grund av en brist p&#xE5; samarbete mellan forskare i de ber&#xF6;rda l&#xE4;nderna, som har en djup och kontextualiserad f&#xF6;rst&#xE5;else av dessa konflikter, och dominerande internationella forskningsdebatter. Genom att uppr&#xE4;tta detta samarbete avser vi att &#xF6;verbrygga b&#xE5;da dessa luckor. N&#xE4;tverket kommer att involvera forskare fr&#xE5;n olika discipliner och l&#xE4;nder, med ett gemensamt intresse och kompetens avseende hantering och l&#xF6;sning av lokala v&#xE5;ldsamma konflikter.De involverade forskarna kommer att bedriva forskning relaterad till fyra &#xF6;vergripande fr&#xE5;gor. En f&#xF6;rsta handlar om hur decentralisering av politisk och ekonomisk makt &#x2013; en reform som ofta inf&#xF6;rs f&#xF6;r att minska sp&#xE4;nningarna p&#xE5; nationell niv&#xE5; i l&#xE4;nder d&#xE4;r den centrala statsmakten &#xE4;r omtvistad &#x2013; p&#xE5;verkar lokala konflikter. En annan fr&#xE5;ga handlar om polisens roll och under vilka omst&#xE4;ndigheter den statliga s&#xE4;kerhetsapparaten kan hantera och f&#xF6;rhindra lokala v&#xE5;ldsamma konflikter p&#xE5; ett effektivt och r&#xE4;ttss&#xE4;kert s&#xE4;tt. Parallellt med statens institutioner finns ofta informella strukturer och institutioner p&#xE5; lokal niv&#xE5; som &#xE4;r relevanta f&#xF6;r konflikthantering, och en tredje tematik inom n&#xE4;tverket &#xE4;r vilken roll s&#xE5;dana institutioner spelar och under vilka f&#xF6;ruts&#xE4;ttningar ed kan bidra till fredlig konfliktl&#xF6;sning. En fj&#xE4;rde fr&#xE5;ga handlar om hur internationella akt&#xF6;rer kan st&#xF6;dja lokal konfliktl&#xF6;sning, med andra ord hur man kan identifiera legitima samarbetspartners och vilken typ av strategier som kan till&#xE4;mpas, samt under vilka omst&#xE4;ndigheter s&#xE5;dant st&#xF6;d kan f&#xE5; oavsedda negativa konsekvenser.&#xA0; Genom att bygga ett starkt n&#xE4;tverk mellan svenska och kenyanska forskare kommer detta projekt st&#xE4;rka forskningen kring dessa fr&#xE5;gor. Kenya drabbas &#xE5;rligen av flertalet lokala v&#xE5;ldsamma konflikter, och det finns stora variationer inom landet avseende hur dessa hanteras och med vilken effekt. Projektet kommer ocks&#xE5; att ber&#xF6;ra, och vara relevant f&#xF6;r, andra l&#xE4;nder med en liknande dynamik. Aktiviteter inom projektet &#x2013; som inkluderar en workshop i Uppsala, en i Nairobi, samt en panel vid en internationell konferens &#x2013; kommer att knyta till sig ytterligare forskare fr&#xE5;n den ber&#xF6;rda regionen, och d&#xE4;rmed etablera en grund f&#xF6;r fortsatt brett internationellt och interdisciplin&#xE4;rt samarbete. Sammantaget kommer detta n&#xE4;tverk att m&#xF6;jligg&#xF6;ra f&#xF6;rb&#xE4;ttrad och mer nyanserad forskning om hur lokala v&#xE5;ldsamma konflikter kan hanteras och l&#xF6;sas, och &#xE4;r d&#xE4;rmed av h&#xF6;g relevans f&#xF6;r f&#xF6;rst&#xE5;elsen av ett fenomen som &#xE5;rligen orsakar tusentals m&#xE4;nniskors d&#xF6;dsfall.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">18741.1099167182</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">60554.7859008661</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2019-03934" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
