<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403053401-KEN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diakonia framework support 2015</narrative>
   <narrative xml:lang="SV">Diakonia rambidrag 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Diakonia ans&#xF6;ker om rambidrag f&#xF6;r 2015 fr&#xE5;n anslaget f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet om 160 miljoner SEK.

Ans&#xF6;kande organisation:
Diakonia &#xE4;r en bist&#xE5;ndsorganisation med kristna v&#xE4;rderingar, vars huvudm&#xE4;n &#xE4;r frikyrkorna Svenska Alliansmissionen och Equmeniakyrkan. Diakonia har haft ramavtal med Sida sedan tidigt 1990-tal. Statusen som ramorganisation f&#xF6;rnyades i b&#xF6;rjan av 2014, efter att en ramkriteriebed&#xF6;mning genomf&#xF6;rts. Diakonia har fyra regionkontor och 24 landkontor i Afrika, Asien, Latinamerika och Mellan&#xF6;stern. 

Ans&#xF6;kan:
Ans&#xF6;kan utg&#xF6;r en f&#xF6;rl&#xE4;ngning av p&#xE5;g&#xE5;ende ramprogram 2012-2014. Ans&#xF6;kan &#xE4;r inte komplett i sig sj&#xE4;lv, utan presenterar endast f&#xF6;r&#xE4;ndringar i f&#xF6;rh&#xE5;llande till p&#xE5;g&#xE5;ende program. Uppgifter som saknades i ans&#xF6;kan har Sida beg&#xE4;rt in i efterhand fr&#xE5;n Diakonia. Bl.a. g&#xE4;ller det ett uppdaterat resultatramverk, en kostnadseffektivitetsanalys, en motivering av h&#xF6;jningen av budgeten samt en uppdaterad insatslista. Budgeten &#xE4;r inte korrekt uppst&#xE4;lld, d&#xE5; indelningen av budgeten i verksamhetskostnader hos Diakonia respektive hos lokala samarbetsparter inte f&#xF6;ljer Sidas riktlinjer.

Ans&#xF6;kan omfattar 20 landprogram i Afrika, Asien, Latinamerika och Mellan&#xF6;stern samt tv&#xE5; regionala program i Afrika. Verksamheten &#xE4;r inriktad p&#xE5; fem tematiska omr&#xE5;den: m&#xE4;nskliga r&#xE4;ttigheter, demokrati, j&#xE4;mst&#xE4;lldhet, social och ekonomisk r&#xE4;ttvisa samt fred och f&#xF6;rsoning. Diakonia arbetar genom lokala samarbetsorganisationer. Totalt 233 ing&#xE5;r i denna ans&#xF6;kan. Kapacitetsutveckling av dessa utg&#xF6;r en viktig del av insatsen.

Diakonias &#xF6;vergripande m&#xE5;l &#xE4;r att f&#xF6;r&#xE4;ndra de politiska, ekonomiska, sociala och kulturella strukturer som skapar fattigdom, f&#xF6;rtryck och v&#xE5;ld. Diakonia st&#xF6;der en bred krets av civila samh&#xE4;llesorganisationer med utg&#xE5;ngspunkt fr&#xE5;n sin f&#xF6;r&#xE4;ndringsteori som fokuserar p&#xE5; medvetenhet och kunskap om r&#xE4;ttigheter, mobilisering samt kollektivt agerande och p&#xE5;verkansarbete.

F&#xF6;rv&#xE4;ntade resultat:
F&#xF6;rv&#xE4;ntade resultat specificeras per land/regionalt program. Det &#xE4;r stora skillnader mellan programmen i hur resultaten utformas. Sida bed&#xF6;mer att de f&#xF6;rv&#xE4;ntade resultaten i flera fall &#xE4;r p&#xE5; en v&#xE4;l &#xF6;vergripande niv&#xE5;, men de indikatorer som anges konkretiserar dem och g&#xF6;r dem uppf&#xF6;ljningsbara. Exempel p&#xE5; f&#xF6;rv&#xE4;ntade resultat, ett fr&#xE5;n varje region, inom n&#xE5;gra vanliga tematiska omr&#xE5;den &#xE4;r:
&quot;Kenya: F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till r&#xE4;ttslig pr&#xF6;vning f&#xF6;r r&#xE4;ttighetsb&#xE4;rarna.&quot;
&quot;Peru: Andinska lantbrukarorganistioner och urfolksorganisationer i Amazonas genomdriver sina kollektiva r&#xE4;ttigheter f&#xF6;r h&#xE5;llbart nyttjande av naturresurser och f&#xF6;r att minska s&#xE5;rbarheten vad g&#xE4;lller klimatf&#xF6;r&#xE4;ndringar, p&#xE5; ett j&#xE4;mst&#xE4;llt, r&#xE4;ttighetsbaserat och interkulturellt s&#xE4;tt, genom att utveckla sin kapacitet f&#xF6;r p&#xE5;verkansarbete och f&#xF6;r att skapa och genomf&#xF6;ra alternativa f&#xF6;rslag.&quot;
&quot;Bangladesh: J&#xE4;mst&#xE4;lldhet har st&#xE4;rkts och f&#xF6;rdomar relaterade till k&#xF6;n har minskat&quot;.
&quot;Libanon: Diakonias partners har st&#xE4;rkt sin organisationskapacitet och tematiska kunskap.&quot; 

Tidigare resultatuppfyllelse:
Sidas bed&#xF6;mning, baserat p&#xE5; tidigare erfarenhet och ramkriteriebed&#xF6;mningen &#xE4;r att Diakonia har god f&#xF6;rm&#xE5;ga att uppn&#xE5; resultaten. Resultatrapporteringen pekar ofta p&#xE5; resultat i termer av att r&#xE4;ttighetsb&#xE4;rare har blivit st&#xE4;rkta och kapacitet hos samarbetsorganisationer har &#xF6;kat. Exempel p&#xE5; tidigare resultat inom ett par omr&#xE5;den:
- Demokrati: I Burkina Faso har samarbetspartners arbetat med att demokratisera gruvindustrin bl.a. genom kompetensutveckling och informationskampanjer. Det finns nu ett starkt engagemang f&#xF6;r att eliminera barnarbete i gruvorna.
- J&#xE4;mst&#xE4;lldhet: Kvinnoorganisationer i Bolivia, Peru och Colombia har utvecklat elva f&#xF6;rslag p&#xE5; lagar och policys f&#xF6;r att skydda kvinnors r&#xE4;ttigheter. F&#xF6;rslagen ber&#xF6;r omr&#xE5;den som kvinnors r&#xE4;tt till land, trakasserier och politiskt v&#xE5;ld mot kvinnor, trafficking och kvinnors deltagande vid fredsf&#xF6;rhandlingar.
- Samarbetsorganisationers kapacitet: I Mali, DRC och Somalia har representanter f&#xF6;r samarbetspartners kompetensutvecklats inom upphandling och revision, vilket bl.a. har lett till f&#xF6;rb&#xE4;ttrad kvalitet p&#xE5; finansiell rapportering.

Grund f&#xF6;r Sidas bed&#xF6;mning:
Detta ett&#xE5;riga program utg&#xF6;r i praktiken en f&#xF6;rl&#xE4;ngning av det tre&#xE5;riga programmet 2012-2014. Verksamheten och dess tematiska inriktning f&#xF6;rblir i stort sett densamma. D&#xE4;rf&#xF6;r har inga konsultationer inom Sida eller med helpdesk gjorts, ut&#xF6;ver det obligatoriska samr&#xE5;det med JUR.

Sidas bed&#xF6;mning av Diakonias ans&#xF6;kan baseras huvudsakligen p&#xE5; f&#xF6;ljande information:
- Slutrapport fr&#xE5;n ramkriteriebed&#xF6;mningen av Diakonia utf&#xF6;rd av Sipu International AB 2013 (Doxnr. 027413/13)
- Diakonias ans&#xF6;kan 2012-2014 (Doxnr. 2011-036026, 2011-032999, 2011-033008) och Sidas bed&#xF6;mningspromemoria f&#xF6;r denna (Doxnr. 2012-007641)
- Diakonias &#xE5;rliga rapportering till CIVSAM fr&#xE5;n 2012 (Doxnr: 014776/13) respektive 2013 (Doxnr. 016541/14)
- Kompletterande uppgifter fr&#xE5;n Diakonia under beredningens g&#xE5;ng (Doxnr. 039484/14)
- Utv&#xE4;rdering av Diakonias j&#xE4;mst&#xE4;lldhetsarbete &quot;Walking the Talk&quot; utf&#xF6;rd av Gender Links 2014 (Doxnr. 038478/14)
- Dokument relaterade till revisionsprocessen av Diakonia f&#xF6;r 2012 och 2013 (Doxnr. 016523/13, 019056/14, 019049/14, 034408/14) 
- Stickprovsrevision av Diakonia i Zimbabwe 2013 (Doxnr. 034075/14) 
- Protokoll fr&#xE5;n &#xE5;rsgenomg&#xE5;ng med Diakonia 2013 (Doxnr. 042074/13) och 2014 (Doxnr. 031008/14)
- &#xD6;verl&#xE4;mnings-PM fr&#xE5;n tidigare handl&#xE4;ggare (Doxnr. 042080/13, 035914/14)</narrative>
   <narrative xml:lang="EN">Frame work agreement support to Diakonia&apos;s activities in developing   countries for 2015.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-10-31" type="3"></activity-date>
  <activity-date iso-date="2016-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1040121.9555597737</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1040121.9555597737</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-810.8541401274</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">1040121.955559</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-28"></transaction-date>
   <value currency="USD" value-date="2015-03-28">624073.1733358642</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">416048.7822239095</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">-810.8575556594</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030534" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
