<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10951A0101-KEN-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IFAD migration and remittances</narrative>
   <narrative xml:lang="SV">IFAD migration och remitteringar</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Programmets explicita m&#xE5;l &#xE4;r att:

Maximera utvecklingseffekterna av migrantarbetares remitteringar och diasporans investeringar f&#xF6;r att uppn&#xE5; de globala m&#xE5;len. 

F&#xF6;r att n&#xE5; det &#xF6;vergripande m&#xE5;let har programmet fyra m&#xE5;ls&#xE4;ttningar: 
(i) Accelerera transformationen av remitteringsmarknader genom nyttjande av innovativa aff&#xE4;rsmodeller och ny teknologi, f&#xF6;r att generera st&#xF6;rre marknadseffektivitet och reducerade transaktionskostnader; 
(ii) Fr&#xE4;mja finansiell inkludering f&#xF6;r att f&#xF6;rse familjer som mottar remitteringar med fler valm&#xF6;jligheter till att anv&#xE4;nda pengarna produktivt; 
(iii) St&#xF6;tta mekanismer f&#xF6;r diasporainvesteringar som riktar sig mot landsbygdsutveckling, syssels&#xE4;ttning och entrepren&#xF6;rskap; samt 
(iv) &#xD6;ka den globala medvetenheten kring de positiva bidrag som migrantfamiljer g&#xF6;r i s&#xE5;v&#xE4;l mottagande- som avs&#xE4;ndarl&#xE4;nder och fr&#xE4;mja ny policy och nya partnerskap n&#xE4;r utmaningar och m&#xF6;jligheter uppst&#xE5;r.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sedan sin lansering 2006 har IFAD:s Financing Facility for Remittances vuxit till att bli en ledande expert kring de utmaningar som remitteringar i relation till landsbygden kan inneb&#xE4;ra. Samtidigt har marknaden f&#xF6;r remitteringar f&#xF6;r&#xE4;ndrats markant; antalet migranter i v&#xE4;rlden &#xF6;kade mellan &#xE5;r 2010 och 2018 fr&#xE5;n 220 miljoner till 272 miljoner och totalv&#xE4;rdet p&#xE5; remitteringar v&#xE4;rlden &#xF6;ver uppskattades mellan &#xE5;r 2007 och 2018 ha &#xF6;kat fr&#xE5;n 296 till 528 miljarder USD. Av de m&#xE4;nniskor i v&#xE4;rlden som lever i extrem fattigdom, bor tre fj&#xE4;rdedelar p&#xE5; landsbygden i Globala Syd. En majoritet av dessa f&#xF6;rlitar sig p&#xE5; lantbruk som sin fr&#xE4;msta f&#xF6;rs&#xF6;rjningsm&#xF6;jlighet. Fyrtio procent av alla remitteringar uppskattas d&#xE4;rtill g&#xE5; direkt till landsbygden, och runt sjuttiofem procent av de remitteringar som g&#xE5;r till familjer uppskattas bidra till att uppfylla basala behov s&#xE5; som mat, sjukv&#xE5;rd, utbildning och bostad. De familjer som mottar remitteringar arbetar och lever huvudsakligen utanf&#xF6;r de finansiella systemen, i finansiell exkludering, och saknar d&#xE4;rmed tillg&#xE5;ng till enkla finansiella tj&#xE4;nster s&#xE5; som sparande och kredit. M&#xE5;ls&#xE4;ttningen f&#xF6;r FFR &#xE4;r att maximera effekten p&#xE5; utveckling av remitteringar fr&#xE5;n migranter och diasporainvesteringar genom att arbeta f&#xF6;r att utveckla remitteringsmarknaden och fr&#xE4;mja finansiell inkludering.

Sida bed&#xF6;mer att ett st&#xF6;d till FFR om 40 MSEK, uppdelat p&#xE5; 10 MSEK &#xE5;rligen under fyra &#xE5;r (2020-2023) bidrar till genomf&#xF6;randet av strategin f&#xF6;r Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022. Det &#xE4;r en m&#xF6;jlighet att ge st&#xF6;d till en riktad insats f&#xF6;r uppfyllandet av strategidelm&#xE5;l 1.2 St&#xE4;rkt kapacitet att tillvarata migrationens positiva effekter, och samtidigt bidra till att b&#xE5;de finansiell inkludering &#xF6;kar och kvinnors ekonomiska egenmakt st&#xE4;rks f&#xF6;r m&#xE4;nniskor p&#xE5; landsbygden i Globala Syd. Hittills har programmet mobiliserat 96.9 miljoner USD genom 60 olika projekt d&#xE4;r de direkta mottagarna &#xE4;r regeringar, institutioner, regleringsmyndigheter och organisationer inom privat och offentlig sektor som arbetar inom f&#xE4;ltet f&#xF6;r remitteringar och diasporainvesteringar. De slutliga m&#xE5;lgrupperna &#xE4;r migranter i v&#xE4;rdl&#xE4;nderna och deras familjer, framf&#xF6;rallt p&#xE5; landsbygden, som mottar remitteringar och vilka genom programmet kommer f&#xE5; nya instrument och metoder f&#xF6;r att mer effektivt och h&#xE5;llbart ta emot samt hantera remitteringar. Genom att bidra med finansiering till FFR och gynna dessa grupper g&#xF6;r Sida bed&#xF6;mningen att man &#xE4;ven kommer att kunna gynna rurala samh&#xE4;llen i sin helhet.</narrative>
   <narrative xml:lang="EN">Since its launch in 2006, IFAD&apos;s Financing Facility for Remittances has grown into becoming a leading expert on the challenges that remittances linked to rural areas can entail. The remittance market has simultaneously changed remarkably; the amount of migrants in the world between the years 2010 and 2018 increased from 220 millions to 272 millions and the estimated total value of remittances across the world increased from 296 to 528 billion USD between the years of 2007 to 2018. Of those in the world who live in extreme poverty, three quarters live in rural areas in the Global South. A majority of those rely on agriculture as their main source of income. Beyond that, forty percent of all remittances are estimated to go directly to rural areas, and approximately seventy-five percent of the remittances which are sent to families are estimated to contribute to the fulfillment of basic needs such as food, health care, education, and housing. The families that receive remittances generally work and live outside of the financial systems, in financial exclusion, and thus lack access to simple financial services such as savings and credit. The FFR&apos;s main goal is to maximize the development impact of migrant worker remittances and diaspora investments by working to develop the remittance market and foster financial inclusion. 

It is in Sida&apos;s assessment that a support to FFR of 40 MSEK, divided in 10 MSEK yearly during the course of four years (2020-2023) will contribute to the implementation of the strategy for Sweden&apos;s global development cooperation in sustainable economic development 2018-2022. It is also a possibility to support a contribution directly aimed at fulfilling the strategy target 1.2 Strengthened capacity to take advantage of the positive effects of migration, while also contributing to the increase in financial inclusion and strengthening of women&apos;s economic empowerment for rural populations in the Global South. 

Thus far the program has mobilized 96.9 million USD through 60 different projects where the direct recipients are governments, institutions, regulators and organisations within the private and public sector that work within the field of remittances and diaspora investment. The final beneficiaries are migrants in the host countries and their families, mainly in rural areas, who receive remittances and whom through the programme will benefit from new instruments and methods to in a more efficient and sustainable way receive and handle remittances. Through its financial support to FFR and the support to these specific target groups, Sida estimates that they will also be able to facilitate further development in rural communities as a whole.</narrative>
  </description>
  <participating-org ref="41108" role="2">
   <narrative xml:lang="EN">IFAD/International Fund for Agricultural Development</narrative>
  </participating-org>
  <participating-org ref="41108" role="4" type="40">
   <narrative xml:lang="EN">IFAD/International Fund for Agricultural Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2026-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="5.B" vocabulary="3">
   <narrative xml:lang="EN">5.b - Enhance the use of enabling technology, in particular information and communications technology, to promote the empowerment of women.</narrative>
   <narrative xml:lang="SV">5.b - &#xD6;ka anv&#xE4;ndningen av gynnsam teknik, i synnerhet informations- och kommunikationsteknik, f&#xF6;r att fr&#xE4;mja kvinnors egenmakt</narrative>
  </tag>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">116592.2419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">116592.2419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">116592.2419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">116592.2419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">58296.1209761103</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">116592.2419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">58296.1209761103</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">434324.679414</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">108581.169853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">116592.2419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10951_SupplementaryFundsAgreementbetweenSidaandIFADregardingSupplementaryFund,FinancingFacilityforRemittances.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and IFAD regarding Supplementary Fund, Financing Facility for Remittances</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10951_SupplementaryFundsAgreementbetweenSidaandIFADregardingSupplementaryFund.PDF">
   <title>
    <narrative xml:lang="SV">Avtal IFAD Financial Facility for Remittances</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10951_Beslutominsats_IFADmigrationochremitteringar2020-2023.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats IFAD Financial Facility for Remittances</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/10951_Beslutominsats,IFAD-FinancingFacilityforRemittances.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, IFAD- Financing Facility for Remittances</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">FFR har get tekniskt st&#xF6;d till det italienska ledarskapet av G20 som ocks&#xE5; gjort tydliga uttalande om vikten av remitteringar f&#xF6;r utveckling och tillv&#xE4;xt. IFAD tog bland annat fram en rapport om motst&#xE5;ndskraften i den internationella remitteringsmarknaden under Covid-19, vilket inkluderar l&#xE4;rdomar om &#xE5;tg&#xE4;rder som myndigheter antagit f&#xF6;r att underl&#xE4;tta f&#xF6;r remitteringar.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10951" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
