<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11786A0102-KEN-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity Development Programme Climate/Sus cities</narrative>
   <narrative xml:lang="SV">Kapacitetsutvecklingsprogram Klimat/H&#xE5;llbara st&#xE4;der (Naturv&#xE5;rdsverket)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Detta globala kapacitetsbyggande program, &quot;Strengthened Institutions for a Sustainable Climate&quot; (St&#xE4;rkta institutioner f&#xF6;r ett h&#xE5;llbart klimat), tar sin utg&#xE5;ngspunkt i svenska myndigheters arbete f&#xF6;r Agenda 2030 i Sidas samarbetsl&#xE4;nder. Genom insatsen st&#xF6;djer Sida innovativa metoder f&#xF6;r samverkan mellan svenska myndigheter och sina motsvarigheter i sex l&#xE4;nder i Afrika. Kenya, Uganda, Zimbabwe, Etiopien, Mo&#xE7;ambique och Zambia ing&#xE5;r i den initiala urvalsgruppen. Under programperioden 2018-2022 finns potential att involvera fler l&#xE4;nder och en l&#xE5;ngsiktig m&#xE5;ls&#xE4;ttning &#xE4;r att programmet ska utveckla modeller f&#xF6;r kapacitetsutveckling som i kommande programsatsningar ska kunna appliceras i andra kontexter och inom andra utvecklingsomr&#xE5;den.

Programmet inriktas dels p&#xE5; system f&#xF6;r tillg&#xE4;nglig och anv&#xE4;ndarv&#xE4;nlig klimatinformation, dels p&#xE5; inkluderande och h&#xE5;llbar stadsplanering. Inriktningen p&#xE5; transparensfr&#xE5;gorna p&#xE5; klimatomr&#xE5;det inom Parisavtalet inneb&#xE4;r att st&#xF6;dja central f&#xF6;rvaltning att utveckla robusta verktyg och metoder som avtalets parter m&#xE5;ste uppr&#xE4;tta f&#xF6;r att kunna m&#xE4;ta, f&#xF6;lja upp och verifiera (MRV) utsl&#xE4;pp av v&#xE4;xthusgaser, men ocks&#xE5; indikatorer f&#xF6;r h&#xE5;llbar utveckling. MRV &#xE4;r centralt f&#xF6;r genomf&#xF6;randet och uppf&#xF6;ljningen av l&#xE4;ndernas National Determined Contributions (NDC). MRV och transparens &#xE4;r d&#xE4;rtill ett svenskt styrkeomr&#xE5;de, b&#xE5;de vad g&#xE4;ller landets egna uppf&#xF6;ljning och vad g&#xE4;ller tidigare samarbeten med partnerl&#xE4;nder. Programmets andra inriktning r&#xF6;r inkluderande stadsplanering och syftar till att f&#xF6;rst&#xE4;rka kapaciteten hos f&#xF6;rvaltningar p&#xE5; nationell niv&#xE5; f&#xF6;r att uppn&#xE5; h&#xE5;llbar urbanisering med ett klimat- och ekosystemtj&#xE4;nstperspektiv baserat p&#xE5; goda f&#xF6;rvaltningsprinciper. Att en allt st&#xF6;rre andel av v&#xE4;rldens befolkning s&#xF6;ker sig till st&#xE4;der inneb&#xE4;r stora h&#xE5;llbarhetsutmaningar n&#xE4;r det g&#xE4;ller bost&#xE4;der, infrastruktur, grundl&#xE4;ggande service, v&#xE4;xande oj&#xE4;mlikhet och milj&#xF6;f&#xF6;rst&#xF6;ring. Ocks&#xE5; p&#xE5; detta omr&#xE5;de har Sverige gedigna erfarenheter och kan bidra med modeller och arbetss&#xE4;tt f&#xF6;r hur f&#xF6;rvaltning p&#xE5; central niv&#xE5; kan samordna akt&#xF6;rer och utveckla h&#xE5;llbara principer f&#xF6;r stadsutveckling.

De b&#xE5;da inriktningarna har flera ber&#xF6;ringspunkter och &#xE4;r h&#xF6;gt prioriterade i Sidas strategier och av l&#xE4;nderna i fr&#xE5;ga. Klimatf&#xF6;r&#xE4;ndringar har en &#xF6;kande p&#xE5;verkan p&#xE5; m&#xE4;nniskor och ekosystem. Fattiga och s&#xE5;rbara grupper i utvecklingsl&#xE4;nder p&#xE5;verkas ofta oproportionerligt av klimatf&#xF6;r&#xE4;ndringar och dess effekter p&#xE5; grund av deras s&#xE5;rbarhet och l&#xE5;ga kapacitet att klara av yttre st&#xF6;rningar som &#xF6;versv&#xE4;mningar och torka. Tillg&#xE5;ng till vatten och andra sanit&#xE4;ra behov p&#xE5;verkas ocks&#xE5; direkt eller indirekt, inte minst i den urbana kontexten.

Ett tydligt s&#xE4;rdrag i programmet &#xE4;r att fokus ligger p&#xE5; central f&#xF6;rvaltning, dvs. de svenska myndigheternas direkta motsvarigheter, vilket kommer att inneb&#xE4;ra direkt kollegialt utbyte och i f&#xF6;rl&#xE4;ngningen skapa f&#xF6;rtroende och partnerskap mellan tj&#xE4;nstem&#xE4;n. Lika viktig f&#xF6;r programmets m&#xE5;luppfyllese &#xE4;r peer-to-peer learning mellan tj&#xE4;nstem&#xE4;n fr&#xE5;n deltagande l&#xE4;nder. Regionala workshops f&#xF6;r kunskapsutbyte ing&#xE5;r under hela programmet d&#xE4;r deltagare b&#xE5;de delar specifika erfarenheter kring f&#xF6;r&#xE4;ndringsprojekt och andra relaterade utmaningar de st&#xE5;r inf&#xF6;r. Kapacitetsutvecklingen &#xE4;r d&#xE4;rut&#xF6;ver l&#xE5;ngsiktig och ska bygga p&#xE5; ett systemanpassat arbetss&#xE4;tt som inneb&#xE4;r att olika funktioner/instanser/niv&#xE5;er inom utvalda politikomr&#xE5;den ska ta del av insatsen och vara involverade i respektive f&#xF6;r&#xE4;ndringsprocess. Sida bed&#xF6;mer att insatsen tydligt svarar upp mot flera behov i f&#xF6;reslagna samarbetsl&#xE4;nder i Afrika och kompletterar andra Sidast&#xF6;dda och andra p&#xE5;g&#xE5;ende processer samt har potential att bidra med l&#xE4;rande kring metodik f&#xF6;r kapacitetsutveckling.

Det Sidaledda projektet Myndigheter f&#xF6;r Agenda 2030 operationaliseras genom aktuell insats d&#xE5; sju svenska expertmyndigheter tillsammans samskapar och mobiliserar f&#xF6;r att st&#xF6;dja institutionell utveckling. Insatsen har designats av svenska expertmyndigheter utifr&#xE5;n deras &#xE4;mnesm&#xE4;ssiga kompetens samt utifr&#xE5;n gap som l&#xE4;nderna sj&#xE4;lva har identifierat. Tillsammans med Sida har genomf&#xF6;rarna sedan justerat erbjudandet s&#xE5; att det matchar den efterfr&#xE5;gan som finns p&#xE5; relevant kapacitetsutveckling i l&#xE4;nderna. Insatsen har potential att st&#xE5; modell f&#xF6;r hur svenska myndigheter, men ocks&#xE5; andra samh&#xE4;llsakt&#xF6;rer, kan samverka f&#xF6;r att m&#xF6;ta efterfr&#xE5;gan i utvecklingskontexter. Programmet kommer att vara adaptivt och flexibelt i bem&#xE4;rkelsen att myndighetsgruppen kommer att kunna anpassa inriktning och niv&#xE5; p&#xE5; kapacitetsutvecklingen efter behov och kontext i resp. samarbetsland. F&#xF6;rberedelsearbetet under uppstartsfasen tillsammans med nyckelorganisationer i l&#xE4;nderna kommer d&#xE4;rf&#xF6;r vara av stor betydelse. Genomf&#xF6;randet kommer d&#xE4;rtill kompletteras med en modul f&#xF6;r kontinuerligt l&#xE4;rande och uppf&#xF6;ljning som st&#xF6;djer genomf&#xF6;rarna att justera inneh&#xE5;ll och metoder till aktuell m&#xE5;lgrupp/f&#xF6;rvaltning</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta globala kapacitetsbyggande program, &quot;Strengthened Institutions for a Sustainable Climate&quot; (St&#xE4;rkta institutioner f&#xF6;r ett h&#xE5;llbart klimat), tar sin utg&#xE5;ngspunkt i svenska myndigheters arbete f&#xF6;r Agenda 2030 i Sidas samarbetsl&#xE4;nder. Genom insatsen st&#xF6;djer Sida innovativa metoder f&#xF6;r samverkan mellan svenska myndigheter och sina motsvarigheter i fyra l&#xE4;nder i Afrika. Kenya, Uganda, Zimbabwe, Etiopien och Zambia ing&#xE5;r i den initiala urvalsgruppen. Under programperioden 2018-2022 finns potential att involvera fler l&#xE4;nder och en l&#xE5;ngsiktig m&#xE5;ls&#xE4;ttning &#xE4;r att programmet ska utveckla modeller f&#xF6;r kapacitetsutveckling som i kommande programsatsningar ska kunna appliceras i andra kontexter och inom andra utvecklingsomr&#xE5;den. 

Programmet inriktas dels p&#xE5; system f&#xF6;r tillg&#xE4;nglig och anv&#xE4;ndarv&#xE4;nlig klimatinformation, dels p&#xE5; inkluderande, h&#xE5;llbar stadsplanering. Inriktningen p&#xE5; transparensfr&#xE5;gorna p&#xE5; klimatomr&#xE5;det inom Parisavtalet inneb&#xE4;r att st&#xF6;dja central f&#xF6;rvaltning att utveckla robusta verktyg och metoder som avtalets parter m&#xE5;ste uppr&#xE4;tta f&#xF6;r att kunna m&#xE4;ta, f&#xF6;lja upp och verifiera (MRV) utsl&#xE4;pp av v&#xE4;xthusgaser, men ocks&#xE5; indikatorer f&#xF6;r h&#xE5;llbar utveckling. MRV &#xE4;r centralt f&#xF6;r genomf&#xF6;randet och uppf&#xF6;ljningen av l&#xE4;nders National Determined Contributions (NDC). MRV/transparens &#xE4;r d&#xE4;rtill ett svenskt styrkeomr&#xE5;de, b&#xE5;de vad g&#xE4;ller landets egna uppf&#xF6;ljning och vad g&#xE4;ller tidigare samarbeten p&#xE5; t.ex. forskningsniv&#xE5; visavi utvecklingsl&#xE4;nder. Programmets andra inriktning r&#xF6;r inkluderande stadsplanering och syftar till att f&#xF6;rst&#xE4;rka kapaciteten hos f&#xF6;rvaltningar p&#xE5; nationell niv&#xE5; f&#xF6;r att uppn&#xE5; h&#xE5;llbar urbanisering med ett klimat- och ekosystemtj&#xE4;nstperspektiv baserat p&#xE5; goda f&#xF6;rvaltningsprinciper. Att en allt st&#xF6;rre andel av v&#xE4;rldens befolkning s&#xF6;ker sig till st&#xE4;der inneb&#xE4;r stora h&#xE5;llbarhetsutmaningar n&#xE4;r det g&#xE4;ller bost&#xE4;der, infrastruktur, grundl&#xE4;ggande service, v&#xE4;xande oj&#xE4;mlikhet och milj&#xF6;f&#xF6;rst&#xF6;ring. Ocks&#xE5; p&#xE5; detta omr&#xE5;de har Sverige gedigna erfarenheter och kan bidra med modeller och arbetss&#xE4;tt f&#xF6;r hur f&#xF6;rvaltning p&#xE5; central niv&#xE5; kan samordna akt&#xF6;rer och utveckla h&#xE5;llbara principer f&#xF6;r stadsutveckling.

De b&#xE5;da inriktningarna har flera ber&#xF6;ringspunkter och &#xE4;r h&#xF6;gt prioriterade i Sidas strategier och av l&#xE4;nderna i fr&#xE5;ga. Klimatf&#xF6;r&#xE4;ndringar har en &#xF6;kande p&#xE5;verkan p&#xE5; m&#xE4;nniskor och ekosystem. Fattiga och s&#xE5;rbara grupper i utvecklingsl&#xE4;nder p&#xE5;verkas ofta oproportionerligt av klimatf&#xF6;r&#xE4;ndringar och dess effekter pga deras s&#xE5;rbarhet och l&#xE5;ga kapacitet att klara av yttre chocker som &#xF6;versv&#xE4;mningar och torka. Tillg&#xE5;ng till vatten och andra sanit&#xE4;ra behov p&#xE5;verkas ocks&#xE5; direkt eller indirekt, inte minst i den urbana kontexten.   

Programmet l&#xF6;per &#xF6;ver fem &#xE5;r och har en ber&#xE4;knad budget p&#xE5; SEK 49 500 000, inkl. en inledande uppstartsfas (Inception Phase). Ett tydligt s&#xE4;rdrag i programmet &#xE4;r att fokus ligger p&#xE5; central f&#xF6;rvaltning, dvs. de svenska myndigheternas direkta motsvarigheter, vilket kommer att inneb&#xE4;ra direkt kollegialt utbyte och i f&#xF6;rl&#xE4;ngningen skapa f&#xF6;rtroende och partnerskap mellan tj&#xE4;nstem&#xE4;n. Lika viktig f&#xF6;r programmets m&#xE5;luppfyllese &#xE4;r peer-to-peer learning mellan tj&#xE4;nstem&#xE4;n ifr&#xE5;n deltagande l&#xE4;nder. Regionala workshops f&#xF6;r kunskapsutbyte ing&#xE5;r under hela programmet d&#xE4;r deltagare b&#xE5;de delar specifika erfarenheter kring f&#xF6;r&#xE4;ndringsprojekt och andra relaterade utmaningar de st&#xE5;r inf&#xF6;r. Kapacitetsutvecklingen &#xE4;r d&#xE4;rut&#xF6;ver l&#xE5;ngsiktig och ska bygga p&#xE5; ett systemanpassat arbetss&#xE4;tt som inneb&#xE4;r att olika funktioner/instanser/niv&#xE5;er inom utvalda politikomr&#xE5;den ska ta del av insatsen och vara involverade i respektive f&#xF6;r&#xE4;ndringsprocess. Sida bed&#xF6;mer att insatsen tydligt svarar upp mot flera behov i f&#xF6;reslagna samarbetsl&#xE4;nder i Afrika och kompletterar andra Sidast&#xF6;dda och andra p&#xE5;g&#xE5;ende processer samt har potential att bidra med l&#xE4;rande ikring metodik f&#xF6;r kapacitetsutveckling.  

Det Sidaledda projektet Myndigheter f&#xF6;r Agenda 2030 operationaliseras genom aktuell insats d&#xE5; sju svenska expertmyndigheter tillsammans samskapar och mobiliserar f&#xF6;r att st&#xF6;dja institutionell utveckling. Insatsen har designats av svenska expertmyndigheter utifr&#xE5;n deras &#xE4;mnesm&#xE4;ssiga kompetens samt utifr&#xE5;n gap som l&#xE4;nderna sj&#xE4;lva har identifierat. Tillsammans med Sida har genomf&#xF6;rarna sedan justerat erbjudandet s&#xE5; att det matchar den efterfr&#xE5;gan som finns p&#xE5; relevant kapacitetsutveckling i l&#xE4;nderna.  Insatsen har potential att st&#xE5; modell f&#xF6;r hur svenska myndigheter, men ocks&#xE5; andra samh&#xE4;llsakt&#xF6;rer, kan samverka f&#xF6;r att m&#xF6;ta efterfr&#xE5;gan i utvecklingskontexter. Programmet kommer att vara adaptivt och flexibelt i bem&#xE4;rkelsen att myndighetsgruppen kommer att kunna anpassa inriktning och niv&#xE5; p&#xE5; kapacitetsutvecklingen efter behov och kontext i resp. samarbetsland. F&#xF6;rberedelsearbetet under uppstartsfasen tillsammans med nyckelorganisationer i l&#xE4;nderna kommer d&#xE4;rf&#xF6;r vara av stor betydelse. Genomf&#xF6;randet kommer d&#xE4;rtill kompletteras med en modul f&#xF6;r kontinuerligt l&#xE4;rande och uppf&#xF6;ljning som st&#xF6;djer genomf&#xF6;rarna att justera inneh&#xE5;ll och metoder till aktuell m&#xE5;lgrupp/f&#xF6;rvaltning.</narrative>
   <narrative xml:lang="EN">This global capacity building program, &quot;Strengthened Institutions for a Sustainable Climate&quot;, is based on the Swedish authorities&apos; work for Agenda 2030 in Sida&apos;s partner countries. Through this effort, Sida supports innovative methods for cooperation between Swedish authorities and their counterparts in four countries in Africa. Kenya, Uganda, Zimbabwe, Ethiopia and Zambia are included in the initial selection group. During the program period 2018-2022 there is potential to involve more countries and a long-term goal is that the program will develop models for capacity development that can be applied in other contexts and other development areas in future programs</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-27" type="1"></activity-date>
  <activity-date iso-date="2018-03-27" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">116942.8610708658</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">139874.2630053096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">174118.8541314461</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">106332.1246604251</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">116942.8610708658</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">139874.2630053096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">174118.8541314461</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">106332.1246604251</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-27"></transaction-date>
   <value currency="USD" value-date="2018-03-27">552264.567798</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">79569.3693884242</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">37373.4916824417</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">69937.1315026548</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">69937.1315026548</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/11786_SidasoverenskommelseforbidragtillmyndighetNaturvardverket,23feb.pdf">
   <title>
    <narrative xml:lang="SV">&#xD6;verenskommelse f&#xF6;r bidrag till Naturv&#xE5;rdsverket</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/11786_BeslutomavtalstillaggNaturvardsverketsglobalaprogram2014-2018.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om avtals&#xE4;ndring</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/11786_Beslutominsats(11786).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Sex svenska myndigheter, samordnade av Naturv&#xE5;rdsverket (NV), inklusive SCB (Statistical Central Bureau), SMHI (Swedish Metereological and Hydrology Institute), Energy Agency, Boverket och SLU - (Swedish Agricultural University), samt Blekinge Tekniska H&#xF6;gskolan (BTH) fr&#xE5;n och med december 2020, samarbetar f&#xF6;r att genomf&#xF6;ra 13 projekt som involverar kapacitetsutveckling inom klimatdatam&#xE4;tning och anv&#xE4;ndning i 6 l&#xE4;nder i Afrika: Etiopien, Kenya, Mo&#xE7;ambique, Rwanda, Uganda och Zimbabwe. 
Covid - 19 pandemin har p&#xE5;verkat arbetet i alla projekten men i olika stor utst&#xE4;rckning. Bland annat har det lett till att programmen har minskat fr&#xE5;n 18 till 13 projekt. Avslutning av program baserades p&#xE5; reducerade m&#xF6;jligheter till samarbete, samt m&#xF6;jligheten att n&#xE5; m&#xE4;rkbara resultat.  De 13 kvarst&#xE5;ende projekt har vidare f&#xF6;rankrats och fokuserats med m&#xE5;ls&#xE4;ttning och f&#xF6;rst&#xE4;rkning av lokala partners medverkan. 

- Sidas Milj&#xF6;labb h&#xF6;ll workshops med NV, SLU och deras lokala partners vid Ugandas ministerie f&#xF6;r milj&#xF6; och vatten, avdelningen f&#xF6;r klimatf&#xF6;r&#xE4;ndringar. Resultatet &#xE4;r b&#xE4;ttre dialog, planering och kapacitet f&#xF6;r datainsamling och anv&#xE4;ndning mellan de olika akt&#xF6;rerna.
- Samarbetet med Rwandiska ministerier f&#xF6;r jordbruk och milj&#xF6; gick vidare med konkreta planer f&#xF6;r hur och n&#xE4;r arbetsaktiviteterna kommer att forts&#xE4;tta.
- I Kenya har Boverket och BTH, tillsammans med den lokala partnern, The Civil Society Urban Development Platform, haft en workshop med 27 representanter f&#xF6;r de stora intressanterna. Workshopen syftade till att skapa en gemensam grund och viktiga parametrar f&#xF6;r att stimulera utvecklingen av ett pionj&#xE4;rprogram f&#xF6;r socialplanering och samh&#xE4;llsutveckling vid Kenyatta University, Kenya.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11786" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
