<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5111011201-KEN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kenya Dialoger Projekt fas 2</narrative>
   <narrative xml:lang="EN">Kenya Dialogues Project Phase 2</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">All Kenyans, especially the marginalized, experience and exercise the full power of the three constitutional promises of Integrity, Equality and Public Participation, in all areas of their lives</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">In 2010, Kenyans adopted a new constitution through a referendum after several failed and painful attempts stretching over two decades. The constitution which has been hailed as one of the most libertarian and people centric has progressive provisions on human rights, gender equity, integrity, public participation and governance. If fully implemented, this constitution has the potential of putting Kenya on the path to inclusive and sustainable development. Recent experiences have however demonstrated that while the easiest part was in passing the constitution, its full benefits might take longer than many people had thought. Implementation continues to face a lot of challenges and resistance, which threatens to roll back on the promises that Kenyans envisaged. It was expected that by the year 2015 all the legislations, policies and regulations to operationalize the constitution will be in place. However, this has not happened and the deadline has had to be extended by one more year. Attempts at rolling back the gains brought by the new constitution have also been noted through weak legislations, administrative actions and deliberate delays in the implementation process. While Kenyans expected that civil liberties will be enhanced by the new constitution many have the view that the reverse has been the case. For example civil society spaces are threatened, the media is increasingly being gagged, cases of corruption and impunity are on the rise, and the envisaged gender equity in all aspects of Life has a ong way to go.
While the current government may be held largely responsible for what is happening, a passive and inactive citizens that does nothing as things go wrong is also a problem. There are instances where the government has retreated on some unpopular actions due to public pressure, demonstrating the power that collective citizens actions can achieve influencing government actions. A culture of citizens holding the state to account as the duty bearer of their rights, while at the same time playing their roles and responsibilities, is the foundation for realizing the promises of the 2010 constitution. Asserting and reclaiming individual and collective rights by citizens must occur before protecting and strengthening them with judicial and other legal mechanisms.
 Building on phase one, this intervention seeks to consciously inspire public interest actions that catalyse state and citizen collaboration towards realization of the constitution. Specifically, the intervention intends to:1) Assert the primary responsibility of ordinary citizens grounded in society to act in public interest;,2) Promote positive national values to affirm or suggest alternatives to existing policies and practices;, and 3) Create Dialogue spaces between citizens and public officials/institutions at both the National and County levels</narrative>
   <narrative xml:lang="SV">&#xC5;r 2010 antog Kenya efter en folkomr&#xF6;stning en ny grundlag, sedan det i &#xF6;ver tv&#xE5; decennier gjorts flera sv&#xE5;ra och misslyckade f&#xF6;rs&#xF6;k. I grundlagen, som hyllats som en av de mest liberala och m&#xE4;nniskocentrerade, finns progressiva best&#xE4;mmelser om m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, integritet, allm&#xE4;nhetens delaktighet och samh&#xE4;llsstyrning. Om grundlagen genomf&#xF6;rs helt kan Kenya g&#xE5; mot en inkluderande och h&#xE5;llbar utveckling. P&#xE5; senare tid har det visat sig att sj&#xE4;lva antagandet av grundlagen tycks ha varit det enklaste, medan det kan ta l&#xE4;ngre tid &#xE4;n m&#xE5;nga trott innan f&#xF6;rdelarna b&#xF6;rjar m&#xE4;rkas. Genomf&#xF6;randet pr&#xE4;glas fortfarande av utmaningar och motst&#xE5;nd som hotar att f&#xE5; &#xE5;terverkningar p&#xE5; den utveckling kenyanerna sett fram emot. F&#xF6;rv&#xE4;ntningen var att alla lagar, policyer och best&#xE4;mmelser som skulle realisera grundlagen skulle vara p&#xE5; plats under 2015. S&#xE5; har dock inte skett och deadline m&#xE5;ste skjutas upp ytterligare ett &#xE5;r. Det har &#xE4;ven gjorts f&#xF6;rs&#xF6;k att begr&#xE4;nsa de f&#xF6;rdelar som grundlagen medf&#xF6;r genom svag lagstiftning, administrativa &#xE5;tg&#xE4;rder och avsiktliga f&#xF6;rseningar i genomf&#xF6;randeprocessen. Medan kenyanerna f&#xF6;rv&#xE4;ntat sig att de medborgerliga friheterna skulle st&#xE4;rkas av den nya grundlagen menar m&#xE5;nga att motsatsen har skett. Exempelvis &#xE4;r civilsamh&#xE4;llets handlingsutrymme hotat, media tystas i st&#xF6;rre utstr&#xE4;ckning, korruptionen och straffriheten &#xF6;kar och det &#xE4;r en l&#xE5;ng v&#xE4;g att uppn&#xE5; j&#xE4;mst&#xE4;lldhet.
Samtidigt som regeringen i mycket kan h&#xE5;llas ansvarig f&#xF6;r det som sker g&#xE5;r det &#xE4;ven att beskylla passiva och inaktiva medborgare f&#xF6;r att inte g&#xF6;ra n&#xE5;got &#xE5;t det som g&#xE5;r fel. Regeringen har vid vissa tillf&#xE4;llen dragit tillbaka vissa impopul&#xE4;ra &#xE5;tg&#xE4;rder efter p&#xE5;tryckningar fr&#xE5;n allm&#xE4;nheten, vilket visar att samlade medborgarinitiativ kan p&#xE5;verka regeringen. Att det finns en kultur d&#xE4;r medborgarna h&#xE5;ller staten ansvarig f&#xF6;r att r&#xE4;ttigheter f&#xF6;rsvaras, samtidigt som medborgarna tar sitt ansvar, &#xE4;r avg&#xF6;rande f&#xF6;r att de l&#xF6;ften som finns i 2010 &#xE5;rs grundlag ska infrias. Medborgarna m&#xE5;ste f&#xF6;rst h&#xE4;vda och &#xE5;terta sina individuella och kollektiva r&#xE4;ttigheter innan dessa kan skyddas och st&#xE4;rkas med olika juridiska instrument.

Denna insats bygger vidare p&#xE5; fas ett och syftar till att forts&#xE4;tta inspirera till medborgerliga initiativ som kan leda till att samarbeten mellan staten och medborgarna resulterar i att grundlagen realiseras. Insatsen syftar specifikt till att: 1) betona de vanliga medborgarnas prim&#xE4;ra ansvar f&#xF6;r att samh&#xE4;llet agerar i allm&#xE4;nhetens intresse, 2) befr&#xE4;mja positiva nationella v&#xE4;rden f&#xF6;r att bekr&#xE4;fta eller f&#xF6;resl&#xE5; alternativ till befintliga policyer och metoder samt 3) skapa utrymme f&#xF6;r dialog mellan medborgare och offentliga tj&#xE4;nstem&#xE4;n/institutioner p&#xE5; b&#xE5;de nationell och regional niv&#xE5;.</narrative>
  </description>
  <participating-org ref="21041" role="2">
   <narrative xml:lang="EN">SID/Society for International Development</narrative>
  </participating-org>
  <participating-org ref="21041" role="4" type="21">
   <narrative xml:lang="EN">SID/Society for International Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2018-11-30" type="3"></activity-date>
  <activity-date iso-date="2018-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355901.4390281518</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355901.4390281518</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">117000.117000117</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">474535.252037</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">355901.4390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">29250.0292500292</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">87750.0877500877</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Kenya Dialogues Project has focused on citizen participation in demanding accountability from the countries leadership at national and county levels. The consitutional promises of Integrity, Equality and Public Participation have been in the centre. In line with this the project has designed and implemented four public interest campaigns, namely:&#xA0;
1. The Shuleyangu Alliance and campaign which negotiated a partnership with the Ministry for Lands and National Lands Comission to have all schools universally titled.&#xA0;
2. The National Integrity Alliance initiatlly aimed to research, expose and campaign against health based procurement fraud. It publicly exposed the fraudulent Market Prices Index, the tool which is used for procurement across all government agencies in Kenya. The National Integrity Alliance also supported the Office of the Auditor General (OAG) as the parliament ran campaigns to clip the powers of the OAG and the Auditor General to be removed. It proceeded to challenge the misappropriation of public funds and block those named in statutory, constitutional oversight reports from standing in the 2013 elections; the #RedCardKe campaign. Eight of the twenty candidates exposed in the campaign were blocked from contesting.
3. The #ResponsAble campaign targeted public transport users in Nairobi and Kajiado counties - both counties defined as election hot spots - for voter education. The campaign brought together citizens to educate other citizens on non-violent, non-compromised and informed participation in the elections of 2017.&#xA0;
4. The final campaign was using popular culture and media, as shown in the movie &apos;18 hours&apos;, a film inspired by the KDP work to raise awareness of the failure of emergency health-care in the wake of the death of Alex Madaga. At the end of the programme a public health integrity campaign was in the design phase, aiming to focus on the National Health Insurance Fund (NHIF), which is Kenya&#xB4;s primary mechanism to delivering universal health coverage.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51110112" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
