<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03443-248-31382</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Metagenomics investigation to assess anthropogenic impact on West Indian Ocean coral reefs. An indicator of coral reef health.</narrative>
   <narrative xml:lang="SV">Metagenomisk unders&#xF6;kning av  korallreven p&#xE5; v&#xE4;stra Indiska Oceanen f&#xF6;r att bed&#xF6;ma milj&#xF6;effekterna av m&#xE4;nsklig verksamhet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Coral reefs provide most of the food for coastal communities in the Western Indian Ocean (WIO), often leading to over-use. Metagenomics studies have shown how pathogenic bacteria, viruses and human activities affect both exploited and unexploited species populations, community structure  and ecological processes on coral reefs and thus, acts as a barometer of overall reef health. However, the WIO region lacks metagenomics capacity and cannot assess the status of their marine resources to ensure sustainable management for both conventional and hitherto unidentified potential new resources.  Modern DNA sequencing, bioinformatics and metagenomics are changing approaches in biological sciences. Vast amounts of data generated are now stored in huge databases for interpretation and simultaneous manipulation of multiple gene sequences on an unprecedented scale. So, emphasis is shifting from single entities to the analysis of interactions within whole populations and  complex networks that control biological systems, such as coral reef ecologies. This provides insights and new opportunities to tailor research goals for improved production and guide conservation and sustainable use of biological resources. This project will build capacity in next generation sequencing,  bioinformatics and metagenomics and also assess the impact of human activities on coral reef ecosystem health in Kenya and Mauritius so as to inform policies and local communities on its sustainable use.</narrative>
   <narrative xml:lang="SV">De marina resurser som korallreven erbjuder &#xE4;r den huvudsakliga proteink&#xE4;llan f&#xF6;r kustm&#xE4;nniskor i utvecklingsl&#xE4;nder och st&#xF6;rre &#xF6;ar i WIO omr&#xE5;det. Patogena bakterier och virus, tillsammans med m&#xE4;nskliga aktiviteters inverkan p&#xE5; korallrevens ekosystem p&#xE5;verkar b&#xE5;de exploaterade och oexploaterade arters populationer, samverkan och ekologiska processer och d&#xE4;rmed ger en indikation p&#xE5; korallrevets h&#xE4;lsa.    Hittills har ekologistudier i WIO fokuserat p&#xE5; alg-korall-sj&#xF6;borre-fisk-interaktioner snarare &#xE4;n p&#xE5; mer sv&#xE5;rstuderade taxonomiska  grupper s&#xE5;som prokaryota mikroorganismer och virus. V&#xE5;r studie kommer att anv&#xE4;nda den senaste tekniken f&#xF6;r metagenomik f&#xF6;r att bed&#xF6;ma korallrevens h&#xE4;lsotillst&#xE5;nd och f&#xF6;rm&#xE5;ga till anpassning till f&#xF6;r&#xE4;ndringar ( orsakade av m&#xE4;nsklig verksamhet och / eller klimat ) l&#xE4;ngs Kenyas och Mauritius kuster.    Den senaste utvecklingen inom DNA-sekvenseringteknik , bioinformatik och metagenomik vidgar gr&#xE4;nserna f&#xF6;r de biologiska  vetenskaperna. Den g&#xF6;r det m&#xF6;jligt att skapa, lagra, uppdatera och tolka stora m&#xE4;ngder gensekvenser i en aldrig tidigare sk&#xE5;dad omfattning. Det &#xE4;r nu m&#xF6;jligt att skifta fokus fr&#xE5;n enskilda enheter till analys av samspel inom hela populationer eller inom komplexa n&#xE4;tverk som styr biologiska system, till exempel korallrevs ekologi.    Detta tv&#xE4;rvetenskapliga omr&#xE5;de erbjuder st&#xE4;ndigt v&#xE4;xande m&#xF6;jligheter att flytta fram forsknings- och produktionsm&#xE5;l samt att bevara och h&#xE5;llbart nyttja biologiska resurser i utvecklingsl&#xE4;nder. Framg&#xE5;ngar har dokumenterats p&#xE5; m&#xE5;nga omr&#xE5;den t.ex. inom marinbiologi.    Emellertid &#xE4;r tillg&#xE5;ngen till infrastruktur och kunskap inom detta teknikomr&#xE5;de bristf&#xE4;llig i det aktuella omr&#xE5;det runt v&#xE4;stra Indiska  oceanen ( WIO ). Denna brist f&#xF6;rhindrar framsteg som skulle kunna generera ny kunskap om tillst&#xE5;ndet hos marina resurser och d&#xE4;rmed ge underlag f&#xF6;r en h&#xE5;llbar f&#xF6;rvaltning och utnyttjande av dem f&#xF6;r b&#xE5;de konventionella &#xE4;ndam&#xE5;l och som k&#xE4;lla till hittills oidentifierade potentiella nya resurser.    F&#xF6;r att &#xF6;verbrygga denna klyfta, kommer detta projekt att bygga upp kapacitet i regionen f&#xF6;r att m&#xF6;jligg&#xF6;ra till&#xE4;mpning av n&#xE4;sta generations sekvensering, bioinformatik och metagenomik och att samtidigt svara p&#xE5; viktiga fr&#xE5;gor om m&#xE4;nsklig inverkan p&#xE5; tillst&#xE5;ndet i korallrevens ecosystem. Projektet kommer ocks&#xE5; att informera ber&#xF6;rda politiker och lokala samh&#xE4;llen om en mer h&#xE5;llbar anv&#xE4;ndning av de aktuella marina resurserna .     Vi kommer att fokusera p&#xE5; en metagenomanalys av f&#xF6;r att utr&#xF6;na m&#xE4;nniskoaktiviteters inverkan p&#xE5; korallreven i Kenya och Mauritius . Vi kommer att bygga p&#xE5; modellstudier fr&#xE5;n utvecklade l&#xE4;nder f&#xF6;r att fastst&#xE4;lla och bed&#xF6;ma identitet och mikrobiell m&#xE5;ngfald i korallrevens ekosystem och p&#xE5; detta s&#xE4;tt skapa underlag f&#xF6;r att f&#xF6;rst&#xE5; effekterna av m&#xE4;nsklig verksamhet och f&#xF6;r beslut om &#xE5;tg&#xE4;rder som m&#xE5;ste vidtas f&#xF6;r en h&#xE5;llbar f&#xF6;rvaltning av dessa marina resurser.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="31382" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Fishery research</narrative>
  </sector>
  <sector code="313" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Fishing</narrative>
  </sector>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">105183.194062993</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">105300.1053001053</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">103562.5517812759</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">320311.2951253366</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">105183.194062993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">105300.1053001053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">103562.5517812759</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
