<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14800A0101-KEN-16062</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">KNBS &amp; Statistics Sweden 3</narrative>
   <narrative xml:lang="SV">Kenya Natl Bureau Statistics &amp; SCB 3</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r ett projekt som st&#xF6;der Kenya National Bureau of Statistics (KNBS) i samarbete med Statistiska centralbyr&#xE5;n (SCB) med SEK 49,8 miljoner &#xE5;r 2022-2026. Det yttersta m&#xE5;let med projektet &#xE4;r att beslutsfattare i det kenyanska samh&#xE4;llet baserar sina beslut p&#xE5; opartisk, tillf&#xF6;rlitlig och kvalitetsstatistik som hj&#xE4;lper dem att utforma policyer som bidrar till att skapa b&#xE4;ttre levnadsvillkor f&#xF6;r folket i Kenya. Det specifika m&#xE5;let &#xE4;r att &#xF6;ka tillg&#xE5;ngen till statistik som tillgodoser anv&#xE4;ndarnas behov.

KNBS och SCB har samarbetat i tv&#xE5; tidigare projekt -- insats 51110063 Statistics Support-KNBS (SEK 34,4 miljoner &#xE5;r 2014-2019) och insats 11333 Extensionssamarbete KNBS &amp; SCB (SEK 19,5 miljoner &#xE5;r 2019-2021). Detta st&#xF6;d har varit mycket framg&#xE5;ngsrikt. KNBS har varit aktivt engagerade och tillsammans med SCB har de hanterat de problem som har uppst&#xE5;tt effektivt. St&#xF6;det utv&#xE4;rderades sj&#xE4;lvst&#xE4;ndigt 2020 (Frans van Gerwen och Norah Madaya, &#x201C;Evaluation of Cooperation Between Kenya National Bureau of Statistics and Statistics Sweden since 2014,&#x201D; Sida Decentralized Evaluation 2021: 4). Utv&#xE4;rderarna bed&#xF6;mde samarbetet som mycket relevant och effektivt f&#xF6;r att st&#xE4;rka och konsolidera KNBS och dess produktion av statistikdata och analys f&#xF6;r socialekonomisk utveckling i Kenya. 

Det fr&#xE4;msta argumentet f&#xF6;r detta st&#xF6;d &#xE4;r att det st&#xE4;rker KNBS f&#xF6;rm&#xE5;ga att bidra till &#xF6;ppenhet, ansvarsskyldighet och informerad offentlig debatt och till en offentlig sektor som effektivt kan spela sin roll i utveckling och flerdimensionell fattigdomsbek&#xE4;mpning.
 
Projektet best&#xE5;r av fem komponenter: 
* Specifika statistiska produkter (inklusive genderstatistik, statistiskt f&#xF6;retagsregister och geospatial statistik) 
* Management 
* Statistisk kvalitetss&#xE4;kring 
* Informations- och kommunikationsteknologi 
* Det kenyanska nationella statistiksystemet och 
Programmet f&#xF6;r yngre statistiker. 

Den stora majoriteten av st&#xF6;d kommer att tillhandah&#xE5;llas av l&#xE5;ngsiktiga r&#xE5;dgivare som &#xE4;r stationerade i Nairobi och experter p&#xE5; korttidsuppdrag till Kenya eller som arbetar p&#xE5; distans fr&#xE5;n Stockholm. 

Projektdokumentet reflekterar &#xF6;ver l&#xE4;rdomar fr&#xE5;n tidigare insatser (s. 8-10). 

De viktigaste rekommendationerna fr&#xE5;n utv&#xE4;rderigen var att ge ytterligare st&#xF6;d, att utvidga st&#xF6;dets omf&#xE5;ng till hela Kenyas nationella statistiksystem och att arbeta med andra nationella institutioner och givare, s&#xE4;rskilt med jordbruks- och milj&#xF6;statistik. Det nya projektet kommer att omfatta arbete med l&#xE4;nsstatistiska funktioner, &#xE4;ven om de ligger utanf&#xF6;r KNBS:s mandat. Insatsen kommer ocks&#xE5; att forts&#xE4;tta arbeta n&#xE4;ra och framg&#xE5;ngsrikt med andra givare. Insatsen planerar dock inte att arbeta med jordbruks- och milj&#xF6;statistik, trots deras betydelse i Kenya, eftersom regeringen i Kenya och KNBS konsekvent har visat ett begr&#xE4;nsat intresse f&#xF6;r dessa i de tv&#xE5; tidigare interventionerna. 

SCB har identifierat fyra grundl&#xE4;ggande faktorer f&#xF6;r ett framg&#xE5;ngsrikt utvecklingssamarbete: (1) partnerns &#xE4;garskap och efterfr&#xE5;gan, (2) systemt&#xE4;nkande, samarbete och partnerskap, (3) adaptiv, resultatbaserad styrning och (4) kontinuerlig &#xF6;vervakning, utv&#xE4;rdering och l&#xE4;rande. Baserat p&#xE5; tidigare erfarenheter i Kenya kommer projektet att str&#xE4;va efter att uppr&#xE4;tth&#xE5;lla momentum och en n&#xE4;ra relation mellan partners samt att vara flexibel och anpassningsbar. 

Projektets &#xF6;vergripande riskniv&#xE5; &#xE4;r medium. Detta fem&#xE5;riga projekt f&#xF6;ljer p&#xE5; tv&#xE5; tidigare framg&#xE5;ngsrika projekt, KNBS och SCB k&#xE4;nner varandra v&#xE4;l, och KNBS &#xE4;r engagerade i projektet fr&#xE5;n generaldirekt&#xF6;ren ner&#xE5;t, vilket alla ger oss goda sk&#xE4;l att tro att detta projekt kommer att lika framg&#xE5;ngsrika som de tidigare. 

N&#xE5;gra av projektriskerna &#xE4;r vanliga f&#xF6;r alla projekt i Kenya &#x2013; s&#xE4;kerhet, den politiska situationen &#x2013; eller n&#xE5;got projekt inom den offentliga sektorn &#x2013; likviditet, svag planering och &#xF6;vervakning, h&#xF6;g personaloms&#xE4;ttning. Projektets ledningskomponent tenderar att minska de senare riskerna. 

En allvarlig risk &#xE4;r att politiskt pinsam KNBS-statistik skulle f&#xF6;rfalskas eller undertryckas. Detta har inte misst&#xE4;nks med n&#xE5;gon av SCB som st&#xF6;ttat, och Sida och SCB skulle reagera snabbt om det skulle h&#xE4;nda, eftersom det skulle undergr&#xE4;va grunden f&#xF6;r samarbete och skada trov&#xE4;rdigheten i all KNBS statistik. 

Korruption &#xE4;r ett st&#xE4;ndigt problem i Kenya. Svenska fonder &#xE4;r v&#xE4;l skyddade, men projektet &#xE4;r inte immunt mot eventuellt missbruk. KNBS &#xE4;r i allm&#xE4;nhet lika s&#xE5;rbart f&#xF6;r korruption som alla kenyanska myndigheter, och en korruptionsskandal p&#xE5; KNBS skulle ocks&#xE5; skada SCB:s och Sidas rykte.

Ambassaden p&#xE5; Sidas v&#xE4;gnar ska underteckna ett avtal med SCB och ett annat avtal med det kenyanska finansministeriet (National Treasury) p&#xE5; KNBS v&#xE4;gnar.</narrative>
   <narrative xml:lang="EN">This is a project supporting the Kenya National Bureau of Statistics (KNBS) in cooperation with Statistics Sweden (Statistiska centralbyr&#xE5;n, SCB) with SEK 49.8 million 2022-2026.  The ultimate objective of the project is that policy makers in the Kenyan society base their decisions on unbiased, reliable and quality statistics that help them to design policies that contribute to creating better living conditions for the people of Kenya.  The specific objective is to increase access to statistics that meet user needs.  

KNBS and SCB have cooperated in two previous projects &#x2013; contributions 51110063 Statistics Support-KNBS (SEK 34.4 million 2014-2019) and 11333 Extension cooperation KNBS &amp; Statistics Sweden (SEK 19.5 million 2019-2021).  This support has been very successful.  KNBS has been actively engaged and together with SCB they have dealt effectively with the problems that have arisen.  The support was independently evaluated in 2020 (Frans van Gerwen and Norah Madaya, &#x201C;Evaluation of Cooperation Between Kenya National Bureau of Statistics and Statistics Sweden Since 2014,&#x201D; Sida Decentralised Evaluation 2021:4).  The evaluators judged the cooperation highly relevant and effective in strengthening and consolidating KNBS and its production of statistics data and analysis for social economic development of Kenya.

The primary argument for this support is that it strengthens KNBS ability to contribute to transparency, accountability and informed public debate and to a public sector that can effectively play its role in development and multi-dimensional poverty reduction.

The project consists of five components:
*Specific statistical products (including gender statistics, statistical business register and geospatial statistics)
*Management
*Statistical quality assurance
*Information and communication technology
*The Kenyan National Statistical System
and the Young Statisticians Program.

The great majority of support will be provided by long-term advisors stationed in Nairobi and experts on short-term missions to Kenya or working remotely from Stockholm.

The project document reflects on lessons learned in earlier interventions (pp. 8-10).  

The main recommendation from the evaluation was to provide additional support, expanding the scope of support to Kenya&#x2019;s entire national statistical system and working with other national institutions and donors, particularly with agricultural and environmental statistics.  The new intervention will include working with the county statistical functions, although they are outside KNBS&#x2019;s mandate.  The intervention will also continue working closely and successfully with other donors.  However, the intervention is not planning to work with agricultural and environmental statistics, despite their importance in Kenya, because the Government of Kenya and KNBS have consistently demonstrated limited interest in the two previous interventions.

SCB has identified four fundamentals for successful development cooperation: (1) the partner&#x2019;s ownership and demand, (2) systems thinking, collaboration and partnership, (3) adaptive, results-based management, and (4) continuous monitoring, evaluation and learning.  Based in earlier experience in Kenya, the project will strive to maintain momentum and a close relationship between partners, and be flexible and adaptable.

The project&#x2019;s overall risk level is medium.  This five-year project follows on two previous successful project, KNBS and SCB know one another well, and KNBS is engaged in the project from the Director General on down, all of which give us good reason to believe that this project will be at least as successful as the previous ones.

Some of the project risks are common to any project in Kenya &#x2013; security, the political situation &#x2013; or any project in the public sector &#x2013; liquidity, weak planning and monitoring, high staff turnover.  The project&#x2019;s management component will tend to reduce the latter risks.  

One serious risk is that politically embarrassing KNBS statistics would be falsified or suppressed.  This has not been suspected with any of the Statistics Sweden has supported, and Sida and SCB would react quickly if it were to happen, because it would undermine the basis for cooperation and damage the credibility of all KNBS&#x2019;s statistics. 

Corruption is a constant concern in Kenya.  Swedish funds are well protected, but the project is not immune from possible abuse.  KNBS is generally as vulnerable to corruption as any Kenyan public agency, and a corruption scandal at KNBS would hurt SCB&#x2019;s and Sida&#x2019;s reputations too.

The Embassy on behalf of Sida will sign one agreement with SCB and another agreement with the Kenya National Treasury on behalf of KNBS.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Development objective: Policy makers in the Kenyan society base their decisions on unbiased, reliable and quality statistics that helps them to design policies that contribute to creating better living conditions for the people of Kenya.&#xA0;
Although the project proposal does not says so, this also means that&#xA0;citizens are better informed and can better hold governments accountable.
Project objective: Increased access to statistics that meet user needs.&#xA0;&#xA0;
This of course implies improved production too.
Component 1 - Statistical products
Outcome 1: Improved range and quality of statistical products, including gender statistics, the Statistical Business Register, and geospatial statistics.
Component 2 - Management
Outcome 2.1: Leadership motivates and supports the staff at KNBS to successfully adopt change in order to achieve the organisation&apos;s goals (defined in KNBS&#x2019;s strategy).
Outcome 2.2: Management use performance data to continuously assess KNBS&#x2019;s work and improve the utilization of resources.&#xA0;
Component 3 - Quality assurance
Outcome 3.1: Statistics are produced using standardised processes.
Outcome 3.2: Statistics are sufficiently documented.
Component 4 - Information and communication technology
Outcome 4.1: Statistics production is done efficiently and securely
Outcome 4.2: Efficient tools are used for statistics production and dissemination
Component 5 - The Kenya National Statistical System (NSS)
Outcome 5.1: KNBS supports and coordinates the &#x201C;Sector Statistics&#x201D;, i.e., the NSS&#x2019;s data producers
Outcome 5.2: KNBS provides guidelines and standards to the Sectors
Young Statisticians Program, which will train eight people per year over the five-year program for employment at KNBS.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">SCB/Statistiska centralbyr&#xE5;n</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">SCB/Statistiska centralbyr&#xE5;n</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2027-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16062" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Statistical capacity building</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1511463.7827507954</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1382485.9658837966</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1309063.2702476736</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">780176.2272386723</value>
  </budget>
  <budget>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">428418.7324234231</value>
  </budget>
  <budget>
   <period-start iso-date="2027-01-01"></period-start>
   <period-end iso-date="2027-12-28"></period-end>
   <value currency="USD" value-date="2027-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1511463.7827507954</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1382485.9658837966</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1309063.2702476736</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">780176.2272386723</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2026-01-01"></period-start>
   <period-end iso-date="2026-12-28"></period-end>
   <value currency="USD" value-date="2026-01-01">428418.7324234231</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2027-01-01"></period-start>
   <period-end iso-date="2027-12-28"></period-end>
   <value currency="USD" value-date="2027-01-01">0</value>
  </planned-disbursement>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/14800_Agreement14800ServicepurchasearrangementbetweenSidaandSCBonKNBS.pdf">
   <title>
    <narrative xml:lang="EN">Agreement - Service Purchase arrangement between Sida and SCB on Kenya National Bureau of Statistice</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/14800_Decision14800KNBS&amp;SCBPhaseIII-2022-2026.pdf">
   <title>
    <narrative xml:lang="SV">Kenya National Bureau &amp; Statistics (KNBS) and Statistics Sweden(SCB) Phase III - 2022-2026</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14800" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
