<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11332A0101-KEN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Forum Syd - Wajibu Wetu 2018-2021</narrative>
   <narrative xml:lang="SV">Forum Syd - Wajibu Wetu 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Forum Syd har inkommit med en ans&#xF6;kan om att genomf&#xF6;ra fas II av Wajibu Wetu programmet (juli 2018 och december 2021) om 75 MSEK. Den andra fasen kommer att bygga vidare p&#xE5; fas I f&#xF6;r att ytterligare st&#xE4;rka demokrati och m&#xE4;nskliga r&#xE4;ttigheter i Kenya, genom innovativa partnerskap med fokus p&#xE5; marginaliserad omr&#xE5;den och p&#xE5; gr&#xE4;srotsniv&#xE5;. Programmets &#xF6;vergripande m&#xE5;l &#xE4;r &#x201D;Contribute to respect for and fulfilment of human rights, deepening democracy and realization of gender equality in Kenya&#x201D;. Den andra fasen av kommer att str&#xE4;va efter att uppn&#xE5; resultat inom fem omr&#xE5;den: M&#xE4;nskliga r&#xE4;ttigheter, demokratisk kultur, j&#xE4;mst&#xE4;lldhet, n&#xE4;tverkande och samarbete, samt kapacitetsutveckling. Genom sub- och seed-grants, kombinerat med relevant och riktad kapacitetsutveckling f&#xF6;r partner organisationer kommer programfas II att engagera kvinnor, ungdomsgrupper och marginaliserade grupper, inkl. HBTQ, samt personer med funktionshinder och de som lever med hiv / aids, f&#xF6;r att st&#xE4;rka sin roll i deltagande roll i styrning, ansvar och &#xF6;ppenhet. Programmet kommer i fas II forts&#xE4;tta st&#xF6;dja n&#xE4;tverkande och samarbeten mellan organisationer, samt satsa p&#xE5; innovative advocacy metoder (i Kenya) s&#xE5; som web-serier, film och gr&#xE4;vande journalistik.</narrative>
   <narrative xml:lang="EN">Forum Syd is seeking 75 million SEK in funding from the Embassy of Sweden in Nairobi for a second phase of Wajibu Wetu, to be implemented between July 2018 and December 2021 (42 months). The second phase will allow the Programme to build on its current momentum to further strengthen democracy and human rights in Kenya, while seeking new innovative partnerships, particularly at the grassroots level and in marginalised areas. The overall objective is to &#x201D;Contribute to respect for and fulfilment of human rights, deepening democracy and realization of gender equality in Kenya&#x201D;. The second phase of Wajibu Wetu will seek to achieve results in five outcome areas: Human Rights, Democratic Culture, Gender Equality, Networking and Collaboration for Policy Advocacy, and Capacity Development. Using a sub-granting and seed-granting mechanism coupled with relevant and targeted capacity development for supported organisations, the Programme Phase 2 will engage with women, youth groups and marginalised groups like the LGBTQ community, persons with disability and those living with HIV/AIDS to strengthen their role in public participation in governance, accountability and transparency. In addition, the Programme will continue to support networking and collaboration between organisations at all levels, and showcase innovative advocacy mechanisms that include web-series on social media, films, docu-series and investigative pieces.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Wajibu Wetu programme overall objective is to contribute to respect for and fulfilment of human rights, deepening democracy and realisation of gender equality in Kenya, while the programme objective aims at improved attitudes and behaviours of rights holders and duty bearers for upholding and defending human rights, democratic culture and gender equality in Kenya. To acheive this the programme has 5 outcome areas:

Outcome area 1: Human Rights

1.1 Rights holders demand respect for human rights

1.2 Young women, men and communities resist extremist ideologies.

Outcome area 2: Democratic Culture

2.1 Right holders demand accountability on public service delivery at county and national government levels.

2.2  Right holders demand duty bearers responsiveness in targeted counties for enabling environment for public participation at county and national government levels.

Outcome area 3: Gender Equality 

3.1 Right holders (women and men) prevent and respond to gender-based violence against women and men.

3.2  Women engage in economic and leadership processes and structures.

Outcome area 4: Networking and collaboration for policy advocacy

4.1 Partners and relevant stakeholders elaborate common agenda on human rights, democratic culture and gender equality to effect policy change.

Outcome area 5: Capacity Development

5.1 Implementing partners improve their organisational capacity and deepen their knowledge on human rights, democratic culture and gender equality for effective programming.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">ForumCiv (f d Forum Syd)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-01" type="1"></activity-date>
  <activity-date iso-date="2018-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3089693.909682183</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3089693.9096821826</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-01"></transaction-date>
   <value currency="USD" value-date="2018-07-01">7301752.968793</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">2876737.549479886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">1628717.5478028602</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">375164.6633440829</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/forum-syd-wajibu-wetu-2018-2021-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Forum Syd-Wajibu Wetu 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11332_Agreement11332ForumSyd-WajibuWetu2018-2021.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Forum Syd - Wajibu Wetu 2018 - 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11332_AgreementAmendment11332ForumSyd-WajibuWetu2018-2021.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment Forum Syd - Wajibu Wetu</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11332_Decision11332ForumSyd-WajibuWetu2018-2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision  Forum Syd - Wajibu Wetu 2018 - 2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11332_DecisiononAmendment11332ForumSyd-WajibuWetu2018-2021.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment - Forum Syd Wajibu Wetu 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/forum-syd-wajibu-wetu-2018-2021-decision--11332-.pdf">
   <title>
    <narrative xml:lang="EN">Forum Syd-Wajibu Wetu 2018-2021-Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Wajibu Wetu Programme has progressed very well in 2019. What was considered a slow start, with only 9 agreed partners at the end of 2018, has grown to now consists of 37 diverse partners from 14 different counties ranging from strategic conventional civil society organisations to more creative actors or individuals using artivism as their tool for advocacy. The common denominator is the work for democracy and human rights.

Artivism is increasingly proving useful as a strategic alternative for democratisation and safeguarding human rights, especially in regions coping with shrinking space. For instance, through satire, XYZ show by Buni Media was able to tackle sensitive topics of corruption, tribalism and the Kenyan political landscapes. Buni was often contacted by politicians asking not to be featured, a statement that shows how powerful a platform the show became. InformAction employed the use of public film in Isiolo and Nyeri as a catalyst platform for stirring conversations and actions on sensitive issues like extrajudicial killings and police brutality. Music, spoken word activism, graffiti and other visual arts were other forms of powerful cultural expressions employed in the various activities towards contributing towards a democratic culture and respect for human rights. At the same time, these creative avenues have provided life-changing experiences for young and emerging artist to earn an honest living and be recognised as agents of change. The internet also emerged as a critical channel for engagement for young men and women, because of its high penetration rate, interactivity, relatively low costs of entry and relative freedom from state control. WWP partners Kwacha, African Uncensored, amongst 8others, have effectively used the internet as a medium for engagement and a digital advocacy platform. Significantly, ANDY has effectively used the internet for strategic conversations on disability rights with discussion such as #ZeroBarriers4PWDs8 gaining lots of traction.

The programme reached a total of 39,925 people(17,456 men and 22,469 women) through project activities in 2019. A further 5,450,000 people were reached via TV and radio ,and  11,205,098 impressions on social media (67 per cent male and 33 per cent women).

There have been some challenges as well throughout the year. For instance with reshuffling of the duty bearers that caused significant setbacks in the delivery of some activities. Re-engagement with the new officials each time a change happened was inevitable. At the partner level, the staff changesexperienced in some partner organizations led to delays and derailment of implementation of activities during the transition period. Weather and other natural calamities affected some areas of programme implementation that have poor infrastructure. Prolonged rain created a challenge in mobility that resulted in delayed implementation of project activities. The country also faced a locust invasion that limited participation of communities in programme activities, especially those in pastoralist areas, since the focus shifted to locust control to save the vegetation. Financially, the fluctuation of the exchange rate resulted to exchange losses during currency conversions was aburden to most programme partners, especially those receiving smaller grants. In some instances, the loss translated to about 10% of the grant amount, causing an impact on the activity budgets. 

In conclusion, The Wajibu Wetu Programme seems to have stabilized, found it&apos;s space, achieving good results and continuously moving forward. The reporting is timely and of high quality. Communication and dialogue well functioning.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11332" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
