<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2015-05841_1-248-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Chronic stress and resilience in adolescents</narrative>
   <narrative xml:lang="SV">Kronisk stress och motst&#xE5;ndskraft i ungdoms&#xE5;ren</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Stress and mental ill-health in adolescents is high, with various features in different ages and between sexes. Repeated stress may result in neurohormonal imbalance and increase the risk for hypertension and future cardiovascular (CV) disease. Given that the global prevalence of hypertension is now among the top risk factors for death, we hypothesise that stress in youth, perceived differently in different socio-economic environments, is a major cause of future hypertension. Simultaneous study of both low-and high income countries with large gaps in health equity, will give an unique possibility to examine and follow the emerging CV risk and unravel the predictive determinants for health.    Together with our collaborative partner, the African Population Health and Research Center (APHRC), we will establish 3 cohorts by recruiting 13 year-olds from schools in Nairobi (Kenya), in Blantyre (Malawi) and in V&#xE4;stra G&#xF6;taland (Sweden) to study self-perceived stress, demographic data and physiological determinants of stress and resilience in a longitudinal life-course perspective. Individual follow-up is planned in each country after 2, 5 and 10 years following baseline examination. The arm in Sweden has already commenced and in Nairobi the HDSS is identified and about to start and in Blantyre a cohort needs to be established.     We want to create a long-term scientific platform with close collaboration with Kenya and Malawi in order to prevent/reduce stress and thereby minimising</narrative>
   <narrative xml:lang="SV">Stressniv&#xE5;n och b&#xF6;rdan av mental oh&#xE4;lsa hos ungdomar &#xE4;r h&#xF6;g, med olika symtombilder i olika &#xE5;ldrar och mellan k&#xF6;nen. Upprepad stress kan ge upphov till neurohormonell obalans och &#xF6;ka framtida risk f&#xF6;r hypertoni och hj&#xE4;rt-k&#xE4;rl-sjukdom. Under de senaste 20 &#xE5;ren har f&#xF6;rekomsten av h&#xF6;gt blodtryck blivit den vanligaste riskfaktorn f&#xF6;r d&#xF6;d globalt, allts&#xE5; b&#xE5;de i l&#xE5;g- och h&#xF6;ginkomstl&#xE4;nder. F&#xF6;r l&#xE5;ginkomstl&#xE4;nder &#xE4;r detta s&#xE4;rskilt sv&#xE5;rt eftersom deras befolkning drabbas dubbelt; dels av infektioner och nu p&#xE5; frammarsch icke-smittsamma sjukdomar som hj&#xE4;rt-k&#xE4;rl-lung och cancersjukdomar och diabetes. Vi vill testa hypotesen att stress och mental oh&#xE4;lsa, upplevd i olika socio-ekonomiska milj&#xF6;er, &#xE4;r en stark orsak till senare utveckling av hypertoni med p&#xE5;f&#xF6;ljande risk f&#xF6;r b&#xE5;de stroke och hj&#xE4;rt-k&#xE4;rlsjukdom. Att f&#xE5; m&#xF6;jlighet att studera, simultant, stress och sj&#xE4;lvupplevd h&#xE4;lsa hos ungdomar i b&#xE5;de l&#xE5;g- och h&#xF6;ginkomstl&#xE4;nder, med uttalad oj&#xE4;mlik i h&#xE4;lsa och h&#xE4;lsosystem, ger oss en unik m&#xF6;jlighet att unders&#xF6;ka och f&#xF6;lja h&#xE4;lsoutvecklingen hos ungdomarna &#xF6;ver tid, med s&#xE4;rskilt fokus p&#xE5; betydelsen av stress och resilience f&#xF6;r uppkomsten av hypertoni och kardiovaskul&#xE4;ra riskfaktorer.     Det &#xE4;r mindre k&#xE4;nt vilka faktorer som fr&#xE4;mjar resiliens, dvs individens f&#xF6;rm&#xE5;ga att &#xE5;terh&#xE4;mta sig fr&#xE5;n stress, och d&#xE4;rmed minska risken f&#xF6;r att utveckla fetma och hj&#xE4;rt-k&#xE4;rlsjukdom. Vi vill testa hypotesen att h&#xF6;g stress och l&#xE5;g resiliens under ton&#xE5;ren leder till f&#xF6;rh&#xF6;jt blodtryck i vuxen &#xE5;lder.     I n&#xE4;ra samarbete med v&#xE5;r Afrikanska forskningspartner APHRC* (African Population Health Research Center) har vi som m&#xE5;ls&#xE4;ttning att bilda 3 kohorter med rekrytering av 13-&#xE5;riga ungdomar fr&#xE5;n skolor i Nairobi (Kenya), i Blantyre (Malawi) och i V&#xE4;stra G&#xF6;taland (Sverige) f&#xF6;r att studera sj&#xE4;lvupplevd stress och mental oh&#xE4;lsa, v&#xE4;lbefinnande, demografi och fysiologiska best&#xE4;mningsfaktorer av stress och &#xE5;terh&#xE4;mtning i ett livsperspektiv. Individer unders&#xF6;ks vid studiestart och kommer sedan &#xE4;ven att f&#xF6;ljas individuellt &#xF6;ver tid med upprepade unders&#xF6;kningar efter 2, 5 och 10 &#xE5;r. Rekrytering och unders&#xF6;kningar har startat i Sverige och i Nairobi finns redan en HDSS etablerad med regelbundna unders&#xF6;kningar av familjer med 13-&#xE5;ringar att inkludera. I Malawi beh&#xF6;ver vi s&#xE4;tta upp en ny kohort.     Vi vill skapa ett longitudinellt vetenskapligt underlag genom en gemensam vetenskaplig plattform med 3 l&#xE4;nder representerande b&#xE5;de l&#xE5;g- (Kenya och Malawi)- och h&#xF6;ginkomstland (Sverige), i syfte att p&#xE5;verka ungdomars livsvillkor f&#xF6;r att f&#xF6;rhindra/minska stress och d&#xE4;rmed reducera risken f&#xF6;r framtida hypertoni, stroke och hj&#xE4;rt-k&#xE4;rlsjukdom. Likas&#xE5; att identifiera viktiga skyddsfaktorer som motverkar stress.     * APHRC blev nu i April 2015 mottagare av det prestigefyllda FN-priset &#x201C;Population Award&#x201D;. Dettta &#xE4;r verkligen gl&#xE4;djande och ger v&#xE5;rt arbete tillsammans extra energi fram&#xE5;t.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">23374.0431251096</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">23400.0234000234</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">23013.9003958391</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">71180.2878056304</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">23374.0431251096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">23400.0234000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">23013.9003958391</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2015-05841_1" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
