<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13620A0101-KEN-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 Inception-phase - Resilience &amp; Livelihood Improvement for Youth through systems</narrative>
   <narrative xml:lang="SV">COVID-19 Inception-phase - Resilience &amp; Livelihood Improvement for Youth through systems</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The Swedish Development Cooperation Strategy with Kenya 2016-2020 aims to contribute to a better environment, limited climate impact and strengthened resilience, the democratic development of society, human rights, gender equality and improved opportunities for poor people to support themselves and improve their livelihood. As part of the strategy implementation, the Embassy of Sweden in Nairobi shall contribute to the result: &#x201C;Better opportunities- particularly for women and young people- for productive employment with decent working conditions &#x201D;, and in this case, with linkages to resilience, environmental impact, climate change, natural disasters and conflict.This contribution is an inception-phase to support above mentioned results. The inception phase will include a thorough and in-depth Market System Development Analysis (MSDA), resulting in a well-thought through program document and proposal to the Embassy of Sweden for a 4-year Market System Development (MSD) program, addressing Productive Employment, Improved Livelihood &amp; Resilience for Rural Youth in Kenya.The proposed intervention from Mercy Corps, Technoserve and Agora Global is a 10-month Inception Phase to design the program &quot;Resilience And Livelihood Improvement for Youth through Systems (RALIYS)&quot;, a 4-year youth-targeted Market Systems Development (MSD) program that aligns with and directly contributes to the key priorities defined in the Swedish Development cooperation strategy with Kenya, 2016&#x2013;2020. Alignment with national policies and strategies, including Kenya Vision 2030, Kenya Youth Development Policy (2018), Kenya Climate Smart Agriculture Strategy - 2017-2026, and Green Economy Strategy and Implementation Plan (GESIP) 2016-2030, as well as with other programs and initiatives in the country, will be an important element of the design phase. The overarching goal of RALIYS is to increase incomes of poor and marginalised rural female and male youth (ages 18-35), and build their resilience to shocks and stresses in order to reduce their losses. RALIYS will achieve scale and sustainability by working with public and private sector market actors who have the capability and incentives to address the critical constraints that prevent rural youth from participating productively in key market systems.The Inception Phase will analyse rural youth, their context, and selected market systems, sectors, and value chains in the following five (tentative) counties &#x2013; Isiolo, Marsabit, Samburu Tana River and Wajir. By mapping the market system structure, actors, and their linkages, the analysis will provide insight into the incentives, constraints, and opportunities that restrict or enable market systems to serve vulnerable households and individuals, in particular youth. Based on the findings of the analysis, the Consortium will design interventions that leverage the incentives of key actors to change their behaviour and improve delivery of core market functions, support services, and different roles within the business environment to enhance the performance of market systems so they work more effectively and inclusively for poor and marginalised youth. Using the MSDA, the Consoritum will design and develop a comprehensive project document and supporting learning briefs.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Den svenska strategin f&#xF6;r utvecklingssamarbetet med Kenya 2016-2020 syftar till att bidra till en b&#xE4;ttre milj&#xF6;, begr&#xE4;nsad klimatp&#xE5;verkan och st&#xE4;rkt motst&#xE5;ndskraft, en demokratisk utveckling av samh&#xE4;llet, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet och f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter f&#xF6;r fattiga m&#xE4;nniskor att f&#xF6;rs&#xF6;rjas sig sj&#xE4;lva och f&#xF6;rb&#xE4;ttra sina levnadsvillkor. Som en delm&#xE5;l av strategigenomf&#xF6;randet skall svenskt utvecklingssamarbete bidra till att uppn&#xE5; resultatet: &quot;b&#xE4;ttre m&#xF6;jligheter-s&#xE4;rskilt f&#xF6;r kvinnor och ungdomar- till produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor&quot;, samt i detta fall, med kopplingar och synergier till f&#xF6;rb&#xE4;ttrad motst&#xE5;ndskraft gentemot milj&#xF6;- och  klimatf&#xF6;r&#xE4;ndringar, naturkatastrofer och konflikter.

Detta st&#xF6;d &#xE4;r till en uppstartsfas (inception phase) f&#xF6;r att st&#xF6;dja just ovan n&#xE4;mnda resultat. Uppstartsfasen kommer att omfatta en grundlig och djupg&#xE5;ende marknadssystemutvecklinganalys (MSDA), vilket skall mynna ut i ett v&#xE4;l genomt&#xE4;nkt programdokument och f&#xF6;rslag till svenska ambassaden i Nairobi g&#xE4;llande ett 4-&#xE5;rig marknadsystemutvecklings (MSD) program, med fokus p&#xE5; &quot;Produktiv syssels&#xE4;ttning, f&#xF6;rb&#xE4;ttrade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter &amp; motst&#xE5;ndskraft f&#xF6;r ungdomar p&#xE5; landsbygden i Kenya. Budgeten f&#xF6;r uppstartfasen &#xE4;r h&#xF6;gst 5 MSEK och den ber&#xE4;knade genomf&#xF6;randetiden f&#xF6;r denna fas &#xE4;r 10 m&#xE5;nader, fr&#xE5;n avtalets undertecknande.

Uppstartfasen kommer att genomf&#xF6;ras av ett konsortium under ledning av Mercy Corps och inkluderar &#xE4;ven Technoserve och Agora Global. F&#xF6;rslaget fr&#xE5;n n&#xE4;mnda konsortium &#xE4;r resultatet av en s&#xE5; kallad &quot;Call for Concept Note&quot; som ambassaden i Nairobi i juli 2019 skickade till sex utvalda organisationer, vars expertis &#xE4;r MSD i analys, design, projektgenomf&#xF6;rande och uppf&#xF6;ljning av utvecklingsprogram, samt vilka &#xE4;r n&#xE4;rvarande och verksamma i Kenya. Ambassaden mottog i augusti 2019, tre f&#xF6;rslag fr&#xE5;n tre olika konsortier. Efter en omfattande urvalsprocess som genomf&#xF6;rdes av en grupp best&#xE5;ende av diverse tematisk och metodm&#xE4;ssig expertis p&#xE5; ambassaden i Nairobi och p&#xE5; Sida HQ, f&#xF6;ll valet p&#xE5; det f&#xF6;rslag som l&#xE4;mnades in av Mercy Corps i samarbete med Technoserve och Agora Global. 

F&#xF6;rslaget fr&#xE5;n Mercy Corps, Technoserve och Agora Global innefattar en 10-m&#xE5;naders uppstartsfas f&#xF6;r att utforma programmet  &quot;Resilience And Livelihood Improvement for Youth through Systems (RALIYS)&quot;, en 4-&#xE5;rig ungdomsfokuserat marknadssystemprogram (MSD) som harmoniserar och bidrar till Sveriges nyckelprioriteringar g&#xE4;llande utvecklingssamarbete med Kenya, 2016&#x2013;2020.  Harmonisering och anpassning till nationell politik och strategier, inklusive Kenya Vision 2030, Kenya Youth Development Policy (2018), Kenya Climate Smart Agriculture Strategy 2017-2026, Green Economy Strategy and Implementation Plan (GESIP) 2016-2030, samt med andra program och initiativ i landet, kommer att vara en viktig del av designfasen. 

Det &#xF6;vergripande m&#xE5;let med programmet &#xE4;r att &#xF6;ka inkomsterna f&#xF6;r fattiga och marginaliserade kvinnliga och manliga ungdomar p&#xE5; landsbygden (&#xE5;ldrarna 18-35), samt skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r dessa ungdomar att bygga upp sin motst&#xE5;ndskraft mot chocker och p&#xE5;frestningar f&#xF6;r att p&#xE5; s&#xE5; vis minska f&#xF6;rluster och s&#xE5;rbarhet. RALIYS kommer att uppn&#xE5; skala och h&#xE5;llbarhet genom att arbeta med marknadsakt&#xF6;rer inom b&#xE5;de den offentliga och den privata sektorn som har kapacitet och incitament att ta itu med de kritiska begr&#xE4;nsningar som hindrar ungdomar p&#xE5; landsbygden fr&#xE5;n att aktivt delta i, samt tillgodog&#xF6;ra sig f&#xF6;rdelarna av ett v&#xE4;l fungerande och inkluderande marknadssystem. 

Den inledande fasen kommer att analysera m&#xE5;lgruppen, vilken &#xE4;r ungdomar p&#xE5; landsbygden, deras kontext och milj&#xF6;. Vidare kommer man analysera utvalda marknadssystem, sektorer och v&#xE4;rdekedjor i fem (tentativa) l&#xE4;n - Isiolo, Marsabit, Samburu Tana River och Wajir. Genom att kartl&#xE4;gga marknadssystemens strukturer, akt&#xF6;rer och dess kopplingar kommer analysen att ge information om de incitament, sv&#xE5;righeter och m&#xF6;jligheter som begr&#xE4;nsar eller m&#xF6;jligg&#xF6;r f&#xF6;r marknadssystemen att tj&#xE4;na utsatta hush&#xE5;ll och individer, s&#xE4;rskilt ungdomar p&#xE5; landsbygden. Baserat p&#xE5; resultaten av denna marknadssystemanalys kommer konsortiet att utforma interventioner i linje med utvalda akt&#xF6;rers incitament f&#xF6;r att p&#xE5; s&#xE5; vis f&#xF6;r&#xE4;ndra beteenden och f&#xF6;rb&#xE4;ttra leveranserna av diverse centrala marknadsfunktioner, st&#xF6;dtj&#xE4;nster och roller, samt f&#xF6;rb&#xE4;ttra marknadssystemens prestanda s&#xE5; att de fungerar mer effektivt och inkluderande av fattiga och marginaliserade ungdomar. Med hj&#xE4;lp av analysen (MSDA) kommer konsortiet sedan att utveckla ett omfattande projektdokument f&#xF6;r ett 4-&#xE5;rigt MSD program, samt diverse st&#xF6;djande dokumentationer.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This contribution is an inception-phase to support above mentioned results. The inception phase will include a thorough and in-depth Market System Development, resulting in a well-thought through program document and proposal to the Embassy of Sweden for a 4-year Market System Development (MSD) program, addressing Productive Employment, Improved Livelihood &amp; Resilience for Rural Youth in Kenya.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Mercy Corps Europe</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Mercy Corps Europe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-21" type="1"></activity-date>
  <activity-date iso-date="2019-11-21" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-21"></transaction-date>
   <value currency="USD" value-date="2019-11-21">1057540.794636</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">542905.84926762</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/13620_Agreement13620RALIYS.pdf">
   <title>
    <narrative xml:lang="EN">Agreement - Resilience and livelihood improvement for youth through systems (RALIYS)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/13620_Agreementamendment13620RALIYS.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment - Resilience and livelihood improvement for youth through systems (RALIYS)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/13620_DecisionAmendment13620InceptionPhase-Resilience&amp;LivelihoodImprovementforYouthThroughsystem.pdf">
   <title>
    <narrative xml:lang="EN">Decision Amendment Inception Phase - Resilience &amp; Livelihood Improvement for Youth Through system</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/13620_Decision13620InceptionPhase-Resilience&amp;LivelihoodImprovementforYouthThroughsystem.pdf">
   <title>
    <narrative xml:lang="EN">Decision Inception Phase - Resilience &amp; Livelihood Improvement for Youth Through systems</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The RALIYS team has presented a brief summary report, which will be extensively elaborated in the draft programme proposal, due end of June 2021, with final programme&#xA0;proposal to be submitted end of August 2021. An extract of the summary report reads the following:&#xA0;
Introduction
Despite significant growth, Kenya&#x2019;s positive economic development has not kept pace with the expanding population nor resulted in sufficient income opportunities for youth and the wider population. Kenya, like many developing countries, is experiencing a demographic youth bulge and its population is not only young, it is also poor, with the effects of COVID-19 pushing millions more into poverty. Rural populations, especially women and girls, experience the highest poverty rates and systemic issues of marginalization. With over half of the youth population (aged 18-35) unemployed by some estimates, there is a critical need to improve income opportunities that meet the expansive youth population growth, particularly in rural settings. These rural areas face myriad constraints, from serious levels of under-investment and high levels of corruption to communal tensions, weak governance and extreme gender inequality.
Additionally, the increasingly negative impact of climate change and associated conflict, places further strain on an already precarious market system. Taken together, these structural barriers prevent the markets from reaching their full economic potential, with youth bearing a significant burden of this weakness. The resulting socio economic challenges expose youth to a network of interlocking barriers and vulnerabilities, creating difficulties in identifying and accessing pathways towards resilience. These issues are exacerbated among women in rural areas, where social norms and societal expectations often limit their access to productive resources or transitional pathways.
&#xA0;
Theory of Change
Many employed people have insufficient incomes, struggle to meet their basic needs, and have few economic opportunities; they are engaged in markets but their outcomes from this engagement remain inadequate. As such, one strand of RALIYS&#x2019; theory of change seeks to address constraints in the market systems where our target groups are involved, to give people access to opportunities for increasing their incomes. Another strand of the theory of change relates to transitioning the target group into systems with higher potential for increasing their incomes by addressing barriers to entry. Together, these strands form the first objective of the programme and can be considered as RALIYS&#x2019; Growth Theory of Change.
The ASAL counties are prone to frequent shocks and longer term stressors including climate change, locust infestations, COVID-19 and others. The second major objective of RALIYS, then, is to reduce the losses that people in the ASAL counties face in the event of a shock. Programme interventions can address market constraints to ensure that existing livelihood activities are less vulnerable to shocks or to remove barriers preventing youth from entering new and less vulnerable livelihoods. This second objective is considered to be RALIYS&#x2019; Resilience Theory of Change.
In summary, RALIYS will address constraints within relevant market systems that prevent target groups from increasing their incomes and/or reducing their risk. In order to do this, the programme will engage actors within these market systems, including the public sector, private sector, and civil society, providing targeted support in the form of research, advocacy, technical assistance and financing based on the capabilities and incentives of these actors to deliver this change.
&#xA0;
Sectors Overview
Micro-enterprise
Micro-enterprises offer opportunities for those youth, especially women, with limited skills to increase their income when compared with the alternatives of unpredictable day labour or unemployment. Further, for a minority of more innovative firms, it offers the potential for transformative impact and moving out of poverty in a way that would be unlikely in wage labour. Additionally, the micro-enterprise sector is less vulnerable to many of the shocks that affect the predominant livelihood activity in the ASALs, livestock. However, there are numerous systemic constraints that prevent people from starting and growing micro-enterprises and consequently increasing their incomes and resilience.
Camel Milk
Youth participation in camel milk is primarily restricted to herders and transporters. The predominantly informal nature of camel milk trade, combined with perceptions that it is the domain of older women, and with limited awareness, has resulted in limited youth engagement, despite opportunities with respect to income generation and resilience. Camel milk is a growing market opportunity (domestically and internationally) and demand within Kenya outstrips supply. Further, camels are drought-resistant, thus enabling greater resilience compared to some other forms of income generation. However, key systemic constraints include poor infrastructure, limited access to equipment and the absence of national standards.
Livestock
Trade Livestock play a critical role in the economy of northern Kenya, with youth engaged in all aspects of the livestock trade. The industry is experiencing strong local and international demand, representing an opportunity for youth engaged in the dryland economies. Systemic constraints, however, hinder full participation, including limited access to stable markets, small volumes, weak market information, high taxation and lengthy licensing processes. Youth trading is considered to have low capacity, resulting in high inefficiencies and poor-quality animals. Limited access to financial products also hinders youth&#x2019;s capabilities and incentives to invest in the trade. In addition, COVID-19 has exacerbated problems related to poor adherence to safety and health standards, threatening to shut down markets.
Migratory Labour
The formal employment market offers both a route out of poverty into higher paying work and a coping mechanism when shocks such as droughts or disease occur. 70% of unemployed workers in Kenya are youth and, despite employment potential, the market has experienced relatively few youth migrating for labour. Skilled youth often access employment through family and friends, which limits information to their informal networks. Prevailing constraints include low skill levels to match job market demands, negative perceptions by youth towards blue-collar labour and a bias towards white-collar jobs for which they are unqualified. Employers and job-placement agencies, however, struggle to fill recruitment needs, lacking the understanding and resources to expand into the ASALs. Additionally, many youth are hesitant to migrate due to lack of initial capital/finances, and concerns about living/working in a new urban environment.
Solar
The clean energy sector generates significant direct employment opportunities throughout its value chains although growth of the solar market in the ASAL region is lagging behind other counties due to limited consumer awareness, resulting in low demand. Northern Kenya could benefit greatly if access to solar and other clean energy products increased, and there are multiple opportunities in the development of delivery innovations and services that enable participation of youth, including as sales and last-mile delivery agents. These youth, however, have limited access to market information, trade support services, and financial products, and low solar product awareness.
Savings
There has been phenomenal growth across Kenya&#x2019;s formal banking industry both in terms of numbers and services offered. Youth participate in both formal and informal savings structures, although generally do not save at sufficient levels to provide a buffer to unanticipated shocks. Exposure to losses for youth can be reduced if they save excess income in institutions, rather than in physical assets that are not easily liquidated or are stolen. Demand for savings products, however, remains low in the target counties. This is due to low financial literacy among youth, limited awareness among financial institutions of youth needs, negative perceptions of savings, unsuitable financial instruments and insufficient income.
&#xA0;
Structure and Consortium
The consortium agencies are uniquely placed to respond to the critical, identified needs of the market systems within Kenya. Each partner agency brings complementary expert capacities and knowledge, providing the consortium with unprecedented reach, depth of experience and access to technical resources. Through this, the consortium is positioned to design and implement comprehensive programming that responds to the needs of economically marginalized youth throughout Kenya. In addition to these distinctive skills and experiences, the consortium partners also share a commitment to promoting gender equity and women&#x2019;s economic empowerment within the program activities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13620" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
