<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6114-248-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Post-abortion care and contraceptive counselling by midlevel providers and physicians. Facility based studies in Western Kenya</narrative>
   <narrative xml:lang="SV">V&#xE5;rd och behandling samt preventivmedelsr&#xE5;dgivning i samband med inkomplett abort - en randomiserad studie i v&#xE4;stra Kenya</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund: Ca 20 miljoner illegala aborter utf&#xF6;rs i v&#xE4;rlden varje &#xE5;r. F&#xF6;ljderna av dessa ofta os&#xE4;kra aborter d&#xF6;dar &#xE5;rligen ca 70 000 kvinnor och &#xE4;r d&#xE4;rmed en av de vanligaste d&#xF6;dsorsakerna bland kvinnor i fertil &#xE5;lder. F&#xF6;r att minska d&#xF6;dligheten och sjukligheten i relation till o&#xF6;nskade graviditeter finns rekommendationer att utbilda s&#xE5; kallade ?Mid Level Providers? (MLP). Exempel p&#xE5; MLP &#xE4;r barnmorskor och sjuksk&#xF6;terskor. Med deras hj&#xE4;lp vill man &#xF6;ka tillg&#xE4;ngligheten till och kvalit&#xE9;n p&#xE5; abortv&#xE5;rden. Det vill s&#xE4;ga behandling av ofullst&#xE4;ndig abort och komplikationer uppkomna efter s&#xE5;v&#xE4;l illegal abort som missfall. Globalt sett finns m&#xE5;nga fler barnmorskor och sjuksk&#xF6;terskor &#xE4;n l&#xE4;kare. MLP:s styrka &#xE4;r att de, f&#xF6;rutom antalet, &#xE4;r mer l&#xE4;ttillg&#xE4;ngliga f&#xF6;r kvinnorna. Tidigare internationella studier visar att MLP kan utf&#xF6;ra s&#xE4;ker kirurgisk abort vid tidig graviditet och &#xE4;ven ge behandling vid ofullst&#xE4;ndig abort, vilket &#xE4;r en vanlig komplikation vid b&#xE5;de missfall och illegal abort. Internationellt anv&#xE4;nds misoprostol (abortpiller) vid medicinsk abort och behandling av ofullst&#xE4;ndig abort vilket i studier har visat sig vara en billig, skonsam och effektiv metod. Att &#xE4;ven involvera MLP:s vid anv&#xE4;ndning av misoprostol skulle &#xF6;ka kvinnors tillg&#xE4;nglighet till s&#xE4;ker behandling av ofullst&#xE4;ndig abort. Inga tidigare studier har j&#xE4;mf&#xF6;rt utfallet om MLP eller l&#xE4;kare utf&#xF6;r behandling vid ofullst&#xE4;ndig abort. Som ett led i att minska abortrelaterad d&#xF6;dlighet och sjuklighet bland kvinnor v&#xE4;rlden &#xF6;ver &#xE4;r dessutom tillg&#xE5;ng till preventivmedel och preventivmedelsr&#xE5;dgivning centralt. &#xC4;ven h&#xE4;r kan MLP, med r&#xE4;tt utbildning, ta ett st&#xF6;rre ansvar. Projektet genomf&#xF6;rs i Kisumu i v&#xE4;stra Kenya d&#xE4;r preventivmedelsanv&#xE4;ndningen &#xE4;r l&#xE5;g och antalet o&#xF6;nskade graviditeter med &#xE5;tf&#xF6;ljande os&#xE4;kra aborter &#xE4;r h&#xF6;gt. Det finns en stor medvetenhet bland forskare och politiker i Kenya om de h&#xE4;lsofr&#xE5;gor som studeras i projektet. R&#xE4;tten till framkallad abort &#xE4;r relativt begr&#xE4;nsad i Kenya men en ny konstitution har antagits. I denna har m&#xF6;jligheten till legal abort inkluderats och lokala forskare och policy makers som deltagit i utvecklingen av projektet bed&#xF6;mer detta som helt genomf&#xF6;rbart och dessutom n&#xF6;dv&#xE4;ndigt f&#xF6;r att hitta metoder f&#xF6;r att minska den h&#xF6;ga m&#xF6;drad&#xF6;dligheten i landet. Syfte och metod: F&#xF6;r att utv&#xE4;rdera effektivitet och s&#xE4;kerhet av att MLP genomf&#xF6;r kirurgisk abort alternativt administrerar misoprostol som behandling vid ofullst&#xE4;ndig abort j&#xE4;mf&#xF6;rt med l&#xE4;kare, genomf&#xF6;rs en randomiserad kontrollerad studie (patienterna f&#xF6;rdelas slumpm&#xE4;ssigt mellan v&#xE5;rdgivarna) (Studie I). F&#xF6;r att analysera preventivmedelsanv&#xE4;ndning bland kvinnor som erh&#xE5;llit preventivmedelsr&#xE5;dgivning av MLP efter genomf&#xF6;rd behandling i studie 1 kommer uppf&#xF6;ljning att ske vid &#xE5;terbes&#xF6;k efter 3 samt 6 m&#xE5;nader (Studie II). Vidare kommer kvalitativa intervjuer att genomf&#xF6;ras f&#xF6;r att ge en djupare f&#xF6;rst&#xE5;else f&#xF6;r kvinnors och deras partners beslutsfattande i relation till abort (Studie III). Genomf&#xF6;rande: Kvinnor som s&#xF6;ker v&#xE5;rd f&#xF6;r ofullst&#xE4;ndig abort p&#xE5; Kisumu Provincial hospital, lottas till att bli behandlade av MLP eller l&#xE4;kare. Utfallen som analyseras &#xE4;r fullst&#xE4;ndig abort utan komplikation (studie I) samt val av preventivmedelsmetod och anv&#xE4;ndning av den valda metoden (Studie II). I studie I identifieras unga kvinnor, som medger att de f&#xF6;rs&#xF6;kt genomf&#xF6;ra en abort, samt deras partner f&#xF6;r att medverka i individuella intervjuer (Studie III). Betydelse: Vinsten med projektet &#xE4;r att ta fram evidensbaserad information f&#xF6;r att s&#xE4;kerst&#xE4;lla en h&#xF6;g v&#xE5;rdkvalitet genom att involvera MLP:s och p&#xE5; s&#xE5; s&#xE4;tt &#xF6;ka kvinnors tillg&#xE4;nglighet till s&#xE4;ker behandling av ofullst&#xE4;ndig abort samt adekvat preventivmedelsr&#xE5;dgivning. Resultatet av studierna kan komma att bidra till minskad m&#xF6;drad&#xF6;dlighet och sjuklighet dels genom att f&#xF6;rebygga o&#xF6;nskade graviditeter och d&#xE4;rmed skador och komplikationer av os&#xE4;kert utf&#xF6;rda aborter dels genom utveckling av b&#xE4;ttre tillg&#xE5;ng till s&#xE4;ker v&#xE5;rd efter abort. F&#xF6;rutom individuella effekter p&#xE5; kvinno</narrative>
   <narrative xml:lang="EN">The aim of the project is to study safety, efficacy and effectiveness of surgical and medical treatment of incomplete abortion provided by midlevel providers (MPL) or physicians in western Kenya. Also to study outcome of post abortion contraceptive counselling by MLPs as well as decision-making related to induced abortion. The long-term goal is to provide evidence-based information for policy development regarding post abortion care including effective contraceptive counselling to reduce maternal mortality in Kenya but also in other similar settings. One RCT (880 women), one follow-up interview study (400 women), and one qualitative study (10-20 women and partners) are planned. Women seeking treatment for incomplete spontaneous or induced abortion at Nyanza Provincial Hospital in Kisumu are included. The main outcome is complete abortion and adherence to the chosen contraceptive method. The collaboration will be in form of seminars and workshops in Sweden and in Kenya involving researchers and PhD students from both countries in order to plan and implement the project. Results will be disseminated to clinicians, policy makers and other researchers in Sweden, Kenya and elsewhere through workshops and international collaborative publications. The outcome of the project, apart from evidence-based knowledge that can reduce maternal morbidity and mortality, will be academic capacity building and long-term collaboration between Swedish and Kenyan researchers and institutions.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29658.453252346</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
