<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12826A0102-KEN-15137</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kriminalv&#xE5;rden fas II</narrative>
   <narrative xml:lang="EN">Swedish Prison and Probation Service phase II</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The project objectives are:
1. Improved and sustainable service delivery, in compliance with relevant human rightsstandards, within the Prison and Probation services based on an individual risk andneeds approach.2. Increased awareness and promotion of alternative sanctions contributing to reduceprison overcrowding.3. Strengthened interdepartmental collaboration between Kenya Prison Service (KPS) andKenya Probation and Aftercare Service (KPAS) facilitating coordinated approaches forprofessional treatment of offenders.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Projektet &#xE4;r en forts&#xE4;ttning p&#xE5; &quot;The strengthening of prison and probation practices project in Kenya 2015- 2018&quot; och har skapats i n&#xE4;ra samarbete mellan svenska kriminalv&#xE5;rden (SPPS), Kenya Prison Service (KPS) och Kenya Probation and Aftercare Service (KPAS). M&#xE5;let &#xE4;r att forts&#xE4;tta den institutionella kapacitetsuppbyggnaden f&#xF6;r att f&#xF6;rb&#xE4;ttra institutionella kapaciteten f&#xF6;r mer professionell, human och s&#xE4;ker verksamhet baserad p&#xE5; internationella standarder. Projektet, som &#xE4;r en roll-out och exit fas, &#xE4;r planerat att genomf&#xF6;ras under tre &#xE5;r, 1 juli 2019 till 30 juni 2022 och den f&#xF6;reslagna budgeten uppg&#xE5;r till 22,5 miljoner kronor. 

Insatsens tre programm&#xE5;l &#xE4;r:
1.	F&#xF6;rb&#xE4;ttrad och h&#xE5;llbar serviceleverans inom f&#xE4;ngelse- och friv&#xE5;rdstj&#xE4;nsterna i Kenya, i enlighet med relevanta m&#xE4;nskliga r&#xE4;ttigheter standarder, samt baserade p&#xE5; individuell risk och behovsbed&#xF6;mningar.
2.	&#xD6;kad medvetenhet och anv&#xE4;ndandet av alternativa p&#xE5;f&#xF6;ljder som bidrar till att minska &#xF6;verbel&#xE4;ggningen p&#xE5; de kenyanska f&#xE4;ngelserna. 
3.	St&#xE4;rkt samarbete mellan Kenya Prison Service (KPS) och Kenya Probation and Aftercare Service (KPAS) som bidrar till professionell behandling av brottslingar.

Programmet &#xE4;r en gemensam insats mellan Sverige och Kenya d&#xE4;r Sverige st&#xE5;r f&#xF6;r den direkta finansieringen av programaktiviteter medan Kenya st&#xE4;ller personer, lokaler, transporter mm till f&#xF6;rfogande inom programmets ram. Det kommer att ledas gemensamt av Kriminalv&#xE5;rden, KPS och KPAS under en ledningsgrupp best&#xE5;ende av tv&#xE5; kenyanska programansvariga, tv&#xE5; svenska r&#xE5;dgivare och en i Sverige-baserad programansvarig.  Kriminalv&#xE5;rden kommer att f&#xF6;rse programmet med expertis och utbildare. Samarbete och samordning kommer att ske med Raoul Wallenberg Institutets (RWI), Sida-st&#xF6;dda program f&#xF6;r att st&#xE4;rka den kenyanska kriminalv&#xE5;rdens respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">This project is a continuation of &quot;The strengthening of prison and probation practices project in Kenya 2015- 2018&quot;  and has been created in close co-operation between the Swedish Prison and Probation Service (SPPS), Kenya Prison Service (KPS) and Kenya Probation and Aftercare Service (KPAS). The objective is to continue the institutional capacity building to improve service delivery for more professional, humane and safe operations based on international standards. This roll-out and exit phase is planned to be carried out during a period of three years, 1st July 2019 to 30th June 2022 and the proposed budget amounts to 22,5 million SEK.

The project have the following intermediate outcomes:
1. Improved and sustainable service delivery, in compliance with relevant human rights standards, within the Prison and Probation services based on an individual risk and needs approach.
2. Increased awareness and promotion of alternative sanctions contributing to reduce prison overcrowding.
3. Strengthened interdepartmental collaboration between Kenya Prison Service (KPS) and Kenya Probation and Aftercare Service (KPAS) facilitating coordinated approaches for professional treatment of offenders.

The project will be a joint undertaking by SPPS, KPS and KPAS under the leadership of a Programme Management Team (PMT) consisting of two Kenyan National Programme Managers, two Swedish Correction Advisors and one coordinating Swedish Project Manager. SPPS will also to some extent also in this phase provide the project with experts and trainers in relevant areas. Sida will be the sole funder of the programme. The project will  be coordinated with the Raoul Wallenberg Institute project to strengthen the Human Rights in Kenyan Prisons also supported by Sida for the period 2015-2019.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Kriminalv&#xE5;rden</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Kriminalv&#xE5;rden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-03" type="1"></activity-date>
  <activity-date iso-date="2019-07-03" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15137" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Prisons</narrative>
  </sector>
  <tag code="10.3" vocabulary="3">
   <narrative xml:lang="EN">10.3 - Ensure equal opportunity and reduce inequalities of outcome, including by eliminating discriminatory laws, policies and practices and promoting appropriate legislation, policies and action in this regard.</narrative>
   <narrative xml:lang="SV">10.3 - S&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter och minska f&#xF6;rekomsten av oj&#xE4;mlika utfall, bland annat genom att avskaffa diskriminerande lagstiftning, politik och praxis och fr&#xE4;mja lagstiftning, politik och &#xE5;tg&#xE4;rder av l&#xE4;mpligt slag i detta h&#xE4;nseende.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">610606.1630659095</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1388698.0144341195</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">610606.1630659096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1388698.0144341197</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-03"></transaction-date>
   <value currency="USD" value-date="2019-07-03">1813453.187956</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">115136.4712192051</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">134445.5455933962</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">129646.9586913687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">231377.1875619396</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">396341.2188552974</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/12826_Agreement12826strengtheningprison&amp;probationservicePhaseII.pdf">
   <title>
    <narrative xml:lang="EN">Agreement - Strengthening Prison &amp; Probation Service Phase II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/12826_Decision12826KriminalvadenFasII.pdf">
   <title>
    <narrative xml:lang="SV">Decision Kriminalv&#xE5;den Fas II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">No activities have actually taken place since the last CoP. The contribution is suffering serious delays due to political reasons on the Kenyan side as well as the entry of covid onto the global scene.
First there was hesitation from the Treasury to sign the agreement with the Embassy as the new PS had not vouched for or recommended it. She was not content with how the process and project had been handled, although everything was ready for signing in the summer of 2019. She had to be presented with new approaches and working methods in order to come on board. When she finally did, it took a long time for the Treasury to actually sign the agreement, since they also had some ideas of how the Kenyan contribution should be presented in the agreement.
In the meantime, the covid pandemic struck and the officers from SPPS left for Sweden.&#xA0;
Once the agreement was signed in the late fall of 2020, the planning of officers returning to Kenya commenced. One arrived in Januari 2021, ready to get the project on track. It then turned out that the signing of agreements between the cooperating parties in the project, was not clear. New rules applied, that the PS should be the Kenyan signatory with SPPS instead of Kenya Prison Service (KPS) andKenya Probation and Aftercare Service (KPAS). Not everyone is in full agreement on this on the Kenyan side, hence the commencing of activities is further delayed.
At this point in time, it is unclear how this will be solved and when.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12826" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060404" currency="SEK" strategy-amount="1750000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Kenya 2021-2025</sida:title>
    <sida:titleSV>Kenya 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
