<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403059701-KEN-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">We Effect EU-contribution Kenya 2016-2017</narrative>
   <narrative xml:lang="SV">We Effect EU-insats Kenya 2016-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen har tv&#xE5; &#xF6;vergripande m&#xE5;l; att bidra till &#xF6;kad j&#xE4;mst&#xE4;lldhet genom att &#xF6;ka andelen kvinnliga valbara kandidater p&#xE5; l&#xE4;ns- och nationell niv&#xE5; inf&#xF6;r de allm&#xE4;nna valen 2017 i Kenya. Syftet &#xE4;r att bidra till ett mer inkluderande och j&#xE4;mst&#xE4;llt styre p&#xE5; l&#xE4;ns- och nationell niv&#xE5; genom att det finns fler och kunnigare kvinnor p&#xE5; ledande positioner. Insatsen kommer &#xE4;ven att verka f&#xF6;r att &#xF6;ka medvetenheten kring skillnaderna mellan m&#xE4;n och kvinnors m&#xF6;jligheter att inneha ledande politiska poster och &#xF6;verbrygga dessa skillnader. I det senaste parlamentsvalet i Kenya utgjorde kvinnor enbart 6 % av de direktvalda parlamentarikerna.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">EU own contribution - Kenya                                            Women Political Representation Enhanced (WOPRE)2017 in the general   elections in Kenya.</narrative>
   <narrative xml:lang="SV">Svenska civilsamh&#xE4;llesorganisationer (CSO) som har ramavtal med Sida och som beviljas EU-bidrag, kan s&#xF6;ka ett bidrag f&#xF6;r egeninsatsen f&#xF6;r projektbudgeten fr&#xE5;n Sida i enlighet med strategin. Syftet &#xE4;r att uppmuntra svenska CSOs att i &#xF6;kad utstr&#xE4;ckning s&#xF6;ka medel fr&#xE5;n EU. Sida baserar sin bed&#xF6;mning p&#xE5; den bed&#xF6;mning EU genomf&#xF6;rt, liksom accepterar de format f&#xF6;r rapport som EU anv&#xE4;nder. 

We Effect har s&#xF6;kt st&#xF6;d fr&#xE5;n EU-kommissionen f&#xF6;r insatsen Women Political Representation Enhanced (WOPRE) in the 2017 General Elections in Kenya. EU:s referensnummer f&#xF6;r insatsen &#xE4;r EIDHR/2015/369-146. Insatsen har en total budget p&#xE5; 500 000 EUR, vilket motsvarar ca 4,628,530 SEK. Av detta har We Effect beviljats 475 000 EUR fr&#xE5;n EU-kommissionen vilket motsvarar ca 4,397,100 SEK under anslaget European Instrument for Democracy and Human Rights (EIDHR) - Country based Support Scheme- Actions in Partner Countries. I och med detta beslut kommer Sida att finansiera 25 000 EUR vilket motsvarar 233 532 SEK ca 5 procent av insatsens totala belopp.

Sammanfattning av insatsen Women Political Representation Enhanced (WOPRE) in the 2017 General Elections in Kenya.

Den f&#xF6;reslagna insatsen har tv&#xE5; &#xF6;vergripande m&#xE5;l; att bidra till &#xF6;kad j&#xE4;mst&#xE4;lldhet genom att &#xF6;ka andelen kvinnliga valbara kandidater p&#xE5; l&#xE4;ns- och nationell niv&#xE5; inf&#xF6;r de allm&#xE4;nna valen 2017 i Kenya. Syftet &#xE4;r att bidra till ett mer inkluderande och j&#xE4;mst&#xE4;llt styre p&#xE5; l&#xE4;ns- och nationell niv&#xE5; genom att det finns fler och kunnigare kvinnor p&#xE5; ledande positioner.

Insatsen kommer &#xE4;ven att verka f&#xF6;r att &#xF6;ka medvetenheten kring skillnaderna mellan m&#xE4;n och kvinnors m&#xF6;jligheter att inneha ledande politiska poster och &#xF6;verbrygga dessa skillnader. I det senaste parlamentsvalet i Kenya utgjorde kvinnor enbart 6 % av de direktvalda parlamentarikerna.

Insatsen bygger p&#xE5; We Effects k&#xE4;rnverksamhet och har en stark komponent av r&#xE4;ttighetsbaserad kapacitetsutveckling inom en rad omr&#xE5;den, bland annat st&#xE4;rka n&#xE4;tverk och r&#xF6;relser som verkar f&#xF6;r att &#xF6;ka kvinnligt politiskt deltagande, st&#xE4;rka enskilda kvinnliga politiker och &#xF6;ka kunskapen och medvetenheten hos allm&#xE4;nheten om vikten av kvinnors lika deltagande i politiken. Insatsen kommer &#xE4;ven str&#xE4;va efter att st&#xE4;rka m&#xE5;lgruppens kunskap och medvetenhet kring de politiska, kulturella och sociala normer samt de maktrelationer som hindrar kvinnor fr&#xE5;n att delta i det politiska livet och inneha ledande politiska poster. Genom insatsen, f&#xF6;rv&#xE4;ntas j&#xE4;mst&#xE4;lldheten och kvinnors politiska deltagande &#xF6;ka, och den statliga f&#xF6;rvaltningen och styret bli mer j&#xE4;mst&#xE4;llt och pluralistiskt. Insatsen har utformats tillsammans med inv&#xE5;nare i de fyra aktuella l&#xE4;nen, kvinnliga politiker, representanter fr&#xE5;n de politiska partierna och media, opinionsbildare och n&#xE4;tverk.

Den prim&#xE4;ra m&#xE5;lgruppen f&#xF6;r insatsen best&#xE5;r av ca 6 000 personer d&#xE4;ribland:
- Kvinnor som har politiska poster eller &#xE4;r nominerade f&#xF6;r ledande politiska poster;
- Kvinnliga kandidater som inte lyckades i de allm&#xE4;nna valen 2013 och nya kvinnliga kandidater inf&#xF6;r de allm&#xE4;nna valen 2017,
- Politiska partier; de fem mest popul&#xE4;ra partierna i varje l&#xE4;n;
- Media; minst 2 lokala radiostationer och sociala medier;
- Opinionsbildare; statliga tj&#xE4;nstem&#xE4;n och respekterade socio-kulturella ledare; och Champions, dvs. m&#xE4;n, kvinnor och ungdomar som verkar f&#xF6;r &#xF6;kad j&#xE4;mst&#xE4;lldhet och kvinnligt politiskt deltagande i de 17 valkretsarna.

Sida bed&#xF6;mer att insatsen &#xE4;r relevant utifr&#xE5;n CSO-strategins &#xF6;vergripande m&#xE5;l och d&#xE5; s&#xE4;rskilt utifr&#xE5;n att &#x201D;CSO i utvecklingsl&#xE4;nder ska agera f&#xF6;rslagsst&#xE4;llare och granskare, folkbilda, organisera samh&#xE4;llstj&#xE4;nster samt utg&#xF6;ra en motvikt och demokratiserande kraft gentemot staten.&#x201D; Vidare &#xE4;r insatsen i linje med r&#xE4;ttighetsperspektivets fyra principer samt Regeringens tematiska prioriteringar om j&#xE4;mst&#xE4;lldhet och kvinnors roll i utveckling.
 
Insatsen har beretts i Sidas insatshanteringssystem som en s&#xE5; kallad f&#xF6;renklad beredning, d&#xE5; den understiger 5 MSEK och &#xE4;r av st&#xF6;djande karakt&#xE4;r till den befintliga insatsen Women Political Representation Enhanced (WOPRE) in the 2017 General Elections in Kenya. Insatsen har bed&#xF6;mts grundligt av huvudfinansi&#xE4;ren (EU-kommissionen) och Sida har d&#xE4;rf&#xF6;r valt att inte sj&#xE4;lva g&#xF6;ra djupg&#xE5;ende analyser av alla de omr&#xE5;den som vanligtvis ing&#xE5;r i en beredning, utan att f&#xF6;rlita sig p&#xE5; den bed&#xF6;mning som gjorts av EU.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-04-30" type="3"></activity-date>
  <activity-date iso-date="2019-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">15307.7777128499</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">15307.7777128499</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">15307.777712</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">15307.7777128499</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Exempel p&#xE5; uppn&#xE5;dda resultat:
Projektet genomf&#xF6;rdes i fyra l&#xE4;n i Kenya under perioden januari 2016 till november2017 och bidrog till den svenska CSO-strategins m&#xE5;l genom att:
* bidra till &#xF6;kad j&#xE4;mst&#xE4;lldhet, genom att &#xF6;ka antalet kvinnliga valbara kandidater p&#xE5;l&#xE4;ns- och nationell niv&#xE5; inf&#xF6;r de allm&#xE4;nna valen 2017, och* bidra till mer inkluderande och j&#xE4;mst&#xE4;llt styre p&#xE5; l&#xE4;ns- och nationell niv&#xE5;, genomatt det finns flera och mer kunniga kvinnor i ledande politisk st&#xE4;llning.
Projektet var framg&#xE5;ngsrikt genom att kvinnors roll i politiken blev synligt. P&#xE5; nationell niv&#xE5; valdes f&#xF6;r f&#xF6;rsta g&#xE5;ngen i Kenya tre kvinnliga guvern&#xF6;rer och tre kvinnliga senatorer, efter att inga kvinnor alls n&#xE5;dde dessa positioner i f&#xF6;rra valet. Antalet valda kvinnliga ledam&#xF6;ter till nationella parlamentet &#xF6;kade &#xE4;ven fr&#xE5;n 16 till 23. Projektet str&#xE4;vade efter att f&#xE5; nio kvinnor valda till nationella parlamentet i de fyra l&#xE4;nen, men resultatet blev mindre; sex kvinnor blev valda. I ett av l&#xE4;nen, Laikipia, var det f&#xF6;rsta g&#xE5;ngen en kvinna blev invald i parlamentet sedan Kenyas sj&#xE4;lvst&#xE4;ndighet.
F&#xF6;r att &#xE4;ndra inst&#xE4;llningen till kvinnor inom politiken arbetade projektet genom s k Champions for change &#x2013; medlemmar valda av lokalsamh&#xE4;llen som utbildades i hur motivera andra till att t&#xE4;nka och agera mer j&#xE4;mst&#xE4;llt. Total 5183 Champions varengagerade i arbetet j&#xE4;mf&#xF6;rt med 3445 aktiva innan projektet startade.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030597" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
