<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11720A0101-KEN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Diakonia - HR and Governance Program fas II</narrative>
   <narrative xml:lang="EN">Diakonia - HR and Governance Program phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r den andra fasen av Demokrati och M&#xE4;nskliga R&#xE4;ttigheter-programmet, planerat att genomf&#xF6;ras mellan den 1 juli 2018 till den 30 juni 2021. Budgeten planeras till 75 MSEK. Den f&#xF6;rsta fasen genomf&#xF6;rdes mellan 1 juli 2015 till den 31 juli 2018, efter en f&#xF6;rl&#xE4;ngning (no-cost) fr&#xE5;n det ursprungliga planerade slutdatumet vid 2017 &#xE5;rs slut. F&#xF6;rl&#xE4;ngningen orsakades huvudsakligen av val och omval 2017 vilka orsakade att implementeringen tog l&#xE4;ngre tid &#xE4;n planerat. Programmet kommer att forts&#xE4;tta arbetet som p&#xE5;b&#xF6;rjades under den f&#xF6;rsta fasen. Resultat fr&#xE5;n den utv&#xE4;rdering som genomf&#xF6;rdes i slutet av 2017 har anv&#xE4;nts f&#xF6;r att f&#xF6;r&#xE4;ndra programmet och en ny partner inkluderas. Fler counties (l&#xE4;n) och nya komponenter inf&#xF6;rlivas, bl.a. engagemang i the Kenya we want och Building bridges-initiativen. 

Programmet kom ursprungligen till f&#xF6;r att komplettera ambassadens institutionella st&#xF6;d i Kenya mot samma m&#xE5;l genom civilsamh&#xE4;llets engagemang. Trots att vissa av ambassadens st&#xF6;d har upph&#xF6;rt (polisen) har Diakonia valt att forts&#xE4;tta anstr&#xE4;ngningarna som man lade ner i f&#xF6;rsta fasen, f&#xF6;r att bygga p&#xE5; det man uppn&#xE5;tt under fas I. Baserat p&#xE5; de sv&#xE5;righeter som r&#xE5;dde i arbetet med institutionsst&#xF6;det till polisen, kopplat till det alltj&#xE4;mt centrala behoven av att reformera polisen, st&#xF6;der ambassaden valet att inkludera detta i fas II av programmet. 

Programmet har tv&#xE5; huvudresultat:
1. &apos;Strengthened accountability and independence of governance structures and institutions at local and national level&apos;, med fem underliggande resultat. Fokus ligger p&#xE5; ansvarstagarna. 
2.&apos;Inclusive, cohesive and accountable society through increased citizen engagement in governance process.&apos; Det andra resultatet har tre underliggande resultat och fukuserar p&#xE5; r&#xE4;ttighetsinnehavarna. 

Vad g&#xE4;ller ansvarstagarna i programmet, kommer man, som n&#xE4;mnts, forts&#xE4;tta arbeta med polisen, fr&#xE4;mst genom att st&#xE4;rka n&#xE4;rpolisens kommitteer och s.k. Community Policing Forums p&#xE5; polisstationsniv&#xE5;. Inom r&#xE4;ttssystemet forts&#xE4;tter man implementeringen av alternativa r&#xE4;ttssystem, driver p&#xE5; implementering av policies som etablerades under fas I. Riks&#xE5;klagaren och kriminalv&#xE5;rden kommer att f&#xE5; kapacitetsst&#xF6;d. De oberoende nationella kommissionerna kommer att st&#xE4;rkas som en del av tillhandah&#xE5;llande av tj&#xE4;nster f&#xF6;r medborgarna i det fortsatta f&#xF6;r&#xE4;ndringsarbetet. 

F&#xF6;r r&#xE4;ttighetsinnehavarna kommer programmet att st&#xE4;rka deltagande p&#xE5; l&#xE4;nsniv&#xE5;, liksom st&#xF6;dja medborgarna att h&#xE5;lla ansvariga till svars, liksom att beg&#xE4;ra f&#xF6;rb&#xE4;ttringar vad g&#xE4;ller den ekonomiska f&#xF6;rvaltningen och tj&#xE4;nster som de har r&#xE4;tt att &#xE5;tnjuta. Civilsamh&#xE4;llet kommer ocks&#xE5; att st&#xF6;djas att forts&#xE4;tta sitt p&#xE5;verkansarbete f&#xF6;r ett gynnsamt klimat f&#xF6;r civilt man&#xF6;verutrymme. F&#xF6;ljden av 2017 &#xE5;rs val blev ett alltmer polariserat land och programmet kommer adressera behovet av sammanh&#xE5;llning genom att bygga p&#xE5; det nationella initiativet the &quot;Kenya we want&quot; och fr&#xE4;mja dialog f&#xF6;r att ena landet.  

Diakonia &#xE4;r en organisation baserad p&#xE5; kristna v&#xE4;rderinga som arbetar med runt 350 organisationer i 25 l&#xE4;nder. Organisationen &#xE4;mnar att arbeta f&#xF6;r en r&#xE4;ttivs, j&#xE4;mlik och varaktigt f&#xF6;r&#xE4;ndrad v&#xE4;rld, fri fr&#xE5;n fattigdom, f&#xF6;rtryck, oj&#xE4;mlikhet och v&#xE5;ld.  Diakonia utf&#xF6;r inte egna projekt, utan st&#xF6;djer lokala partnerorganisationer. Man f&#xE5;r ekonomisk finansiering fr&#xE5;n individer och f&#xF6;rsamlingar i Sverige, liksom institutionellt st&#xF6;d fr&#xE5;n Sida, ambassader, EU och andra internationella organisationer.</narrative>
   <narrative xml:lang="EN">This is the second phase of the Democracy and Human Rights Program, planned to be implemented from the 1st of July 2018 to the 30th of June 2021, with a planned budget of 75 MSEK. The first phase was carried out between the 1st of July 2015 to the 31st of July 2018, after a no cost extension from the originally planned end at the end of 2017. The no cost extension was to a large extent caused by the 2017 elections which slowed down implementation of the program. The program will continue with the work that started during the first phase, taking into account the findings of the midterm evaluation that was carried out at the end of 2017 and address those through amending and include a new partner and increase in county presence and new components; among others to engage in the Kenya we want and Building bridges initiatives.  

The program came about as a way for the Embassy to complement the institutional support in Kenya with efforts towards the same through civil society engagement. Although some of the Embassy&#xB4;s institutional support have ended (police), Diakonia has chosen to continue the efforts made so far on the civil society level, to leverage on gains made during phase I. Given the difficulties experienced working directly with the police, but the critical need to reform the institution, the Embassy supports the choice to include these efforts in phase II. 

The program has two main outcomes:
1. &apos;Strengthened accountability and independence of governance structures and institutions at local and national level&apos;, with five intermediate outcomes. This outcome focuses on the duty bearers. 
2.&apos;Inclusive, cohesive and accountable society through increased citizen engagement in governance process.&apos; The second outcome has three intermediate outcomes and is focusing on the rights holders.

On the duty bearer side the program will, as previously mentioned, continue working with the police, mainly strengthening Community Policing Committees and Community Policing Forums at the police station levels. The work with the Judiciary will continue the implementation of Alternative Justice Systems (AJS), pushing the implementation of policies that were established during the first phase. Capacity building of the Office of the Director of Public Prosecutions (ODPP) and the Prisons will continue. The work with the Independent commissions will be strengthened as parts of the supply side of the change continuum. 

On the demand side, the program will strengthen public participation at county level, as well as supporting citizens to demand accountability and improvements in public financial management and service delivery. Civil society will also be supported to continue their advocacy for improved environment for civic action. The 2017 elections left an increasingly divided country behind and the program will address the need for cohesion through building on the national framework of the &quot;Kenya we want&quot; and foster dialogue aiming at moving the country towards reconciliation.

Diakonia is a faith-based Swedish development organisation working with around 350 local organisations in about 25 countries. The organisation aims to work for a just, equal and sustainable world free from poverty, oppression, inequality and violence. Diakonia does not carry out projects on their own, but instead supports local partner organisations. Its funding comes from donations by individuals and congregations in Sweden, as well as institutional funding from Sida, embassies, the EU and other international organisations.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Program strives to achieve a &apos;Strengthened democratic culture through accountable and independent governance structures and institutions at local and national level&apos; as well as &apos;Inclusive, cohesive and accountable society throught increased citizen engagement in governance processes&apos;.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-09-14" type="1"></activity-date>
  <activity-date iso-date="2018-09-14" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.549479886</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.39707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2876737.5494798855</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2171623.3970704805</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-09-14"></transaction-date>
   <value currency="USD" value-date="2018-09-14">7479517.628647</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11720_11720_Agreement11720DiakoniHRGovernancephaseII.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 11720 Diakoni HR Governance phase II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11720_Agreement2ndamendment11720DiakoniHRGovernancephaseII.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 2nd amendment Diakonia HR Governance Phase II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/diakonia-hr-and-governance-program-phase-ii-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Diakonia-HR and Governance Program phase II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11720_11720_Decision11720DiakoniHRGovernancephaseII.pdf">
   <title>
    <narrative xml:lang="EN">Decision 11720 Diakoni HR Governance phase II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11720_Decision2ndamendment11720DiakoniHRGovernancephaseII.pdf">
   <title>
    <narrative xml:lang="SV">Decision 2nd amendment Diakonia HR Governance phase II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/diakonia-hr-and-governance-program-phase-ii-decision--11720-.pdf">
   <title>
    <narrative xml:lang="EN">Diakonia-HR and Governance Program phase II-Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Very impressive display of activities and examples of results in Diakonias reporting. For instance, extensive advocacy on LGBTIQ issues and capacity building in how to handle discrimination, violence and abuse, has led to a local reduction of stigma in coming out as queer. Media reporting, monitoring and calls for action through press statements has led to a reducion of extra judicial killings. The establishment of Kisumu Community Social Justice Center, through advocacy by partners and rights holders, has led to a process where as many as 60 per cent of issues brought to some counties where adressed by the county governments. Improved community policing structures led to improved security situation and an increase in SGBV reporting and capacity of handling of such cases. They have also increasingly worked on national cohesion and integration in relation to up coming elections through communication and disruption of negative political narratives.
Diakonia and their partners are doing a lot of fantastic work related to the objectives of the programme. But it is hard to sometimes establish the connection between the activities and results, how was Diakonia involved? The overall Diakonia analysis of progress in the programme is missing and it is hard to get an overview of progress and results which makes it hard to assess the progress of the activities.
Diakonia seems, however, to have been receptive to the partners needs and carried out trainings and long-term support in several areas and as part of regular follow-ups and meetings. Joint capacity building processes on gender mainstreaming was for instance identified as an area Diakonia and the partners had struggled with given its low consideration in projects. The capacity building process was then designed to address the challenges associated with lack of understanding and appreciation of gender mainstreaming. Diakonia ensured that all partners and particularly those charged with implementation as well as institutional (partner organization heads) owned the process and provided the necessary and required leadership. As a result, Diakonia has observed great appreciation as well as commitment towards gender mainstreaming through the capacity building support.
Furthermore, Diakonia shows great leadership and responsibility in their role as civil society actor in Kenya. Given their excellent analysis of the state of the nation they are proactive and suggest new angles or platforms to contribute to change. Especially in regards to the upcoming elections in 2022.
In conclusion, Diakonia does excellent context analysis, extensive compilation of results and display of activities and they are no doubt very updated with what and how their partners are doing. Diakonia should, however, sharpen their role as umbrella organization and link between partners and Sida and provide a progress analysis.&#xA0;&#xA0;
What are the general results? What has changed due to the activities. Most results achieved or treading slowly? Areas of success? How well have they reached their target groups? Do they have the right or at least reasonable strategies/theory of change? Challenges? Is this a good result? Are they content? Is this what is reasonable to expect for the money and effort? What do the results mean? Why is this important? Relate to ToC.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11720" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
