<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11798A0103-KEN-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WFP Capacity Strengthening for DRR and resilience</narrative>
   <narrative xml:lang="SV">WFP kapacitetsutveckling f&#xF6;r katastrofriskreducering och motst&#xE5;ndskraft</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Syftet &#xE4;r att se till att nationella och l&#xE4;nsinstitutioner i Kenya har st&#xE4;rkt kapacitet och system f&#xF6;r att hj&#xE4;lpa livsmedelsotrygga kvinnor och att s&#xE4;kerst&#xE4;lla att s&#xE5;rbara kvinnor och m&#xE4;n kan dra nytta av h&#xE5;llbara, inkluderande livsmedelssystem och d&#xE4;rigenom f&#xE5;r &#xF6;kad motst&#xE5;ndskraft mot klimatchocker f&#xF6;r att m&#xF6;ta livsmedelsbehov.</narrative>
   <narrative xml:lang="EN">The aim is to ensure that national and county institutions in Kenya have strengthened capacity and systems for assisting food-insecure and nutritionally vulnerable populations and that targeted food-insecure and vulnerable populations benefit from sustainable, inclusive food systems and increased resilience to climate shocks to meet food and nutrition needs.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The programme&#xA0;is expected to strengthen capacity of National and county institutions in Kenya to assist food-insecure&#xA0;and nutritionally vulnerable populations.&#xA0;The expected programme outputs are as follows:
1. National and county government institutions develop a well-functioning institutional arrangement that is effective in inter-sectorial coordination and has enhanced sustainable financing and leadership for resilient livelihoods programming and emergency preparedness and response, anchored in relevant policy and legislation.
2. National and county government institutions develop technical capacities, know-how and experience for evidence based design and planning of resilient livelihoods and Emergency Preparedness and Response programmes.
3. National and county government institutions develop systems that improve delivery efficiency, foster greater accountability and responsiveness in implementation of resilient livelihoods and emergency preparedness and response programmes.
4. Communities vulnerable to and affected by climatic shocks have strengthened productive capacities to withstand and recover their livelihoods.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-01" type="1"></activity-date>
  <activity-date iso-date="2018-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">693540.673203605</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">693540.6732036051</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-01"></transaction-date>
   <value currency="USD" value-date="2018-11-01">684482.762588</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">693540.673203605</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/agreement-11798-wfp-capacity-strengthening-for-drr-and-resilience.pdf">
   <title>
    <narrative xml:lang="EN">Agreement 11798 WFP Capacity Strengthening for DRR and Resilience</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11798_Agreementamendment11798WFPCapacityStrengtheningforDRRandresilience.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment: WFP capacity strengthening for DRR and climate resilient livelihoods in Kenya</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/MSWORD" url="https://documents.iati.openaid.se/document/kenya/wfp-capacity-strengthening-for-drr-and-resilience-agreement.docx">
   <title>
    <narrative xml:lang="EN">WFP Capacity Strengthening for DRR and resilience</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11798_Decision11798WFPCapacityStrengtheningforDRR&amp;resilience.pdf">
   <title>
    <narrative xml:lang="SV">Decision WFP Capacity Strengthening for DRR &amp; Resilience</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/11798_Decisionamendment11798WFPCapacityStrengtheningforDRRandresilience.pdf">
   <title>
    <narrative xml:lang="SV">Decision on amendment: WFP capacity strengthening for DRR and climate resilient livelihoods in Kenya</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/wfp-capacity-strengthening-for-drr-and-resilience-decision--11798-.pdf">
   <title>
    <narrative xml:lang="EN">WFP Capacity Strengthening for DRR and resilience-Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the period, support focused on providing technical and financial assistance to strengthen the capacity of both national and county governments and communities to develop climate-resilient assets, improve access to finance and risk management tools, and establish and manage institutions charged with preparing and responding to emergencies. The targeted institutions are the Ministry of Devolution and ASALS (MoDA), State Department for Devolution (SDD), State Department of ASALS (SDDA), National Drought&#xA0;Management Authority NDMA and nine counties where WFP continued to invest in the capacity of&#xA0;technical officers and extension systems.
Disaster Risk Management (DRM) committees were established&#xA0;within counties to provide for institutional structure and financing for government-led programmes for preparing and responding to emergencies.&#xA0;In 2020, the project progressed well towards strengthening food and nutrition security programmes in&#xA0;nine arid counties. WFP continued investing in technical and analytical capacity that broadened the pool of county officers who undertook food and nutrition security assessments, disseminated the findings and&#xA0;enhanced use of the evidence for planning and resource allocation. The DRM sector was also strengthened through training that enabled them to mainstream Climate Change Adaptation (CCA) and&#xA0;DRM in planning and budgeting. DRM committees were also established to enhance coordination and&#xA0;effective preparedness for disaster response at county, sub county and ward level. For sustainability of the&#xA0;initiatives Tana River County established a DRM Fund (2% of the County budget).&#xA0;Policy development at national level was however negatively impacted due to COVID-19 where the&#xA0;Government directed efforts towards an Interagency Committee for Emergency Relief Response where&#xA0;WFP&#x2019;s team contributed to the development of operational plan, Standard Operating Procedures and&#xA0;guidelines for relief assistance that were used during COVID-19 response.Priority areas for 2021 will include piloting disaster risk financing model in two counties and use the findings to further advocate for government investments in disaster risk financing. The development of&#xA0;the National Relief Assistance Policy will be accelerated with the aim of getting approval. County and national level emergency contingency planning and simulation will also be prioritised in view of the&#xA0;projected poor season.The containment measures to the risk of the spread of the COVID-19 virus resulted in a temporary&#xA0;suspension of activities in adherence to Government regulations. WFP utilized a blended approach of&#xA0;online and face-to-face engagement where feasible to ensure programme implementation coupled with continuous communication and engagement with relevant stakeholders, partners and beneficiaries.&#xA0;Addressing the needs of the most vulnerable was essential, and WFP ensured that vulnerable groups,&#xA0;including women, children, people living with disabilities and the elderly were aware of the adjustments&#xA0; made to the programme and how they could share their feedback.
As a co-lead of the United Nations&#xA0;Gender Working Group, WFP supported the development of policy proposals to address the gendered&#xA0;impacts of COVID-19.
Continuous monitoring and evaluation was crucial to ensuring robust programming. As such, WFP&#xA0;ensured continuous monitoring of its programmes throughout the year. Remote monitoring was carried&#xA0;out for areas that were inaccessible due to the COVID-19 measures. Partnership with the Overseas Development Institute, World Bank and outsourced annual outcome monitoring enhanced the quality and&#xA0;independence of evidence generation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11798" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060404" currency="SEK" strategy-amount="1750000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Kenya 2021-2025</sida:title>
    <sida:titleSV>Kenya 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
