<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03323-248-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conflict, Violence and Environmental Change: Investigating resource governance and legitimacy in transitional societies</narrative>
   <narrative xml:lang="SV">Konflikt, v&#xE5;ld och milj&#xF6;f&#xF6;r&#xE4;ndringar: Att unders&#xF6;ka resursstyrning och legitimitet i &#xF6;verg&#xE5;ngssamh&#xE4;llen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Konflikter och v&#xE5;ld f&#xF6;rorsakade av klimatf&#xF6;r&#xE4;ndringar har sina r&#xF6;tter i sociala och politiska processer som endast &#xE4;r indirekt relaterade till milj&#xF6;f&#xF6;r&#xE4;ndring. Framf&#xF6;r allt finns det ett akut behov av mer forskning om hur resursstyrning &#x2013; utformad f&#xF6;r att minska det globala samh&#xE4;llets s&#xE5;rbarhet f&#xF6;r milj&#xF6;f&#xF6;r&#xE4;ndringar &#x2013; sj&#xE4;lv &#xE4;r en potentiell krutdurk f&#xF6;r politisk instabilitet och v&#xE5;ld. Syftet med detta fyra&#xE5;riga forskningsprogram &#xE4;r att &#xF6;ka kunskapen om hur klimatf&#xF6;r&#xE4;ndringar orsakar legitimitetskriser, konflikt och v&#xE5;ld i styrningen av skogs- och vattenresurser. Arbetet bidrar s&#xE5;ledes till att f&#xF6;rs&#xE4;kra att nuvarande riktlinjer och program f&#xF6;r att m&#xF6;ta klimatf&#xF6;r&#xE4;ndringar inte f&#xF6;rv&#xE4;rrar konflikter och s&#xE5;rbarhet. K&#xE4;rnfr&#xE5;gan som st&#xE4;lls &#xE4;r, vad f&#xF6;rorsakar konflikt och v&#xE5;ld i ljuset av milj&#xF6;f&#xF6;r&#xE4;ndringar?  Forskningsprogrammet motiveras av en djup oro &#xF6;ver den snabba f&#xF6;r&#xE4;ndring som vi bevittnar i dag. Programmet syftar till att unders&#xF6;ka hur komplexa sociala processer &#xE4;r sammanl&#xE4;nkade med milj&#xF6;f&#xF6;r&#xE4;ndringar, och till att f&#xF6;rst&#xE5; hur vi kan utveckla politiska mekanismer f&#xF6;r att hantera dem. F&#xF6;r att uppn&#xE5; detta unders&#xF6;ks hur milj&#xF6;f&#xF6;r&#xE4;ndringar kan orsaka legitimitetskriser i styrprogram som &#xE4;mnar motverka s&#xE5;rbarhet och klimatf&#xF6;r&#xE4;ndringar. Hur klimatf&#xF6;r&#xE4;ndringar f&#xF6;rst&#xE5;s globalt formar v&#xE5;ra &#xE5;tg&#xE4;rder och beteenden gentemot dessa avsev&#xE4;rt. Forskningsresultaten kommer att generera nya insikter i hur konsekvenserna av milj&#xF6;f&#xF6;r&#xE4;ndring kan hanteras.  Programmet har tre huvudsakliga m&#xE5;l: 1.) Att f&#xF6;rst&#xE5; hur sociala och politiska processer relaterade till f&#xF6;r&#xE4;ndrade skogs- och vattenresurser blir invecklade i konflikter och v&#xE5;ld. 2.) Att producera konkreta underlag f&#xF6;r hur global milj&#xF6;f&#xF6;r&#xE4;ndring f&#xF6;rst&#xE5;s inom &#x201D;br&#xE4;ckliga&#x201D; styrelseformer p&#xE5; tv&#xE5; kontinenter: Asien (Nepal) och Afrika (Kenya). 3.) Att generera insikter i hur styrmekanismer och utvecklingsprogram b&#xE4;ttre kan utformas f&#xF6;r att hantera oro f&#xF6;r milj&#xF6;relaterat v&#xE5;ld globalt.  Forskningen &#xE4;r utformad med utg&#xE5;ngspunkt i samh&#xE4;llsvetenskapen f&#xF6;r att unders&#xF6;ka hur milj&#xF6;f&#xF6;r&#xE4;ndringar &#xE4;r invecklade i br&#xE4;cklig statlig politik och vice versa. Resultatet kommer att best&#xE5; i en konkret utv&#xE4;rdering av hur konflikter och milj&#xF6;f&#xF6;r&#xE4;ndringar tillsammans skapar nya s&#xE5;rbarheter och m&#xF6;jligheter f&#xF6;r att st&#xE4;rka m&#xE4;nniskor och politiska system. Rustad med denna f&#xF6;rst&#xE5;else kan programmet ge rekommendationer om hur styrmekanismer och program b&#xE4;ttre kan bli medel f&#xF6;r en positiv omvandling av globalt milj&#xF6;beteende.</narrative>
   <narrative xml:lang="EN">This aim of this 4-year program is to probe the concerns raised by environmental change for conflict and violence and to understand how we can respond more effectively to them. It does so by tackling a question identified by the recent IPCC report as a crucial question, what produces conflict and violence in the face of environmental change? The proposed research therefore begins from the insight that environmental governance policies and programs are often a platform on which actors struggle over discourses, authority and responsibilities. More scientific scrutiny is required into how such struggles within policies and programs can erupt as flash points for conflict and violence, or alternatively, can open up pathways towards peace and reduced vulnerability. Drawing from the social sciences the program explores how climate change is linked to perceptions of and responses to those changes. The work focuses on changes in forest and water resources in 2 countries: Nepal and Kenya. The objectives are: 1. To better conceptualise the social-political processes through which changing forest and water resources become enrolled in crises of legitimacy, conflict and violence. To produce empirical evidence of how global environmental change manifests social-politically within two carefully selected countries on two continents: Asia (Nepal) and Africa (Kenya). 3. To generate insights into how governance mechanisms can be better designed to address environmental conflict and violence concerns in least developed countries. The outcome will be a concrete evaluation of how conflict and environmental change together create new vulnerabilities and points of empowerment for people and polities.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">128557.2371881026</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">128700.1287001287</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">126576.452177115</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">116329.4874099768</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">521988.7772412893</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">128557.2371881026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">128700.1287001287</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">126576.452177115</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">116329.4874099768</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
