<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-2636-248-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Nya insekticider f&#xF6;r h&#xE5;llbar och effektiv bek&#xE4;mpning av sjukdomsb&#xE4;rande myggor</narrative>
   <narrative xml:lang="EN">Vector Control by Multiple Classes of Small Organic Compounds to Combat Mosquito-Borne Infectious Diseases and Suppress Insecticide Resistance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Insect vectors transmit numerous viral- and parasite infections between humans or from animals to humans. Worst affected are poor people living in vulnerable communities in tropical and sub-tropical regions. Vector control by insecticides is the dominant way to combat and prevent transmission of mosquito-borne diseases. Due to globalization, environmental changes and increased insecticide resistance, there is an urgent need for new approaches and strategies for efficient vector control. This proposal aims to design, synthesize and develop multiple novel chemical classes of insecticides for control of Aedes aegypti (transmits e.g. dengue and chikungunya) and Anopheles gambiae (transmits malaria). We will target a form of acetylcholinesterase (AChE1) not present in vertebrates, and identify diverse selective chemical starting points by high throughput screening (HTS). Evaluation of a performed HTS targeting mosquito AChE1 has shown promising results. We have identified several classes of substances that are selective for the mosquito-form over human AChE. These multiple chemical starting points will be synthetically explored and optimized into insecticides. Early on in the discovery process we will include, in addition to the target-specific endpoints, response estimates that address human safety, environmental fate and effect, resistance sensitivity, and cost of goods. Mosquito testing, including laboratory testing and field studies, will be performed in Kenya.</narrative>
   <narrative xml:lang="SV">Nya insekticider f&#xF6;r h&#xE5;llbar och effektiv bek&#xE4;mpning av sjukdomsb&#xE4;rande myggor Ett stort antal virus- och parasitsjukdomar sprids mellan m&#xE4;nniskor eller fr&#xE5;n djur till m&#xE4;nniska av blodsugande insekter som till exempel myggor. Myggorna f&#xE5;r i sig den sjukdomsframkallande mikroorganismen n&#xE4;r de suger blod fr&#xE5;n en infekterad v&#xE4;rd och &#xF6;verf&#xF6;r senare infektionen till n&#xE4;sta individ som den biter. Myggorna &#xE4;r d&#xE5; s&#xE5; kallade vektorer f&#xF6;r sjukdomen. Varje &#xE5;r infekteras mer &#xE4;n en miljard m&#xE4;nniskor och mer &#xE4;n en miljon m&#xE4;nniskor d&#xF6;r av vektorburna sjukdomar som malaria, dengue och chikungunya. V&#xE4;rst drabbade &#xE4;r fattiga m&#xE4;nniskor som lever under sv&#xE5;ra f&#xF6;rh&#xE5;llanden, fr&#xE4;mst i tropiska och subtropiska regioner. De individer som l&#xF6;per st&#xF6;rst risk att drabbas &#xE4;r sm&#xE5; barn, gravida kvinnor, m&#xE4;nniskor med HIV och de som &#xE4;r drabbade av naturkatastrofer och humanit&#xE4;ra n&#xF6;dsituationer. Det stora antalet infekterade individer leder ocks&#xE5; till en &#xF6;kad fattigdom p&#xE5; grund av medicinska kostnader och att de drabbade blir svaga och orkesl&#xF6;sa och d&#xE4;rmed inte l&#xE4;ngre kan arbeta och bidra till familjef&#xF6;rs&#xF6;rjningen. Bek&#xE4;mpning av vektorburna sjukdomar har d&#xE4;rf&#xF6;r en central roll f&#xF6;r fattigsdomsbek&#xE4;mpning och ekonomisk utveckling i l&#xE5;g- och medelinkomst l&#xE4;nder. Klimatf&#xF6;r&#xE4;ndringar och &#xF6;kad globalisering har medf&#xF6;rt en &#xF6;kning i b&#xE5;de antal och utbredning av sjukdomsspridande myggor. Detta inneb&#xE4;r en &#xF6;kad risk f&#xF6;r epidemiska utbrott och en spridning av myggor till tempererade regioner. Till exempel s&#xE5; har myggan som sprider dengue nu p&#xE5;tr&#xE4;ffats i 20 europeiska l&#xE4;nder. En effektiv metod f&#xF6;r bek&#xE4;mpning av myggburna sjukdomar &#xE4;r vektorkontroll med hj&#xE4;lp av insekticider. Tyv&#xE4;rr har det utvecklats stammar av sjukdomsspridande myggor som &#xE4;r ok&#xE4;nsliga mot samtliga kemiska klasser av insekticider som kan anv&#xE4;ndas idag. Myggorna har utvecklat resistens mot insekticiderna. Detta utg&#xF6;r ett allvarligt hot mot kampen f&#xF6;r att bek&#xE4;mpa sjukdomar som malaria, framf&#xF6;r allt i Afrika. &#xD6;kningen av utbredning och antal sjukdomsspridande myggor, tillsammans med en &#xF6;kad insekticidresistens p&#xE5; grund av ensidig vektorkontroll, har frambringat ett akut behov av alternativa strategier och tillv&#xE4;gag&#xE5;ngss&#xE4;tt for bek&#xE4;mpning av sjudomsspridande myggor. M&#xE5;let med detta forskningsprogam &#xE4;r att forska fram nya insekticider som specifikt angriper myggor som sprider bland annat malaria, dengue och chikungunya. De nya insekticiderna ska f&#xF6;rhindra funktionen av ett f&#xF6;r myggan livsn&#xF6;dv&#xE4;ndigt protein, ett protein som inte finns hos ryggradsdjur. Vi har testat ett stort antal organiska substanser och uppt&#xE4;ckt nya substanser som &#xE4;r l&#xE4;mpliga startpunkter f&#xF6;r vidare utveckling till insekticider. Dessa startpunkter kommer att unders&#xF6;kas, modifieras och optimeras med experimentella och datorbaserade tekniker. I utvecklingsprocessen av insekticiderna kommer vi att utf&#xF6;ra ett flertal proteinspecifika tester, men vi kommer &#xE4;ven tidigt i processen att inkludera h&#xE4;lsoaspekter, milj&#xF6;p&#xE5;verkan, resistensk&#xE4;nslighet och framst&#xE4;llningskostnad av insekticiderna. F&#xF6;rs&#xF6;k p&#xE5; myggor kommer att genomf&#xF6;ras i laboratoriemilj&#xF6; och genom f&#xE4;ltstudier i Kenya.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Ume&#xE5; universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">158613.4079935463</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">100508.3854379711</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93951.0939510939</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152003.6064679155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107018.9914100392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">93951.0939510939</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
