<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3264-248-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">East African seaweed farming at a crossroads; Identification of future sustainable paths for increased production and poverty reduction in rural coast</narrative>
   <narrative xml:lang="SV">V&#xE4;gar till ekologisk och ekonomisk uth&#xE5;llig algodling i &#xD6;stafrika f&#xF6;r en &#xF6;kad produktion och f&#xF6;r en fortsatt fattigdomsbek&#xE4;mpning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">East African seaweed farming is at a crossroads. It has showed an immense potential to provide alternative livelihood and reduce poverty, especially among women. Yet, for endorsing its expected expansion, further development is needed to ensure sustainable farming practices, increase production and mitigated environmental impact. The aim of the proposed project is to increase farming outcome by replacing the present ecologically unsustain use of non-indigenous Asian strains of the economically important Eucheuma and Kappaphycus, with vigorous native ones. By mapping wild seaweed populations, their performance and adaptive capacity to climate change, strains suitable for commercial cultivation will be identified and tested. Further will the potential need for management practices and rehabilitation of denuded seaweed beds for maintained ecosystem diversity and function be investigated. The project will also promote local capacity for farming development and the scientific collaboration between Sweden and East Africa. Both molecular and more traditional techniques will be used. AFLP, a well-established DNA-fingerprinting method, will identify individual strains and reveal their population structure. Ecophysiological studies under controlled and in situ conditions will tell the strains? commercial quality and stress tolerance. The results will improve the sustainability of seaweed farming and thereby secure its ability for providing continuous poverty reduction in East Africa.</narrative>
   <narrative xml:lang="SV">Kan inhemska alger r&#xE4;dda &#xD6;stafrikas algodlingar? I ljuset av ny forskning st&#xE5;r den hitintills framg&#xE5;ngsrika &#xD6;stafrikanska odlingen av marina makroalger inf&#xF6;r stora utmaningar. Framg&#xE5;ngssagan hur kvinnor i fattiga kustbyar p&#xE5; Zanzibar kan tj&#xE4;na egna pengar och f&#xF6;rb&#xE4;ttra livssituationen f&#xF6;r sin familj och bli ekonomiskt mer oberoende fortg&#xE5;r och sprider sig till kusterna i omkringliggande l&#xE4;nder. Samtidigt f&#xF6;rs&#xE4;mrar klimatf&#xF6;r&#xE4;ndringarna algernas produktivitet och kvalitet. De odlade algerna som ursprungligen kommer fr&#xE5;n Asien sprider sig &#xE4;ven till omr&#xE5;den utanf&#xF6;r odlingarna d&#xE4;r de har blivit vanliga och har negativ p&#xE5;verkan p&#xE5; den inhemska algfloran. Detta projekt syftar till att f&#xF6;rb&#xE4;ttra den &#xD6;stafrikanska algodlingens potential till att &#xE4;ven i forts&#xE4;ttningen vara h&#xF6;gproduktiv och bidra till fattigdomsbek&#xE4;mpning, men &#xE4;ven till att minimera dess ekologiska p&#xE5;verkan. Algodling h&#xF6;r framtiden till. Utan att konkurrera om vare sig f&#xE4;rskvatten, den odlingsbara jorden eller andra icke f&#xF6;rnyelsebara resurser kan alger f&#xF6;rse oss med stora kvantiteter f&#xF6;da, foder och i framtiden kanske &#xE4;ven biobr&#xE4;nsle. P&#xE5; Zanzibar och l&#xE4;ngs den &#xD6;stafrikanska kusten utg&#xF6;r odling av alger redan idag en viktig inkomstk&#xE4;lla. Ofta f&#xF6;r dem utan andra resurser och m&#xF6;jligheter; de fattigaste, oftast kvinnor. Inkomsterna fr&#xE5;n algodlingen har gjort kvinnorna mer ekonomiskt oberoende och f&#xF6;rb&#xE4;ttrat deras familjers livssituation. Algodling har tack vare detta spridit sig, och fr&#xE5;n att ha inf&#xF6;rts fr&#xE5;n Sydostasien till Zanzibar 1989 f&#xF6;rekommer odlingar idag p&#xE5; m&#xE5;nga h&#xE5;ll l&#xE4;ngs hela &#xD6;stafrikas kust. F&#xF6;rhoppningen &#xE4;r att odlandet skall forts&#xE4;tta expandera, men algodlingen st&#xE5;r idag inf&#xF6;r stora utmaningar. Problem med produktiviteten har under senare tid inneburit minskade sk&#xF6;rdar och inkomster. Orsaken till problemet &#xE4;r klimatf&#xF6;r&#xE4;ndringar med f&#xF6;rh&#xF6;jda vattentemperaturer som g&#xF6;r att algerna v&#xE4;xer s&#xE4;mre och eventuellt &#xE4;ven g&#xF6;r dem mer mottagliga f&#xF6;r sjukdomar. Algerna som odlas kommer ursprungligen fr&#xE5;n Asien och det finns farh&#xE5;gor att de odlade algernas of&#xF6;rm&#xE5;ga att anpassa sig till f&#xF6;r&#xE4;ndringarna beror att deras genetiska diversitet &#xE4;r f&#xF6;r liten. En tidigare studie har ocks&#xE5; visat att de odlade algerna har spridit sig till omr&#xE5;den utanf&#xF6;r odlingarna. D&#xE4;r kan de utg&#xF6;ra ett potentiellt hot mot ekosystemet. P&#xE5; andra h&#xE5;ll i v&#xE4;rlden har fr&#xE4;mmande odlade alger invaderat korallrev, med stora konsekvenser f&#xF6;r revens struktur och funktion. Studien kommer att kartl&#xE4;gga f&#xF6;rekomsten av vilda, inhemska varianter av de kommersiellt odlade r&#xF6;dalgerna Euchuema och Kappaphycus och unders&#xF6;ka om n&#xE5;gon eller n&#xE5;gra har de kvaliteter som kr&#xE4;vs f&#xF6;r att vara odlingsbara. Detta kommer att testas i en rad f&#xF6;rs&#xF6;k d&#xE4;r algernas tillv&#xE4;xt och kvalitet j&#xE4;mf&#xF6;rs d&#xE5; de odlas under olika milj&#xF6;f&#xF6;rh&#xE5;llanden, t ex under h&#xF6;ga temperaturer. Projektet kommer &#xE4;ven att f&#xE5; &#xF6;kad kunskap om hur de odlade varianterna spridit sig och hur de konkurrerar med de inhemska algerna samt hur de p&#xE5;verkar ekosystemens funktion mer generellt. P g a spridningsrisken och dess negativa f&#xF6;ljder b&#xF6;r ytterligare introduktion av asiatiska varianter f&#xF6;r att vitalisera de afrikanska odlingarna om m&#xF6;jligt undvikas. Projektets m&#xE5;l att hitta inhemska varianter och arter som g&#xE5;r att odla kommersiellt &#xE4;r d&#xE4;rf&#xF6;r av avg&#xF6;rande betydelse f&#xF6;r att uppr&#xE4;tth&#xE5;lla och utveckla den &#xD6;stafrikanska algodlingen. Behovet av en mer uttalad och f&#xF6;rb&#xE4;ttrad f&#xF6;rvaltning av befintliga vilda algbest&#xE5;nd kommer projektet ocks&#xE5; att unders&#xF6;ka. Detta f&#xF6;r att s&#xE4;kerst&#xE4;lla algernas diversitet och produktivitet . Resultatet av studien f&#xF6;rv&#xE4;ntas kunna f&#xF6;rb&#xE4;ttra och s&#xE4;kra produktiviteten i de &#xF6;stafrikanska algodlingarna, fr&#xE4;mst genom en &#xF6;kad diversitet, vilket kommer att st&#xE4;rka de lokala algodlarnas situation och utkomst. Resultaten kommer &#xE4;ven att ge information som kan f&#xF6;rb&#xE4;ttra riskanalyser i samband med introduktion av fr&#xE4;mmande arter som liksom den nya samlade kunskapen om algernas fysiologi och kopplingen mellan gener och egenskaper kommer f&#xE5; betydelse &#xE4;ven f&#xF6;r algodla</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">206422.834636328</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">130544.0308537369</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">122031.122031122</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">568521.407017595</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">197821.8831931477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">139017.1214865891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">122031.122031122</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
