<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04267-248-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Gemensam ansats att utveckla biologiska kontrollmetoder mot det invasiva skadedjuret, Spodoptera frugiperda (L.), i Afrika</narrative>
   <narrative xml:lang="EN">Joint action to develop biological control methods against the invasive crop pest the Fall Armyworm (Spodoptera frugiperda L.) in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Invasiva arter &#xE4;r ett av de allvarligaste hoten mot den biologiska m&#xE5;ngfalden och flera l&#xE4;nder, d&#xE4;ribland Sverige, har f&#xF6;rbundit sig att arbeta f&#xF6;r att kontrollera dem. Har en invasiv art v&#xE4;l etablerats i ett nytt omr&#xE5;de kostar det enorma summor att kontrollera och f&#xF6;rs&#xF6;ka utpl&#xE5;na den. &#xC4;r en invasiv art &#xE4;ven ett skadedjur p&#xE5; jordbruksgr&#xF6;dor, s&#xE5; att kostnad f&#xF6;r sk&#xF6;rdef&#xF6;rlust tas med i ber&#xE4;kningen, kan summorna bli &#xE4;nnu st&#xF6;rre.&#xC5;r 2016 uppt&#xE4;cktes f&#xF6;r f&#xF6;rsta g&#xE5;ngen den fruktade invasiva arten Spodoptera frugiperda, en nattfj&#xE4;ril som &#xE4;r ett skadedjur p&#xE5; flera olika gr&#xF6;dor, i Afrika. Redan &#xE5;r 2017 hade arten etablerats i de flesta l&#xE4;nder s&#xF6;der om Sahara. Spridningen av skadedjuret har varit n&#xE4;rmast epidemisk och eftersom arten framf&#xF6;r allt lever av majs, som &#xE4;r en av de viktigaste gr&#xF6;dorna i Afrika och som lokalbefolkningen &#xE4;r beroende av som basmat, kommer arten att f&#xE5; betydande negativa konsekvenser b&#xE5;de vad g&#xE4;ller ekonomi och sv&#xE4;lt. Situationen &#xE4;r akut och det &#xE4;r oerh&#xF6;rt viktigt att snabbt hitta h&#xE5;llbara kontrollmetoder f&#xF6;r att inte &#xF6;ka anv&#xE4;ndningen av kemiska bek&#xE4;mpningsmedel. F&#xF6;r att&#xA0;bek&#xE4;mpa arten p&#xE5; ett h&#xE5;llbart vis beh&#xF6;vs djup kunskap om artens biologi, t ex vilka v&#xE4;xter den attackerar eller om det finns n&#xE5;gra naturliga fiender som kan kontrollera den.Med denna ans&#xF6;kan f&#xF6;resl&#xE5;r vi att etablera ett n&#xE4;tverk f&#xF6;r forskare i ekologi vid institutionen f&#xF6;r V&#xE4;xtskyddsbiologi, SLU och icipe, Kenya. Inom n&#xE4;tverket kommer vi att bedriva fyra sm&#xE5; studier f&#xF6;r att f&#xF6;rdjupa kunskaperna om vilka v&#xE4;rdv&#xE4;xter Spodoptera frugiperda anv&#xE4;nder sig av i Kenya och hur dessa v&#xE4;xter p&#xE5;verkar skadedjuret, vilka inhemska parasitsteklar som eventuellt skulle kunna kontrollera arten och hur S. frugiperda p&#xE5;verkar och p&#xE5;verkas av konkurrens med andra nattfj&#xE4;rilar. Resultatet av denna forskning kommer vara viktig f&#xF6;r att ta fram biologiska kontrollmetoder och samodlingssystem som missgynnar skadedjuret. Eftersom forskningen fokuserar p&#xE5; att ta fram metoder som grundas p&#xE5; den inhemska faunan i Kenya och samodlingssytem som redan praktiseras, &#xE4;r detta ett kost-effektivt s&#xE4;tt som l&#xE4;mpar sig v&#xE4;l f&#xF6;r jordbrukarna.F&#xF6;r forskarna fr&#xE5;n b&#xE5;da institutioner kommer n&#xE4;tverket att ge stora f&#xF6;rdelar b&#xE5;de vad g&#xE4;ller forskningsinsikt men &#xE4;ven genom att etablera nya kontakter. Vi har en uttalad str&#xE4;van att hj&#xE4;lpa unga forskare i deras karri&#xE4;r genom att l&#xE5;ta dem genomf&#xF6;ra forskningsstudierna ovan vid det motsatta institutet under n&#xE5;gra m&#xE5;nader. Detta kommer att ut&#xF6;ka deras n&#xE4;tverk och forskningserfarenhet samt bidra till att forma deras specifika forskningsprofil. Vi kommer underl&#xE4;tta f&#xF6;r kvinnor inom forskning genom att ha en j&#xE4;mn k&#xF6;nskvot p&#xE5; de unga forskare som v&#xE4;ljs ut.F&#xF6;rutom sj&#xE4;lva forskningen kommer vi inom n&#xE4;tverket att h&#xE5;lla tv&#xE5; planeringsm&#xF6;ten per &#xE5;r d&#xE5; vi delar aktuell kunskap, planerar v&#xE5;ra studier och &#xE4;ven ans&#xF6;kningar f&#xF6;r framtida samarbete. I anslutning till ett av detta m&#xF6;ten kommer vi varje &#xE5;r att h&#xE5;lla en workshop med inbjudna experter from olika f&#xE4;lt. Eftersom en effektiv kontrollering av invasiva arter &#xE4;r tv&#xE4;rvetenskaplig och ber&#xF6;r allt fr&#xE5;n biologi till myndighetsbeslut &#xE4;r det viktigt att dela kunskap mellan olika omr&#xE5;den och samarbeta om strategier. Under workshoparna kommer ett av m&#xE5;len d&#xE4;rf&#xF6;r &#xE4;ven vara att diskutera framtida tv&#xE4;rvetenskapliga samarbetsprojekt.Vi &#xE4;r &#xF6;vertygade om att v&#xE5;r forskning kommer att bidra till utvecklingen av h&#xE5;llbara kontrollmetoder av S. frugiperda och d&#xE4;rmed bidra till att minska fattigdom och sv&#xE4;lt i linje med de globala milj&#xF6;m&#xE5;len. Vi ser &#xE4;ven att n&#xE4;tverket kommer att bidra till &#xF6;kad kommunikation mellan ber&#xF6;rda akt&#xF6;rer och leda till nya samarbetsprojekt, &#xE4;ven tv&#xE4;rvetenskapliga. Att ha ett starkt n&#xE4;tverk mellan Europa och Afrika som forskar p&#xE5; invasiva arter kommer vara betydelsefullt i h&#xE4;ndelse av att andra invasiva arter flyttar mellan kontinenterna, n&#xE5;got som f&#xF6;rutsp&#xE5;s bli vanligare i takt med klimatf&#xF6;r&#xE4;ndringar.</narrative>
   <narrative xml:lang="EN">The invasive crop pest the Fall Armyworm, Spodoptera frugiperda, has recently established in most Sub-Saharan countries. This is a severe pest on maize, and on several other crops, and will have devastating effects on agricultural yields with socio-economic consequences for local population. Considering the epidemic spread of the pest, the situation is alarming. To achieve food security with sustainable agriculture it is crucial to find biological control methods instead of applying chemical pesticides.We propose to establish a 2-year network between researchers at SLU, Sweden, icipe, Kenya, and IRD, France, to perform four targeted studies on the ecology of the Fall Armyworm. The studies are developed in collaboration and will be performed in Kenya and Sweden by visiting researchers. The results will be used for developing sustainable control methods that could be used for integrated pest management. We will have yearly meetings to enhance capacity building. We have an explicit focus on facilitating the future career of young researchers, striving to enhance gender balance and to promote women in science. Each year we will host an interdisciplinary workshop with invited experts to transfer knowledge and to prepare collaboration and applications. The aim is to take joint action in how to control the pest and to build a strong European-African network to be prepared in the event of future invasive species moving between the continents.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">43215.3056017026</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">84391.755411965</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">32410.8277142578</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
