<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5111007101-KEN-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDP Peace and Security</narrative>
   <narrative xml:lang="SV">UNDP Peace and Security</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Freds- och s&#xE4;kerhetsprogrammet &quot;Deepening foundations for Peacebuilding and Community Security in Kenya 2014-2018&quot; syftar till att utveckla institutionell kapacitet f&#xF6;r att formulera och genomf&#xF6;ra policyer, st&#xE4;rka strukturerna f&#xF6;r fredsskapande, sammanh&#xE5;llning och s&#xE4;kerhet, minska s&#xE4;kerhetshoten i samh&#xE4;llet samt f&#xF6;rb&#xE4;ttra responsen p&#xE5; konflikter, risker och katastrofer, samt till att fredsskapande, f&#xF6;rsoning och s&#xE4;kerhet ska inf&#xF6;rlivas i nationella och regionala utvecklingsplaner. Det f&#xF6;reslagna st&#xF6;det &#xE4;r en forts&#xE4;ttning p&#xE5; fredsprogrammet &quot;Consolidating the Peace Process and Establishing the Foundations for a Peaceful Political Transition&quot;.

Det f&#xF6;reslagna st&#xF6;det &#xE4;r relevant f&#xF6;r att bem&#xF6;ta konstitutionella utmaningar som r&#xF6;r social, ekonomisk och nationell sammanh&#xE5;llning, markreformer och s&#xE4;kerhetsreformer, men &#xE4;ven f&#xF6;r att skapa en milj&#xF6; som lockar till utl&#xE4;ndska direktinvesteringar och som motarbetar korruption och ungdomsarbetsl&#xF6;shet och befr&#xE4;mjar ansvarsutkr&#xE4;vande och j&#xE4;mst&#xE4;lldhet. Antalet kvinnor p&#xE5; f&#xF6;rtroendevalda och offentligt tillsatta poster &#xE4;r fortfarande l&#xE5;gt, vilket hindrar kvinnor fr&#xE5;n att effektivt ut&#xF6;va ledarskap samt delta i samh&#xE4;llsstyrning och s&#xE4;kerhetsarbete. Programmet kommer att arbeta vidare med fr&#xE5;gan om hur kvinnor kan involveras mer i s&#xE4;kerhetsfr&#xE5;gor. 
 
I dagsl&#xE4;get f&#xF6;rkommer latenta konflikter p&#xE5; flera omr&#xE5;den i Kenya, vilka ibland leder till v&#xE5;ldsamheter.  &#xC4;ven decentraliseringen har medf&#xF6;rt sv&#xE5;righeter, bland annat hot om och risk f&#xF6;r v&#xE5;ldsamheter, konflikter och katastrofer.  Detta f&#xF6;rv&#xE4;rras av att os&#xE4;kert s&#xE4;kerhetsl&#xE4;ge och svag resiliens.  Det har redan uppst&#xE5;tt konflikter kring politiska gr&#xE4;nsdragningar och f&#xF6;rdelningen av politisk makt hos klaner och etniska grupper, vilket lett till v&#xE5;ld i flera distrikt.

Instabiliteten i regionen, i synnerhet konflikterna i Somalia, Sydsudan och Stora sj&#xF6;-regionen, har ytterligare f&#xF6;rs&#xE4;mrat s&#xE4;kerhetsl&#xE4;get i Kenya.  Detta har bland annat lett till en &#xF6;kad flyktingtillstr&#xF6;mning, &#xF6;kad handel med handeldvapen och radikalisering. Allt detta har p&#xE5;verkat regeringens f&#xF6;rm&#xE5;ga att uppr&#xE4;tth&#xE5;lla s&#xE4;kerheten.
En begr&#xE4;nsad statlig n&#xE4;rvaro och bristf&#xE4;lliga &#xE5;tg&#xE4;rder fr&#xE5;n s&#xE4;kerhetstj&#xE4;nsten, konkurrens om resurser, fattigdom, utbredd analfabetism, arbetsl&#xF6;shet och tillg&#xE5;ng till illegala vapen har lett till att vissa grupper ansett sig beh&#xF6;va bev&#xE4;pna sig i sj&#xE4;lvf&#xF6;rsvar.  Programmet kommer att bidra till fredsskapande genom att det tas fram alternativa f&#xF6;rs&#xF6;rjningss&#xE4;tt samtidigt som handeldvapen beslagtas, i synnerhet i de torkdrabbade omr&#xE5;dena d&#xE4;r r&#xE5;n &#xE4;r ofta f&#xF6;rekommande. 

F&#xF6;rutom ovanst&#xE5;ende faktorer f&#xF6;rv&#xE4;rras s&#xE4;kerhetsl&#xE4;get i st&#xE4;derna av att organiserade kriminella grupper (inklusive radikala element) &#xE4;gnar sig &#xE5;t utpressning och andra former av ekonomiskt utnyttjande gentemot befolkningen. Dessa grupper har tidigare aktiverats av aspirerande politiker i samband med att det h&#xE5;llits val. Programmet kommer att rikta sig till ungdomar, i synnerhet unga militariserade personer i st&#xE4;derna, i syfte att f&#xE5; dem kan hitta en laglig f&#xF6;rs&#xF6;rjning. 

Kenya har utsatts f&#xF6;r attacker fr&#xE5;n radikala terroristgrupper med kopplingar till globala jihadistr&#xF6;relser, bland annat den senaste tidens attacker mot universitetet i Garissa och k&#xF6;pcentret Westgate. Det stora antalet arbetsl&#xF6;sa ungdomar i fattiga slumomr&#xE5;den i storst&#xE4;derna utg&#xF6;r, liksom missn&#xF6;jet i de kustn&#xE4;ra omr&#xE5;dena, en grogrund f&#xF6;r rekryteringen till extremistgrupper, vilket lett till en ber&#xE4;ttigad fruktan f&#xF6;r inhemsk terrorism. Ett av programmets fokusomr&#xE5;den &#xE4;r att arbeta mot radikalisering, att samarbeta med religi&#xF6;sa f&#xF6;retr&#xE4;dare samt att erbjuda alternativa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter.
  
Att det nyligen uppt&#xE4;ckts v&#xE4;rdefulla mineraler, och att det eventuellt kan komma att byggas vindkraftverk i instabila och torkdrabbade omr&#xE5;den, skulle kunna &#xF6;ka instabiliteten ytterligare om det blir s&#xE5; att utvinningsindustrin agerar som den historiskt gjort i andra l&#xE4;nder. Den framv&#xE4;xande utvinningsindustrin skulle kunna f&#xF6;rv&#xE4;rra situationen ytterligare. Programmet kommer att arbeta med denna fr&#xE5;ga genom att se till att det skapas regionala strukturer f&#xF6;r fred och sammanh&#xE5;llning.   

Fredsprogrammet &#x2018;Deepening Foundations for Peacebuilding and Community Security in Kenya 2014-2018&#x2019; syftar till att &#xE5;stadkomma f&#xF6;ljande resultat:
1.  Institutionell utveckling av kapacitet f&#xF6;r utformning och genomf&#xF6;rande av policyer.
2.  Reducera s&#xE4;kerhetshoten i samh&#xE4;llet samt f&#xF6;rb&#xE4;ttra responsen p&#xE5; konflikter och kriser.
3.  Integrera fredsskapande, f&#xF6;rsoning och samh&#xE4;llelig s&#xE4;kerhet i de nationella och regionala utvecklingsplanerna.
4. Resultatbaserat ledarskap, strategiska partnerskap och f&#xF6;rb&#xE4;ttrad koordination.


Sverige kommer att teckna ett tredje parts kostnadsdelningsavtal (standardavtal) med UNDP (huvudsaklig samarbetspartner).  UNDP f&#xF6;rmedlar d&#xE4;refter medel till regeringen, dvs. till direktionen f&#xF6;r fredsskapande och konflikthantering, PCBM, och kommissionen f&#xF6;r integration och sammanh&#xE5;llning, NCIC, vilka b&#xE5;da sorterar under inrikesdepartementet och samordnas av regeringen, till civilsamh&#xE4;llet genom Amani Facility och fredsplattformen Uwiano, lokala tankesmedjor och akademiker genom att teckna lokala partneravtal med dem. De lokala partneravtalen ing&#xE5;r i kostnadsdelningsavtalet.</narrative>
   <narrative xml:lang="EN">The &quot;Deepening foundations for Peacebuilding and Community Security in Kenya 2014-2018&quot;  aims at developing institutional capacities for policy formulation and implementation, deepening structures for peacebuilding, cohesion and community security, reducing community security threats as well as improving response to conflicts, risks and disasters as well as mainstreaming peacebuilding, reconciliation and community security in national and country development agendas.

The proposed support is a continuation of the &#x201C;Consolidating the Peace Process and Establishing the Foundations for a Peaceful Political Transition&quot;.  The programme seeks to deliver the following outcomes:
1.  Institutional capacity development for policy formulation and implementation,
2.  Reduction of community security threats and improved response to conflicts, risks and disasters,
3.  Mainstreaming of peacebuilding, reconciliation and community security in the national and county development agenda enhanced
4. Results based management, strategic partnerships and coordination at the Programme level enhanced.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This is a four-year peacebuilding and community security programme which aims at developing instutional capacities for policy formulation and implementation; deepening structures for peacebuilding,  cohesion and community security and reducing community security threats.  The programme will also endeavour to improving response to conflicts, risks and disasters as well as mainstreaming peacebuilding, reconciliation and community security in national and county development agendas.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3182403.182403182</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3182403.182403182</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="USD" value-date="2015-07-01">6192685.039089</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">1168702.1562554783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">1310401.3104013102</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1872001.872001872</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Programme was supported between 2014-2019 with 5 donors (SE, Dfid, EU, UNDP TRAC, BCPR) to the programme and 10% of funding from Government of Kenya.&#xA0; The total programme support was 12 MUSD(as at 30th June 2019). &#xA0;
Overall the programme had many implementing partners including GOK (Directorate for Peace Building and Conflict Management(NSC), National Cohesion and Integration Commission (NCIC), Kenya National Focal Point on Small Arms and Light Weapons (KNFP, Inter-Religious Council of Kenya (IRCK),&#xA0;Security Research and Information Centre (SRIC), Peace and Development Network Trust (PeaceNet Kenya, Partnership for Peace and Security (PfPS): PfPS is a platform of the civil society, which brings on board capacities for society mobilization, mediation and grassroots participation of CSOs, Agency for Cooperation in Research and Development (ACORD), Office of the United Nations High Commissioner for Human Rights (OHCHR)and the Uwiano Platform for Peace
Some of the achievements during the period included interalia
1. Adoption of the Sessional Paper No.5 of 2014 on Peacebuilding and Conflict Management in Kenya. This lead to the development of prototype Peace Policies in ten (10) counties, providing a mechanism for programming and budget allocation.
2.&#xA0;A draft policy and bill on Small Arms and Light Weapons (SALW) were developed and the National Police Reserves (NPR) policy was formulated. This lead to improved stockpile management and greater recognition the Kenya National Focal Point on Small Arms and Light Weapons (KNFP) who the first time since it was established in 2000 got its first budgetary allocation of Ksh. 5.8M in 2016/2017 from the National Treasury. Further the Directorate was also included as a member of the Firearms Licensing Board (FLB) bringing the firearms agenda to the national security discourse.
3. Review and approval of the National Cohesion and Peace Building Bill of the National Cohesion and Integration (NCI) Act, providing a framework for appointment of commissioners and harmonization of peace structures
4.&#xA0;The National Conflict Early Warning and Early Response System (NCEWERS) was updated, automated and engendered paving way for devolution of the NCEWERS to county levels.
5. In collaboration with the National Disaster Management Authority (NDMA), a framework to guide the process of implementation of peace dividend support/projects was developed&#xA0;
6.&#xA0;UWIANO Platform for Peace contributed to the reduction of the number of electoral related violent conflicts.&#xA0;
7.&#xA0;The programme introduced a &#x2018;women, peace and security&#x2019; component, which saw over 2,000 women in 34 counties participate in political dialogue and election reduction initiatives. The programme also supported the implementation and localization of the Kenya National Action Plan (KNAP) on UN Security Council Resolution (UNSCR) 1325, which improved participation of women in peacebuilding and prevention of violent extremism (PVE).&#xA0;
8. Programme mainstreamed human rights dimensions in conflict prevention and peace-building through collaboration with Office of the United Nations High Commissioner for Human Rights (OHCHR) and formed at the UN technical working committee on SDG 16.&#xA0;
9.&#xA0;Partnerships enhanced with IGAD/CEWARN and county governments. The programme had synergies with other UNDP supported projects such as cross-border peace programmes (Kenya-Ethiopia and the Kenya-Uganda), Preventing Violent Extremism (PVE), Strengthening Electoral Processes in Kenya (SEPK), Devolution, Amkeni Wakenya, Disaster Risk Reduction and Ending Drought Emergencies (EDE). Programme partners worked closely with the Building Bridges Initiative (BBI) , which was formed to address 1) Ethnic antagonism and competition; 2) Lack of a national ethos; 3) Inclusivity; 4) Devolution; 5) Divisive elections; 6) Safety and security; 7) Corruption; 8) Shared prosperity; 9) Responsibilities and rights. The BBI Taskforce report is expected in late 2019.&#xA0; The partnerships improved innovative thinking and multi-dimensional programming in tackling the root causes of recurrent conflicts, as well as addressing socio-economic and political and environmental issues that affect communities.
10.&#xA0;Research and learning improved and over 20 knowledge products developed on several themes pertinent to peacebuilding, which deepened understanding on the drivers of conflict and impediments to effective peacebuilding and cohesion interventions</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51110071" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
