<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5111011602-KEN-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">KISIP - Strategic Studies</narrative>
   <narrative xml:lang="EN">KISIP Strategic Studies</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">PLEASE REVIEW YOUR ANSWER AS THE QUESTION HAS BEEN CHANGED

Sverige st&#xF6;der den urbana sektorn i Kenya via regeringen, regionstyrelserna, multilaterala organ och civilsamh&#xE4;llet. Det st&#xF6;d som g&#xE5;r via regeringen g&#xE5;r huvudsakligen till kommunprogrammet Kenya Municipal Program (KMP) och slumuppgraderingsprojektet Kenya Informal Settlements Improvement Project (KISIP). KMP syftar till att bygga upp de kommunala institutionernas kapacitet att planera och f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till samh&#xE4;llstj&#xE4;nster, medan KISIP riktar sig till de allra fattigaste med det &#xF6;vergripande m&#xE5;let att f&#xF6;rb&#xE4;ttra levnadsstandarden i informella bos&#xE4;ttningar i utvalda regioner i Kenya. 
Huvuddelen av de svenska medlen till KISIP kanaliseras via V&#xE4;rldsbanken, som har f&#xF6;rvaltningsansvaret f&#xF6;r de svenska medlen. Sverige deltar dock aktivt i granskningar och andra uppf&#xF6;ljningsaktiviteter, inklusive i dialogen med regeringen. Sverige har &#xE4;ven allokerat medel f&#xF6;r att st&#xF6;dja strategiska initiativ, t.ex. studier som syftar till att &#xF6;ka kunskapen om sektorn samt &#xF6;ka effektiviteten i genomf&#xF6;randet av KISIP. Dessa medel hanteras direkt av Sverige och utnyttjas i samr&#xE5;d med andra parter med intressen i KISIP. I detta fall har intressenterna enats om att genomf&#xF6;ra tre strategiska studier f&#xF6;r att samla in mer kunskap om slumomr&#xE5;dena i Kenya, s&#xE5; att metoder, modeller och tillg&#xE5;ngen till samh&#xE4;llstj&#xE4;nster i dessa omr&#xE5;den kan f&#xF6;rb&#xE4;ttras. Dessa studier &#xE4;r: en analys av maktstrukturer, en genusstudie och en granskning av planeringsmodeller i informella bos&#xE4;ttningar. 
Maktstudien ska &#xF6;ka kunskapen om maktstrukturer i urbana omr&#xE5;den samt hur dessa p&#xE5;verkar resultaten f&#xF6;r olika utvecklingsinsatser. Genusanalysen ska granska de genusstrukturer som finns i den urbana sektorn samt ge f&#xF6;rslag p&#xE5; hur en genusstrategi f&#xF6;r KISIP skulle kunna utformas. Syftet med granskningen av modeller f&#xF6;r tillhandah&#xE5;llandet av grundl&#xE4;ggande tj&#xE4;nster &#xE4;r att rekommendera arbetss&#xE4;tt och metoder som mer gynnar fattiga.
Tre konsultf&#xF6;retag har valts ut via en &#xF6;ppen anbudsprocess i enlighet med Sidas riktlinjer f&#xF6;r upphandling samt utifr&#xE5;n deras tekniska och finansiella f&#xF6;rslag. De utvalda f&#xF6;retagen &#xE4;r:
-	Saad Yahya and Associates f&#xF6;r granskningen av standarder f&#xF6;r grundl&#xE4;ggande tj&#xE4;nster i informella bos&#xE4;ttningar,
-	South Consulting f&#xF6;r maktanalysen och
-	Acacia Consultants Limited f&#xF6;r genusanalysen.
Den totala kostnaden f&#xF6;r studierna &#xE4;r SEK 4.400.000. Studierna kommer att genomf&#xF6;ras inom sex m&#xE5;nader. F&#xF6;rslaget &#xE4;r att Sverige tecknar separata kontrakt med de tre konsultf&#xF6;retagen utifr&#xE5;n de resultatm&#xE5;l och rekommendationer som angivits under upphandlingen.</narrative>
   <narrative xml:lang="EN">Sweden supports the urban sector in Kenya through national and county governments, multilateral agencies and civil society. Through the government, the main channels of support are the Kenya Municipal Program (KMP) and the Kenya Informal Settlements Improvement Project (KISIP). KMP seeks to build the capacity of municipal institutions to plan an improve service delivery whereas KISIP targets the poorest of the poor and has the overall objective of improve the living conditions in informal settlements in selected counties in Kenya. 
Sweden channels the bulk of its funding to KISIP through the World Bank, which has the fiduciary responsibility for Swedish funds. Sweden however remains active in reviews and other follow-up activities, including dialogue with the government. Moreover, Sweden allocated some funds to support strategic initiatives such as studies that enhance understanding of the sector and improve the effectiveness of the implementation of KISIP. These funds are managed directly by Sweden and are used in consultation with other stakeholders in KISIP. In this regard, the stakeholders have agreed to commission three strategic studies to create more knowledge on slums in Kenya and thus help in improving methods and approaches to service delivery in these areas. The studies are: Power Analysis, Gender Study and Review of Planning Standards in Informal Settlements. 
The Power study will help understand power structures in urban areas and their influence on the outcome of development interventions. The gender analysis on its part will review existing gender dimensions in the urban sector and propose a design for a gender strategy for KISIP. The purpose of the review of standards for basic services is to recommend ways and methods of making them more pro-poor.
Three consultancy firms were selected through an open tendering process in accordance with the Sida Procurement Guidelines and on the basis of their technical and financial proposals. The firms were selected as follows:
-	Saad Yahya and Associates for  Review of Standards on Basic Service Delivery in Informal Settlements;
-	South Consulting for the Power Analysis; and
-	Acacia Consultants Limited for the Gender Analysis.
The total cost of the studies is SEK 4.400.000 and will be carried out within six months. It is proposed that Sweden enters into separate contract with the three consultancy firms on the basis of the outcome and recommendations of the procurement process.</narrative>
  </description>
  <participating-org ref="12000" role="2">
   <narrative xml:lang="EN">Government of Kenya</narrative>
  </participating-org>
  <participating-org ref="12000" role="4" type="10">
   <narrative xml:lang="EN">Mottagarlandets regering</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-09-30" type="1"></activity-date>
  <activity-date iso-date="2012-09-30" type="2"></activity-date>
  <activity-date iso-date="2016-12-30" type="3"></activity-date>
  <activity-date iso-date="2016-12-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">34969.2145255241</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">45932.7996260153</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">34969.2145255241</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">45932.7996260153</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="USD" value-date="2012-09-30">101610.305958</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">34969.2335069341</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">45932.7996260153</value>
  </transaction>
  <sida:contribution contributionid="51110116" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
