<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04421-248-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Translating olfactory responses (olfactomes) to application in Tephritidae fruit fly control.</narrative>
   <narrative xml:lang="SV">&#xD6;vers&#xE4;tta olfaktoriska svar (olfaktomer) till applicering i Tephritidae fruktflugstyrning.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Oemotst&#xE5;ndlig cocktailblandning kan f&#xF6;rf&#xF6;ra insekter som hotar v&#xE5;ra frukter och gr&#xF6;nsaker&#xA0;Miljontals dollar g&#xE5;r varje &#xE5;r f&#xF6;rlorade som ett resultat av skador p&#xE5; frukt orsakat av borrflugor. Denna p&#xE5;verkan &#xE4;r allvarligast f&#xF6;r fattiga b&#xF6;nder i utvecklingsl&#xE4;nder, d&#xE4;r stora summor spenderas p&#xE5; pesticider som hotar b&#xE5;de natur och m&#xE4;nskors h&#xE4;lsa. En s&#xE4;krare s&#xE4;tt vore att blanda attraktiva &#x201C;cocktails&#x201D; f&#xF6;r borrflugehonorna, f&#xF6;r att f&#xE5;nga honorna innan de l&#xE4;gger &#xE4;gg i frukterna. I v&#xE5;rt laboratorium p&#xE5; SLU Alnarp s&#xE5; har vi gjort en s&#xE5;dan cocktail, redo att anv&#xE4;ndas ute den riktiga v&#xE4;rlden.Efter att borrflugorna lokaliserat en l&#xE4;mplig frukt, tr&#xE4;nger honborrflugornas &#xE4;ggledare genom skinnet och l&#xE4;gger sina &#xE4;gg inuti frukten. &#xC4;ggen utvecklas s&#xE5; sm&#xE5;ningom till larver som livn&#xE4;r sig p&#xE5; de k&#xF6;ttiga delarna av frukten och f&#xF6;rst&#xF6;r dessa f&#xF6;r m&#xE4;nsklig anv&#xE4;ndning. F&#xF6;r de flesta odlare i Afrika &#xE4;r fruktproduktion den enda k&#xE4;llan till inkomst och f&#xF6;rluster &#xE4;r direkt associerade med en minskad mats&#xE4;kerhet. Hotet omfattar ocks&#xE5; f&#xF6;rlusten av jobb och en minskning av frukttillg&#xE5;ngen p&#xE5; marknaden. En enorm m&#xE4;ngd pengar l&#xE4;ggs ocks&#xE5; p&#xE5; skydds&#xE5;tg&#xE4;rder mot flugorna. Exempelvis spenderas mer &#xE4;n 7 miljoner dollar per &#xE5;r enbart p&#xE5; pesticider i afrikanska kommersiella fruktodlingar.D&#xE5; vi m&#xE4;nniskor bed&#xF6;mer en frukt &#xE4;r det i f&#xF6;rsta hand smaken vi v&#xE4;rderar, men &#xE4;ven doften och f&#xE4;rgen. F&#xF6;r borrflugor &#xE4;r den karakt&#xE4;ristiska doften av en frukt det viktiga. Luktsinnet har avg&#xF6;rande betydelse f&#xF6;r deras dagliga liv och fortlevnad. Men vad f&#xE5;r en frukt att lukta som den g&#xF6;r? Och varf&#xF6;r &#xE4;r lukten s&#xE5; avg&#xF6;rande f&#xF6;r daggflugor?Fruktdoft utg&#xF6;rs av flyktiga blandningar av kemikalier som frukterna uts&#xF6;ndrar. Dessa kemiska komponenter &#xE4;r v&#xE4;ldigt viktiga f&#xF6;r borrflugor eftersom det &#xE4;r med doften som de lokaliserar, k&#xE4;nner igen och identifierar en frukt fr&#xE5;n en annan med stor precision. Borrflugor kan ocks&#xE5; med l&#xE4;tthet differentiera en banan fr&#xE5;n en apelsin, kanske till och med b&#xE4;ttre &#xE4;n oss, men ist&#xE4;llet f&#xF6;r n&#xE4;sa anv&#xE4;nder de som doftorgan antenner och maxill&#xE4;ra palper, &#xE4;ven om inte mycket &#xE4;r k&#xE4;nt om det senare.Hanborrflugor &#xE4;r l&#xE4;ttlurade. En enda kemisk doft kan lura in hanar i en d&#xF6;dlig f&#xE4;lla. Idag anv&#xE4;nder fruktodlare sig av detta genom att nyttja manligt specifika och effektiva lock&#xE4;mnen, vilket p&#xE5; s&#xE5; s&#xE4;tt minskar hanflugorna i fruktplantager. Dock &#xE4;r problemet att en enda hane kan befrukta flera honor och en enda hona kan l&#xE4;gga tusentals av &#xE4;gg under sin livstid. Den b&#xE4;sta l&#xF6;sningen f&#xF6;r att skydda v&#xE5;ra odlingar &#xE4;r att hitta dofter som ocks&#xE5; f&#xF6;rf&#xF6;r honflugorna in i d&#xF6;dliga f&#xE4;llor. Men problemet &#xE4;r att honorna &#xE4;r inte lika l&#xE4;ttlurade som hanarna.Tyv&#xE4;rr &#xE4;r inte en enstaka kemisk komponent tillr&#xE4;cklig f&#xF6;r att attrahera och f&#xE5;nga honor. Vad vi vet &#xE4;r att honorna f&#xF6;ljer doftplymer f&#xF6;r att hitta en l&#xE4;mplig frukt f&#xF6;r sin avkomma. Kanske skulle det g&#xE5; att imitera en fruktdoft som kan attrahera honor. Utmaningen &#xE4;r att vi d&#xE5; beh&#xF6;ver veta vilka specifika komponenter av en frukt och vilka specifika kombinationer av dessa komponenter som skulle vara attraktiva f&#xF6;r honborrflugor. En enstaka frukt &#xE4;r laddad med ett &#xF6;verfl&#xF6;d av kemiska komponenter, varav de flesta inte har n&#xE5;gon, eller en minimal vikt f&#xF6;r borrflugan. Det betyder att vi m&#xE5;ste ha en mekanik som m&#xF6;jligg&#xF6;r identifiering av de komponenter som &#xE4;r viktiga f&#xF6;r honborrflugorna.Forskare har utvecklat ett instrument som separerar flyktiga komponenter i en frukt och skickar signaler mot insekternas doftorgan. Flugan k&#xE4;nner de olika doftkomponenterna och instrumenten kan identifiera de viktigaste. Genom att anv&#xE4;nda instrumentet i v&#xE5;rt laboratorium p&#xE5; SLU i Alnarp har vi identifierat flera flyktiga &#xE4;mnen fr&#xE5;n fyra frukter. Vi anv&#xE4;nde komponenterna f&#xF6;r att blanda en cocktail som doftar som en falsk superfrukt vilken konkurrerar ut doften fr&#xE5;n de enskilda frukterna n&#xE4;r de f&#xF6;rekommer var f&#xF6;r sig. Den artificiella fruktdoften kan locka till sig honorna som hotar v&#xE5;ra frukter. Vad som vore &#xE4;nnu mer intressant vore om vi blandade i fler dofter s&#xE5; att vi lurar honor av &#xE4;nnu fler olika arter in i f&#xE4;llan. Vi har idag redan blandat ihop en s&#xE5;dan supercocktail. Den &#xE4;r redo att anv&#xE4;ndas och fungerar utm&#xE4;rkt i laboratoriet, nu &#xE5;terst&#xE5;r det att testa den ute i den riktiga v&#xE4;rlden.Genom att locka honorna med denna cocktail hoppas vi inom en snar framtid kunna &#xF6;ka sk&#xF6;rden fr&#xE5;n v&#xE5;r frukt och samtidigt minska h&#xE4;lsorisker och negativ milj&#xF6;p&#xE5;verkan som &#xE4;r f&#xF6;rknippad med anv&#xE4;ndning av insekticider.</narrative>
   <narrative xml:lang="EN">Tephritid fruit flies are global pests in fruits and vegetables with severe impacts in production and international trade. In Africa, several exotic species such as Bactrocera dorsalis&#xA0;and Zeugodacus cucurbitae, have exacerbated the already serious damage caused by native Tephritidae. Management of fruit flies is mainly done indirectly through suppressing the male population using parapheromones in male annihilation technique. This method is not effective for smallholder farms and needs to be integrated with methods that directly target the female population. Developing female attractants have an enormous prospective in novel sustainable fruit fly management strategies. Recently, we conducted an exhaustive comparative analysis of olfactory sensitivities across tephritids and extracted attractants from there. While the proof of principle has been shown in the lab, these have not been translated into field lures yet. Here, in addition to the common olfactory organ: the antennae, we would first examine the olfactory responses of the maxillary palp to host and non-host cues using Gas chromatography coupled to electro palpo detector (GC-EPD), then using single sensillum recordings (SSR) and RNA-sequencing we aim to identify olfactory receptors for parapheromones, we finally optimize the field release of synthetic lures and accelerate the translation of olfactory responses to field application, ultimately reinforcing integrated pest management (IPM) of fruit fly pests in Africa.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">114010.2283462002</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">333125.3503103883</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">114010.2283462002</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">85507.6712596502</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
