<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05904-248-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Small-scale cleaning of water: Solar-assisted bifunctional photocatalysts for field-use</narrative>
   <narrative xml:lang="SV">Sm&#xE5;skalig vattenrening: Soljusdrivna bifunktionella fotokatalysatorer f&#xF6;r f&#xE4;ltbruk</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Vattenrening &#xE4;r idag en av de viktigaste utmaningarna f&#xF6;r kontroll av f&#xF6;roreningar i v&#xE5;r milj&#xF6;, vilket bl. a. uppm&#xE4;rksammas i FNs resolution 64/292 fr&#xE5;n 2010. I utvecklingsl&#xE4;nder &#xE4;r orent vatten en vanlig d&#xF6;dsorsak; speciellt bland barn. Vatten &#xE4;r orsak till sociala problem, till exempel kvinnor som inte v&#xE5;gar upps&#xF6;ka toalett eller h&#xE4;mta vatten p&#xE5; grund av risk f&#xF6;r &#xF6;verfall. Vatten &#xE4;r sedan urminnes tider k&#xE4;lla till v&#xE4;pnade konflikter. Effektiva s&#xE4;tt att rena vatten &#xE4;r d&#xE4;rf&#xF6;r av globalt intresse. De processer och tekniker som finns i dagsl&#xE4;get minskar kraftigt f&#xF6;roreningar, men &#xE4;r ofta antingen inte utbyggda eller tillr&#xE4;ckliga i m&#xE5;nga delar av v&#xE4;rlden. Sv&#xE5;rnedbrytbara kemikalier, t.ex. f&#xE4;rg&#xE4;mnen fr&#xE5;n textilindustri, l&#xE4;kemedelsrester, hush&#xE5;llskemikalier, etc. &#xE4;r speciellt problematiska - b&#xE5;de f&#xF6;r m&#xE4;nniska och milj&#xF6;. En del av dessa &#xE4;r toxiska och kan inte behandlas med biologiska vattenreningstekniker eftersom de &#xE4;r giftiga f&#xF6;r mikroorganismer i den biologiska b&#xE4;dden. De l&#xE5;ngsiktiga effekterna f&#xF6;r flertalet av dessa &#xE4;mnen &#xE4;r i stort outredda. Alternativa kemiska behandlingsmetoder blir d&#xE4;rf&#xF6;r mer och mer vanligt. S&#xE5; kallade avancerade oxidationsprocesser (AOP; &apos;Advanced oxidation processes&apos; p&#xE5; engelska) h&#xF6;r till denna klass av metoder. De &#xE4;r effektiva mot en stor klass av f&#xF6;rorening inklusive sv&#xE5;rnedbrytbara kemiska f&#xF6;reningar. AOP tekniker har f&#xF6;rm&#xE5;ga att uppfylla de allt str&#xE4;ngar milj&#xF6;krav och energieffektivitet som till&#xE4;mpas globalt, samtidigt som de effektivt kan rena vatten. Till exempel, ozon och UV-behandling har nyligen till&#xE4;mpats f&#xF6;r att sanera bakteriella f&#xF6;roreningar i dricksvatten i &#xD6;stersund och Skellefte&#xE5;. Fotokatalytisk vattenrening &#xE4;r en milj&#xF6;v&#xE4;nlig teknik som endast beh&#xF6;ver solljus f&#xF6;r att bryta ned kemiska och biologiska f&#xF6;roreningar. I sj&#xE4;lva verket kan oxidationspotentialen f&#xF6;r fotokatalys vara h&#xF6;gre &#xE4;n f&#xF6;r b&#xE5;de t.ex. ozon och v&#xE4;teperoxid (som vanligen anv&#xE4;nds som desinfektionsmedel p&#xE5; sjukhus). Trots omfattande forskningsinsatser f&#xF6;r att utveckla solljusaktiva AOP-tekniker &#xE4;r deras effektivitet idag f&#xF6;r l&#xE5;g f&#xF6;r att p&#xE5; allvar kunna ers&#xE4;tta befintliga tekniker. Det finns dock principiella f&#xF6;rdelar med solljusdriven AOP-teknik, bl. a. hur reaktiva radikaler kan produceras och anpassas f&#xF6;r specifika krav. De fr&#xE4;msta nackdelarna med solljusdrivna AOP-tekniker, inklusive fotokatalytisk vattenrening, &#xE4;r att de m&#xE5;ste anv&#xE4;ndas i kombination med andra tekniker f&#xF6;r att ta bort grumlighet (partikular substanser), och att det f&#xF6;r n&#xE4;rvarande &#xE4;r alltf&#xF6;r ineffektiva f&#xF6;r behandling av stora koncentrationer av f&#xF6;rorenande &#xE4;mnen. Trots detta kan anv&#xE4;ndning av solljusdriven AOP-teknik redan idag anses som mogen att anv&#xE4;ndas som f&#xF6;rbehandlingssteg f&#xF6;r att accelerera nedbrytning av sv&#xE5;rnedbrytbara f&#xF6;roreningar i sm&#xE5; koncentrationer; speciellt f&#xF6;r sm&#xE5;skalig anv&#xE4;ndking.     I detta projekt ska vi kombinera tv&#xE5; metoder att rena vatten: 1) flockning av partikelf&#xF6;roreningar med proteiner extraherade ut krossade Moringafr&#xF6;n, samt 2) soldriven fotokatalytisk oxidation av organiska f&#xF6;roreningar. P&#xE5; s&#xE5; s&#xE4;tt kan vi l&#xF6;sa ett av problemen med solljusdriven fotokatalys av grumligt vatten som n&#xE4;mns ovan, dvs. vi kan p&#xE5; ett enkelt s&#xE4;tt som &#xE4;r l&#xE4;mpligt f&#xF6;r att rena sm&#xE5; m&#xE4;ngder vatten utan tillsats av kemikalier eller mekaniska filtreringssteg ta bort pariklar fr&#xE5;n vatten och g&#xF6;ra det klart och transparent, och d&#xE4;rf&#xF6;r l&#xE4;mpligt att lysa genom med solljus. Vi avser anv&#xE4;nda nya koppar-zink katalysatorer som tillverkas med en enkel och milj&#xF6;v&#xE4;nlig metod och som kan utnyttja en st&#xF6;rre andel av solljusspektrumet &#xE4;n nuvarande titandioxid-katalysatorer. Skulle projektet vara lyckosamt skulle fotokatalytiska metoder p&#xE5; allvar kunna anv&#xE4;ndas f&#xF6;r rening av gr&#xE5;vatten, eller vatten som passerat ett flockuleringssteg. En nyhet i v&#xE5;rt angreppss&#xE4;tt &#xE4;r att vi utvecklar avancerade material med h&#xE5;llbara metoder och som &#xE4;r f&#xF6;rh&#xE5;llandevis enkla att tillverka.     Denna forskning bidrar till studier och utveckling av vattenreningstekniker som &#xE4;r l&#xE4;mplig att implement</narrative>
   <narrative xml:lang="EN">We plan research on sustainable water cleaning methods amenable for implementation on small scales for potable water. To this end we will use crushed seeds from the endogenic Moringa tree as a flocculating agent to clear water from pollutant particles, and solar assisted photocatalysis for chemical detoxification. The main objective is to make new bifunctional copper-zinc oxide photocatalysts with simple and sustainable methods that can degrade biorecalcitrant pollutants, e.g. dyes, pharmaceutics and consumer chemicals. The scientific rationale is based on synthesis of nanoscale pn-junctions to perform simultaneous oxidation and reduction reactions, employing a large fraction of solar light. A novelty of our approach is to adapt advanced scientific methods to simple conditions and make use of abundant materials. To facilitate transfer of project results we will build the project on existing collaborations with Kenya, primarily Uni Eldoret, where we deployed previous water cleaning technologies and helped to build up a network and laboratory resources. The overall goal is to improve on methods to purify water sustainable technologies, and to promote African research in this field. The project is divided into five different work packages distributed over 4 years, and involves PhD students, undergraduate students and researches in Uppsala and Kenya. This is complemented by workshops and dissemination activities to promote the uptake of the technology developed in the project.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">140400.1404001404</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">126904.8953563384</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">420732.7762519722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">126904.8953563384</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
