<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5111006101-KEN-43030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Civil Society Urban Development Platform</narrative>
   <narrative xml:lang="SV">Civil Society Urban Development Platform</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The main objective is strengthened civic competencies for equitable and just urban society in selected counties in Kenya.
The Civil Society Urban Development Platform (CSUDP) has for the past three years worked within four interrelated contexts to promote urban governance and management practices that cushion the poor from the adversities of urban development and propel transformations at livelihood, policy, institutional and service delivery levels necessary for inclusive development.
At the grassroots level, focus has primarily been on empowering the citizens to actively engage with the State in identifying, processing and negotiating for their rights and aspirations. This level has also involved building trust and confidence amongst the citizens to exercise their democratic freedoms and demand accountability. Another level focuses on influencing governance institutions to be responsive to the needs and accommodate the aspirations of the vulnerable urban citizens, through policy influence, civic dialogues, and governance structures that are accountable. The third level focuses on harnessing and deploying the competence of CSOs to innovatively demonstrate viable pro-poor basic service products that have high potential for mainstreaming in addressing the plight of the urban poor. The final level focuses on building resilience amongst the poor urban youth and women to withstand the climatic and socio-economic induced stresses that characterize their settlements. Alongside this, CSUDP has invested in building the organizational competence to position as an important actor in the national urban development arena.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Urban development is a strategic priority of Swedish development cooperation with Kenya, 2009 &#x2013; 2015. During this period, Sweden has supported diverse stakeholders in government, multilateral agencies and civil society to promote reforms in the urban sector in Kenya. Overall, Swedish support has resulted in some major achievements in the sector, among them: new urban polices and legislation, improved urban planning capacities of Kenyan towns, enhanced sector coordination, increased resources to the sector and, improved delivery of services in slums and informal settlements. Sweden has supported the Programme since December 2009. The Programme was formulated in a consultative process involving more than 50 Kenyan urban Non-Governmental Organizations (NGOs) with the purpose of coordinating civil society input to reforms in the urban sector. Three consultative workshops were held with the organizations in which the design of the Programme and its management arrangements were agreed.  It was also agreed from the onset that the Programme would be hosted in an existing and well-established national NGO. The host NGO would be charged with the responsibility of incubating and nurturing the Programme to maturity upon which it would transform into an independent institution registered in Kenya under the existing law (the NGO Coordination Act of 1990 and its successor legislation, the Public Benefits Act of 2013). CSUDP is now registered as a Non-Governmental Organization under Kenya&#x2019;s NGO Coordination Act of 1990 and the NGO Coordination Regulations of 1992. It will be governed by an independent board selected from among the different urban civil society stakeholders in Kenya. As an independent organization, CSUDP will be able to seek funding from different sources, expand its networks and act independent of the influences of individual NGOs.  It will however inherit the staff capacity, systems, networks and experiences of the old Programme. CSUDP has now requested Sida to provide it with a total of SEK 60.000.000 in core support for the period 2015 &#x2013; 2019. The request is based on CSUDP Programme Document for the period 2015 &#x2013; 2019.The strategic objective of CSUDP is a &#x201C;vibrant, dignified and secure urban environments&#x201D;. The strategy purpose is strengthened civic competencies for equitable and just urban society in selected counties in Kenya; while the specific objectives are as follows: 1)	Civic competencies of urban Civil Society Organizations (CSOs) enhanced and effectively influencing urban planning in 20 counties in Kenya; 2)	Strengthened mechanisms for civic engagement facilitating positive government responsiveness and accountability to citizens in informal settlements in 20 counties; 3)	Improved basic services in selected informal settlements; 4)	Enhanced resilience to climate variability and socio-economic shocks amongst women and youth in selected informal settlements, and; 5)	Expanded networks for urban learning and influence.The intervention logic identifies lack of citizen awareness and ability to engage and influence government as major causes of bad governance, poor service delivery, exclusion and poverty. Recognizing that Kenya&#x2019;s constitution grants citizens equal rights to participation and service delivery, the CSUDP seeks to reverse the state of urban development by creating awareness on these rights, building the competencies of urban citizens to engage and strengthening the capacities of municipal, county and national governments to meet their obligations as duty bearers. It also seeks to influence policy at county and national level through advocacy as well as through mobilizing and coordinating civil society participation and input into the formulation and implementation of policy. In addition, it seeks to develop pro-poor service models as a way of promoting approaches and methods that improve basic services and infrastructure to urban informal settlements.</narrative>
   <narrative xml:lang="SV">Urban utveckling &#xE4;r en strategisk prioritering i den svenska strategin f&#xF6;r utvecklingssamarbetet med Kenya 2009-2015. Under denna period har Sverige gett st&#xF6;d till ett flertal intressenter p&#xE5; statlig niv&#xE5;, multilaterala organisationer samt civilsamh&#xE4;llet f&#xF6;r att fr&#xE4;mja reformer i den urbana sektorn i Kenya. Sammantaget har det svenska st&#xF6;det bidragit till att ett antal viktiga resultat uppn&#xE5;tts, d&#xE4;ribland: nya policyer och ny lagstiftning, f&#xF6;rb&#xE4;ttrad kapacitet f&#xF6;r stadsplanering i kenyanska st&#xE4;der, f&#xF6;rb&#xE4;ttrad samverkan, &#xF6;kning av resurser till den urbana sektorn, samt f&#xF6;rb&#xE4;ttrad resursf&#xF6;rdelning i slumomr&#xE5;den och informella bos&#xE4;ttningar. 
Huvudkanalen f&#xF6;r det svenska st&#xF6;det till det civila samh&#xE4;llet har under denna tid varit till Civil Society Urban Development Programme (h&#xE4;danefter ben&#xE4;mnd &#x201D;Programmet&#x201D;) Programmet har d&#xE4;refter utvecklats och nu ombildats till Civil Society Urban Development Platform (CSUDP). 
Sverige har gett st&#xF6;d till Programmet sedan december 2009. Programmet kom till genom en konsultativ process d&#xE4;r drygt 50 kenyanska urbana NGO:er (icke-statliga organisationer) deltog med syftet att koordinera civilsamh&#xE4;llets &#xF6;nskem&#xE5;l f&#xF6;r reformer av den urbana sektorn. Organisationerna deltog i tre r&#xE5;dgivande seminarier d&#xE4;r Programmets utf&#xF6;rande och struktur beslutades med slutsatsen att Programmet skulle ansvaras av en befintlig och v&#xE4;letablerad inhemsk NGO. Den ansvariga NGO:n skulle ansvara f&#xF6;r att Programmet utvecklades till en oberoende institution registrerad enligt g&#xE4;llande lagstiftning i Kenya (NGO Coordination Act fr&#xE5;n 1990 och dess efterf&#xF6;ljare Public Benefits Act fr&#xE5;n 2013). 
Under denna utvecklingsperiod, ansvarades Programmet av Maj ina Ufanisi, en lokal NGO, som valdes ut i en oberoende, &#xF6;ppen och transparent process, i konkurrens med fem andra s&#xF6;kande NGO:er. V&#xE4;rdorganisationen Maj ina Ufanisi var juridiskt ansvarig f&#xF6;r Programmet och var Sidas avtalspart. &#xD6;verg&#xE5;ngsprocessen &#xE4;r nu avslutad och CSUDP har beg&#xE4;rt k&#xE4;rnst&#xF6;d fr&#xE5;n Sida f&#xF6;r perioden 2015-2019 baserat p&#xE5; inkommet programdokument. CSUDP kommer bygga vidare p&#xE5; de resultat och den utveckling som &#xF6;verg&#xE5;ngsprocessen medf&#xF6;rt vilket inneb&#xE4;r att CSUDP tar &#xF6;ver personal, systemn&#xE4;tverk och erfarenheter fr&#xE5;n tidigare period. CSUDP &#xE4;r registrerad som en icke-statlig organisation under Kenyas NGO Coordination Act fr&#xE5;n 1990, samt NGO Coordination Regulations fr&#xE5;n 1992. Organisationen kommer styras av en oberoende styrelse best&#xE5;ende av utvalda representanter fr&#xE5;n olika urbana civilsamh&#xE4;llesintressenter i Kenya. Som en oberoende organisation &#xE4;mnar CSUDP att s&#xF6;ka finansiering fr&#xE5;n olika finansieringsk&#xE4;llor, ut&#xF6;ka dess n&#xE4;tverk, samt etablera en sj&#xE4;lvst&#xE4;ndig verksamhet oberoende av andra individuella NGO:er. Dock, kommer organisationsstrukturer i form av personalkapacitet, system, n&#xE4;tverk samt erfarenheter att implementeras fr&#xE5;n det tidigare programmet.
CSUDP har beg&#xE4;rt k&#xE4;rnst&#xF6;d p&#xE5; sammanlagt SEK 60 000 000 fr&#xE5;n Sida f&#xF6;r perioden 2015-2019.  CSUDP:s strategiska m&#xE5;l &#xE4;r att uppn&#xE5; &#x201D;livfulla, v&#xE4;rdiga och s&#xE4;kra urbana milj&#xF6;er&#x201D;. Syftet med strategin &#xE4;r att st&#xE4;rka medborgarnas f&#xF6;rm&#xE5;ga att medverka till att skapa ett r&#xE4;ttvist urbant samh&#xE4;lle i utvalda regioner i Kenya. De specifika m&#xE5;len &#xE4;r f&#xF6;ljande: 
1)	Att f&#xF6;rb&#xE4;ttra kompetensen hos de urbana civilsamh&#xE4;llsorganisationerna (CSO) s&#xE5; att de effektivt kan p&#xE5;verka stadsplaneringen i 20 regioner i Kenya; 
2)	Att f&#xF6;rb&#xE4;ttra mekanismer f&#xF6;r medborgerligt engagemang som medverkar till att samh&#xE4;llet blir lyh&#xF6;rt med ett &#xF6;kat ansvarstagande inf&#xF6;r inv&#xE5;narna i informella bos&#xE4;ttningar i 20 regioner; 
3)	Att f&#xF6;rb&#xE4;ttra tillg&#xE5;ng till bastj&#xE4;nster i utvalda informella bos&#xE4;ttningar; 
4)	Att &#xF6;ka motst&#xE5;ndskraften mot klimatf&#xF6;r&#xE4;ndringar och socioekonomiska kriser bland kvinnor och unga i utvalda informella bos&#xE4;ttningar, samt; 
5)	Att utvidga n&#xE4;tverk f&#xF6;r urbant kunskapsutbyte och p&#xE5;verkansarbete.
Insatsens logik utg&#xE5;r fr&#xE5;n att de viktigaste orsakerna till att det f&#xF6;rekommer bristf&#xE4;llig samh&#xE4;llsstyrning, oj&#xE4;mn resursf&#xF6;rdelning, utanf&#xF6;rskap och fattigdom &#xE4;r att det finns en bristande medvetenhet och kunskap bland medborgarna samt att de har f&#xE5; m&#xF6;jligheter att engagera sig och p&#xE5;verka samh&#xE4;llet. Kenyas grundlag ger alla medborgare lika r&#xE4;ttigheter till delaktighet och tillg&#xE5;ng till samh&#xE4;llstj&#xE4;nster. Mot bakgrund av detta &#xE4;r syftet med CSUDP att v&#xE4;nda den urbana utvecklingen genom att skapa medvetenhet om dessa r&#xE4;ttigheter; att bygga upp kompetens hos medborgarna f&#xF6;r &#xF6;kat engagemang; samt att st&#xE4;rka kommunernas, regionernas och statens kapacitet att uppfylla sina &#xE5;taganden. Syftet &#xE4;r &#xE4;ven att p&#xE5;verka politiker p&#xE5; regional och nationell niv&#xE5; genom opinionsbildning, samt genom att mobilisera och koordinera civilsamh&#xE4;llet s&#xE5; att det kan p&#xE5;verka hur policyer formuleras och genomf&#xF6;rs. Programmet str&#xE4;var efter att utveckla tj&#xE4;nstemodeller som gynnar fattiga samt fr&#xE4;mja arbetss&#xE4;tt och metoder som f&#xF6;rb&#xE4;ttrar tillg&#xE5;ngen till tj&#xE4;nster och infrastruktur i urbana, informella bos&#xE4;ttningar.

CSUDP bed&#xF6;ms ha kapacitet att implementera k&#xE4;rnst&#xF6;det och bygga vidare p&#xE5; det arbete som tidigare &#xE5;stadkommits inom Programmet i dess utvecklingsperiod. Anledningen till att st&#xF6;det ska ges som k&#xE4;rnst&#xF6;d ist&#xE4;llet f&#xF6;r projektst&#xF6;d &#xE4;r: 1) Sverige &#xE4;r i nul&#xE4;get den enda givaren; 2) ett k&#xE4;rnst&#xF6;d m&#xF6;jligg&#xF6;r f&#xF6;r Sverige att f&#xE5; tillg&#xE5;ng till CSUDP:s redovisning och revision f&#xF6;r hela organisationen, samt 3) k&#xE4;rnst&#xF6;d fr&#xE5;n Sverige &#xF6;kar m&#xF6;jligheterna f&#xF6;r att attrahera andra givare att ge st&#xF6;d till CSUDP. Som NGO ska CSUDP f&#xF6;lja kenyansk lagstiftning (NGO Coordination Act, 1990 och Public Benefits Act, 2013), g&#xE4;llande samh&#xE4;llsstyrning samt f&#xF6;rvaltning, inklusive transparent resursutnyttjande. Organisatoriskt har CSUDP, som blir Sidas avtalspart, en styrelse best&#xE5;ende av sju styrelsemedlemmar och ett sekretariat som leds av en verkst&#xE4;llande direkt&#xF6;r.  L&#xE4;ngst ner p&#xE5; organisationskartan finns de genomf&#xF6;rande parter som kommer att v&#xE4;ljas ut i en konkurrensutsatt process, och som ska genomf&#xF6;ra pilotprojekt som syftar till att CSUDP:s strategiska m&#xE5;l uppn&#xE5;s. Dessa parter kommer att genomf&#xF6;ra projekt som st&#xF6;djer CSUDP:s m&#xE5;l g&#xE4;llande f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till urbana tj&#xE4;nster. De oberoende bed&#xF6;mningar som gjorts av b&#xE5;de Programmet och CSUDP visar att den organisatoriska strukturen fr&#xE4;mjar en effektiv styrning och hantering. Styrelsen best&#xE5;r av personer med olika slags expertkunskaper och de har det &#xF6;vergripande ledaransvaret f&#xF6;r Programmet. Sekretariatet agerar enligt styrelsens direktiv, CSUDP:s strategiska plan samt programdokumentet. CSUDP kommer att &#xF6;verta ansvaret f&#xF6;r Programmet och bed&#xF6;ms d&#xE4;rmed ha kapacitet att genomf&#xF6;ra de nyckelaktiviteter som anges i programdokumentet. Genomf&#xF6;rande parter kommer att v&#xE4;ljas ut utifr&#xE5;n kriterier som anges i programdokumentet, och som kommer att uppdateras under inledningsfasen n&#xE4;rmare specificerat nedan. Programmet har en effektiv struktur f&#xF6;r beslutsfattande och en tydlig ansvarsf&#xF6;rdelning. 
Under Programmets utvecklingsperiod upphandlades en s&#xE4;rskild finansiell kontrollfunktion (Financial Management Agency, FMA) f&#xF6;r att s&#xE4;kerst&#xE4;lla god kontroll i anv&#xE4;ndandet av de svenska medlen. En mer h&#xE5;llbar finansiell kontroll funktion kommer att implementeras under detta st&#xF6;d genom rekrytering av ytterligare personal inom ekonomistyrning. Sverige kommer ocks&#xE5; att ha en aktiv roll i framtagandet och &#xE4;ven godk&#xE4;nnandet av uppdragsbeskrivningen (ToR) f&#xF6;r de externa revisioner som ska g&#xF6;ras av CSUDP. I till&#xE4;gg ska den nya oberoende styrelsen f&#xF6;r CSUDP st&#xE4;rkas med svenskt st&#xF6;d vilket ocks&#xE5; st&#xE4;rker ansvarsutkr&#xE4;vandet av CSUDP:s ledning.
Sverige har dock identifierat vissa betydande brister som b&#xF6;r &#xE5;tg&#xE4;rdas innan CSUDP kan n&#xE5; sin fulla potential. Bland annat finns brister i programmets resultatramverk, i manualerna f&#xF6;r finansiell styrning, samt i urvalskriterierna f&#xF6;r pilotprojekt. D&#xE4;rtill &#xE4;r vissa personaltj&#xE4;nster vakanta. De f&#xF6;rsta sex m&#xE5;naderna av avtalsperioden kommer d&#xE4;rf&#xF6;r att best&#xE5; av en inledningsfas d&#xE5; identifierade brister kommer att addresseras f&#xF6;r att kunna uppn&#xE5; Sveriges villkor. Inledningsfasen &#xE4;r angiven i  avtalet och kommer att utv&#xE4;rderas i slutet av sexm&#xE5;nadersperioden. Sverige kommer att kunna avbryta avtalet om de villkor som satts upp f&#xF6;r inledningsfasen inte uppfyllts p&#xE5; ett tillfredsst&#xE4;llande s&#xE4;tt.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">CSUDP/Civil Society Urban Development Platform</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">CSUDP/Civil Society Urban Development Platform</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-10-01" type="1"></activity-date>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban development and management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.34000234</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.3400023393</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-757.8965655776</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="USD" value-date="2015-10-01">7118028.780563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">-757.9465129157</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The direct impact of the programme intervention are described at four levels/Result areas.
Result area 1 sought to achieve increased civic competences to influence governance and planning at local level. The stage for local urban governance is set through Articles 174, 176 and 184, the CoK[1] (2010), recognizing the right of communities to manage their own affairs. Citizens&#x2019; rights to influence decisions, make proposals and demand accountability from public officials are equally embedded in the Urban Areas and Cities Act (2011) section 22. At the local urban level, over 3,500 Civil Society Organizations have embraced a unique model for local to local dialogues (Local Urban Forums) spreading its influence in 21 Counties of Kenya. Through well-coordinated efforts, local policies and governance transformations have been realized. For instance, Mombasa Local Urban Forum has successfully delivered a Local Land Policy framework adopted by the County Assembly and already applied in the Courts of Justice to grant over 600 informal settlement dwellers tenure security. In Kilifi, a Citizens Budget Model has been institutionalized with a resultant 15% increase in budget allocation for the marginalized urban areas over the last two years (2016/2018). Uasin Gishu Local Urban Forum has successfully influenced a policy on public spaces with the rehabilitated Nandi Park standing out as important meeting and recreation space with an average of 400 users daily. With the recent establishment of the new Municipal Boards, the Local Urban Forum model has been adopted by at least 5 Boards in constituting the legally provided for Citizens Fora. Furthermore, the social planning approach piloted locally in 13 informal settlements has directly benefited over 5,000 inhabitants of these settlements, drawing in new public investments in infrastructure and basic services. This social planning approach has been endorsed by the Kenya Institute of Planners (KIP) and adopted by Kenyatta University in the diversification of their academic curriculum for Graduate Planners. The potential for replication of the social planning approach has been well-demonstrated through the adoption in the planning of Githogoro informal settlement by the Member of Parliament for Westlands Constituency, Nairobi.
Result area 2 sought to evoke improved institutional responsiveness and accountability to urban citizens. This was largely against the backdrop that new institutional arrangements were envisaged for the governance and management of urban areas in the devolved government era. At this institutional level, the programme has built and nurtured a strong cooperation amongst professional bodies, private sector and non-state agencies under the now popular banner of Urban Boards Non-State Agencies (UBNA). UBNA has been instrumental in the establishment and capacity development of the 59 Municipal Boards, setting a good governance foundation for the new institutions. Through this relationship, the State Department for Housing and Urban Development is in the process of formally contracting CSUDP to coordinate the UBNA efforts in further strengthening of the Municipal Boards and Citizens Fora. The programme has also registered significant impact in the standards and regulatory environment, having pioneered the first set of harmonized guidelines for Board nominations and training curriculum for the Municipal Boards and Citizens Fora. CSUDP is currently at the forefront of the participatory process to formulate the Regulations that will guide the implementation of the Urban Areas and Cities Act.
Result area 3 sought to contribute to equitable rights to basic services amongst the disadvantaged urban population through catalytic innovations. While the Constitution of Kenya (GoK, 2010&#xA0;- Article 174 (c) gives powers of self-governance to the people and enhances their participation in the exercise of the powers of the State and in making decisions affecting them.) promises to reverse inequalities and promote equitable access to basic services, the informal settlements remain an extreme embodiment of injustice and inequality. In addition, the County Government Act (2012) section 116 obliges County Government to observe principles of participation, equity, efficiency, accessibility, non-discrimination, in public service delivery. The impact footprint in this programme result area has been delivered through a successful partnership with 16 Implementing Partners, who amongst them carried competencies in a range of service delivery sectors. The most promising impact has been delivered in the affordable housing sector through a partnership with the National Cooperative Housing Union (NACHU) where 544 Primary Housing Cooperative (PHC) members have acquired own home ownership status. The Primary Housing Cooperative model has been fully adopted by the National Government as part of its delivery plan for the affordable housing under the Big 4 Agenda. Additional impact has been realized through a delegated water management model (DWMM) implemented through a partnership with Pamoja Trust, which has facilitated access to portable water for over 5,000 informal settlement dwellers in three Counties. This model has now been fully adopted by three Water Service Providers, namely Kisumu Water and Sewerage Company Ltd, Eldoret Water and Sewerage Company Ltd, and Mombasa Water and Sewerage Company Ltd. Impact has also been realized in the area of rights to shared natural resources. Through a partnership with Haki Jamii, a water resource sharing pact between the community and other agencies was popularly endorsed and has minimized the conflict hitherto experienced on Isiolo River, particularly though the diversion to the airport construction. In Kakamega, the partnership with Western Water and Sanitation Forum (WEWASAFO) has influenced the County Policy on Water and Sanitation provision for public schools informed by pilot interventions in two public schools with a combined population of over 2,000. The successful intervention attracted a partnership with Masinde Muliro University of Science and Technology for in-depth research that generated the school WATSAN policy briefs adopted by the County. Partnership with Quest for Life in Uasin Gishu focused on promoting inclusivity through appropriately designed and accessible public spaces. The Nandi Park rehabilitation intervention prompted the County Government of Uasin Gishu to adopt a comprehensive strategy for public spaces in the County, commencing with the River Sosian Nature Park. Currently an average of 400 people are accessing the Nandi Park on a daily basis. The partnership with Flamingo Net in Nakuru generated a hotspots map for the vulnerable settlements setting the stage for targeted interventions to reduce the pollution into Lake Nakuru. Specific sanitation interventions in Crater Secondary Menengai schools respectively has seen to a marked reduction in the pollution footprint from the schools with a combined population of 4,000 students.
Result area 4 sought to strengthen the resilience of women and youth from the disadvantaged communities against climatic and socio-economic variabilities. Despite the devolution promise, informal settlements continue to be characterized by extreme congestion; poor sanitation; poor infrastructure and physical access; youth despondency and insecurity; violence against women, including rape in the congested, dark and insecure environment, and; high level unemployment, especially amongst the youth. The impact of the programme intervention in this area has been primarily in positive youth development. Through a national platform for talent and personal development popularly known as Talanta Mtaani, over 1,600 young women and men have gone through the positive youth development training with 38 obtaining direct entrance to TVET for further skills development and 20 joining the gainful employment field. Two settlement communities in Embu and Kitale have benefited from renewable energy appliances for lighting and cooking, with 100 households benefiting and recording an average of 10% savings in one year. The partnership with Sarakasi Trust has lifted over 100 young men and women in informal settlements from their previous State of despondency to an arena of gainful employment in the creative sector. Key transformational stories include one of an ex-prisoner whose transformational journey has inspired over 50 youth in Korogocho and Mathare slums to change their ways from crime to being ambassadors of hope. Through the programme, a vibrant social enterprise fund established on a digital platform continues to support micro-enterprise business growth amongst the 200 micro-enterprises enlisted in the CSUDP database.
While a number of the outcomes are consistent with the expectations of the programme, some unintended outcomes have been realized. One, the demonstrated ability of CSUDP to coordinate governmental and non-governmental actors in the urban development sector earned the organization global recognition with resultant appointment to the 20-member Global Stakeholder Advisory Group[Global Stakeholder Advisory Group is constituted by representatives from specialized organizations with demonstrated ability to rally partnerships towards the implementation of the New Urban Agenda, and advices the Executive Director UN-Habitat] during the first UN-Habitat Assembly held in May 2019. Through this platform, CSUDP has become an important interlocutor of the marginalized citizens&#x2019; voice in the implementation of the New Urban Agenda. Second, the programme success on local to local dialogues with multiple urban stakeholders has earned a partnership with the Friedrich Ebert Stiftung (FES) where CSUDP serves as the convener of the Just City urban development concept in Kenya. Third, the results from the positive youth development interventions of the programme have attracted strong private sector partnership with CSUDP entering a five year term partnership on whole youth development based on the model of Talanta Mtaani anchored on a national platform by the Standard Media Group. Finally, the social planning approach delivered through the programme has demonstrated relevance as a tool for promoting citizens science attracting a partnership with the Stockholm Environment Institute, Africa Region.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51110061" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
