<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10579A0101-KEN-31140</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Final evaluation of ACT 2011-2016</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering av st&#xF6;det till ACT 2011-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige har begr&#xE4;nsad erfarenhet av att arbeta med icke-statliga akt&#xF6;rer i sektorn naturresurser och milj&#xF6;, till skillnad fr&#xE5;n inom sektorn demokratisk samh&#xE4;llsstyrning d&#xE4;r Sverige har stor erfarenhet. Innan inr&#xE4;ttningen f&#xF6;r icke-statliga akt&#xF6;rer i naturresurssektorn hade utformats gavs st&#xF6;d genom tre icke-statliga organisationer: Resource Project Kenya (RPK), East African Wildlife Society (EAWS) och Forest Action Network (FAN). &#xD6;vrigt st&#xF6;d gick via jordbruks- och boskapsprogrammet National Agriculture and Livestock Extension Programme (NALEP), vilket avslutades 2013. St&#xF6;det till icke-statliga akt&#xF6;rer syftade till att st&#xE4;rka medborgerliga r&#xE4;ttigheter. Det var inte m&#xF6;jligt att g&#xF6;ra detta via statliga organ (eftersom det d&#xE5; skulle ha verkat som att det funnits en mots&#xE4;ttning p&#xE5; statlig niv&#xE5;). Det ursprungliga st&#xF6;det till icke-statliga akt&#xF6;rer ledde till viktiga resultat, som t.ex. utformandet av lagstiftning g&#xE4;llande skog, milj&#xF6; och naturbevarande samt vatten. Syftet med inr&#xE4;ttningen f&#xF6;r icke-statliga akt&#xF6;rer i naturresurssektorn var bygga vidare p&#xE5; dessa resultat; vilket &#xE4;r ett sk&#xE4;l till att Sverige inte b&#xF6;r sluta st&#xF6;dja sektorn nu n&#xE4;r positiva resultat uppn&#xE5;s. En oberoende konsult utformade en konsultativ process f&#xF6;r ACT, svenska ambassaden i Nairobi och viktiga nyckelspelare. 

Enligt halvtids&#xF6;versynen har programmet f&#xF6;r icke-statliga akt&#xF6;rer p&#xE5; flera s&#xE4;tt varit mycket relevant f&#xF6;r ett f&#xF6;rb&#xE4;ttrat st&#xF6;d till naturresurshantering i Kenya. Insatsen har &#xF6;kat allm&#xE4;nhetens delaktighet i utarbetandet av policyer och strategier, den har underl&#xE4;ttat genomf&#xF6;randet och bidragit till f&#xF6;rb&#xE4;ttrad hantering och bevarande av naturresurser. Det tillv&#xE4;gag&#xE5;ngss&#xE4;tt ACT valt, att sprida ut medlen och kapacitetsuppbyggandet till ett stort antal icke-statliga akt&#xF6;rer, anses vara mer effektivt f&#xF6;r att f&#xE5; genomslag och spara kostnader &#xE4;n om man endast arbetat med n&#xE5;gra f&#xE5; st&#xF6;rre icke-statliga organisationer. Med tanke p&#xE5; att icke-statliga akt&#xF6;rer &#xE4;r &#xF6;verrepresenterade i st&#xF6;rre st&#xE4;der, att akt&#xF6;rerna i naturresurssektorn uppvisar stor komplexitet samt att det p&#xE5;g&#xE5;r en decentralisering till de 47 l&#xE4;nen, s&#xE5; &#xE4;r det mest strategiskt att arbeta med de akt&#xF6;rer som n&#xE5;r ut till flest l&#xE4;n. 

Detta st&#xF6;d g&#xE4;ller d&#xE4;rf&#xF6;r m&#xF6;jligheten att ge ytterligare st&#xF6;d till vissa utvalda icke-statliga akt&#xF6;rer, som en &#xF6;verbryggande insats mellan Sverige och de icke-statliga akt&#xF6;rerna i naturresurssektorn. Syftet &#xE4;r att ut&#xF6;ka v&#xE4;l fungerande insatser. Urvalet baseras p&#xE5; rekommendationer i halvtids&#xF6;versynen och fr&#xE5;n personal vid ACT och svenska ambassaden. Det bygger ocks&#xE5; p&#xE5; resultaten av den slutliga &#xF6;versynen av programmet, och behovet av att ge mer tid till personalen p&#xE5; ACT f&#xF6;r att utforma en mer utarbetad fas 2 av programmet f&#xF6;r att starta 2016.

Det svenska st&#xF6;det till icke-statliga akt&#xF6;rer via ACT har p&#xE5;g&#xE5;tt sedan 2011 och har bed&#xF6;mts vara v&#xE4;l anv&#xE4;nda medel. Resultatgranskningen visar att minst 90 % av mottagarna uppvisat mycket positiva trender f&#xF6;r sina verksamheter. De ekonomiska rapporterna visar att ACT har moderna ekonomistyrningssystem och v&#xE4;lutbildad teknisk personal. Organisationens rutiner f&#xF6;r koordinering och hantering bed&#xF6;ms vara utformade p&#xE5; ett transparent och ansvarstagande s&#xE4;tt, vilket betyder att risker kan hanteras (definieras i riskhanteringsregister) och att &#xF6;vervakning, utv&#xE4;rdering och rapportering av insatsen kan genomf&#xF6;ras effektivt. 

Med f&#xF6;reslagna insatsvillkor bed&#xF6;ms programmet vara kostnadseffektivt, genomf&#xF6;rbart och realistiskt: Specific, Measurable, Attainable, Realistic and Time bound (SMART). Insatsen fokuserar ocks&#xE5; p&#xE5; viktiga utvecklingsprinciper, s&#xE5; som icke-diskriminering, &#xF6;ppenhet och transparens, delaktighet samt ansvarsutkr&#xE4;vande. Det kan ocks&#xE5; till&#xE4;ggas att den f&#xF6;reslagna insatsen &#xE4;r relevant f&#xF6;r Sveriges strategim&#xE5;l och att den har nationell relevans f&#xF6;r Kenya. D&#xE5; landet kommer att ha mycket stor nytta av det ytterligare st&#xF6;det till ACT &#xE4;r f&#xF6;rslaget d&#xE4;rmed att det godk&#xE4;nns.</narrative>
   <narrative xml:lang="EN">The Swedish International Development Agency through The Embassy of Sweden in Nairobi has been supporting a five-year project with Non-State Actors (NSAs) in the Natural Resources Sector that is hosted by the NGO Act! (Act Change Transform), also referred to as the Changieni Rasilimali Facility. The total amount of the budget for the support to Act! during 2011-2016 has been 148 MSEK. The overall objective of the facility is &#x201C;Improved participation by citizens, including the poor, in the governance and sustainable utilization of natural resources in Kenya&#x201D;. At least 120 Non State Actors have been supported through the facility.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-14" type="1"></activity-date>
  <activity-date iso-date="2016-11-14" type="2"></activity-date>
  <activity-date iso-date="2017-04-29" type="3"></activity-date>
  <activity-date iso-date="2017-04-29" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="31140" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural water resources</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">58500.0585000585</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">58500.0585000585</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-14"></transaction-date>
   <value currency="USD" value-date="2016-11-14">58435.107812</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">52808.8218088218</value>
  </transaction>
  <sida:contribution contributionid="10579" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
