<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10285A0101-KEN-15110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till andra h&#xF6;gniv&#xE5;m&#xF6;tet GPEDC</narrative>
   <narrative xml:lang="EN">Support to HLM2 GPEDC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Kenya is hosting the Second High Level Meeting (HLM2) for the Global Partnership for Effective Development Cooperation (GPEDC). The meeting will take Place in Nairobi between 28 November- 1 December 2016. More than 3000 development actors is expected to participate from the wide range of partner countries, development partners, civil society organisations, business community and philanthropies. 

The aim with the meeting, which is a follow-up of Busan and the first high level meeting in Mexico in 2014, is that the actors will recommit to the Busan principles on development effectiveness: i) ownership by development countries; ii) focus on results; iii) transparency and mutual accountability; and iv)  inclusive partnership and translate the commitments to the new international framework with Agenda 2030, Addis Ababa Action Agenda, and climate- and humanitarian agreements as a basis.

The high-level meeting will discuss the principles for the efficient development, developing the exchange of knowledge regarding the development and implementation of policies, identify innovative approaches that can be taken advantage of in sustainable development, as well as see how GPEDC can contribute to the implementation of such as Agenda by 2030. The Nairobi Outcome Document will guide how existing and new partnerships can work to contribute to the achievement of sustainability goals. 

Sweden intends to participate actively in the meeting with a delegation from Sweden lead by the development cooperation minister, Isabella L&#xF6;vin.  

The Kenyan government has allocated 3,5 MUSD from the 2016/17 budget to finance the local costs.  That leaves a funding gap of 1,3 MUSD. A request from the Kenyan government to the development partners based in Nairobi has thus been made. Within the framework of the donor coordination and in consent with the National Treasury leading the work from the Kenyan government side, it has been agreed that those development partners who are interested in supporting the Kenyan government can do so via UNDP. The Swedish Embassy is co-chair of the Aid Effectiveness Group and has given that and also the fact that Sweden attaches great importance to development effectiveness, indicated our interest  to support with 500 000 SEK.</narrative>
   <narrative xml:lang="SV">Kenya st&#xE5;r v&#xE4;rd f&#xF6;r det andra h&#xF6;gniv&#xE5;m&#xF6;tet f&#xF6;r det globala partnerskapet f&#xF6;r effektivt utvecklingssamarbete, HLM2 GPEDC, som &#xE4;ger rum i Nairobi mellan den 28 november och den 1 december 2016. Mer &#xE4;r 3000 utvecklingsakt&#xF6;rer f&#xF6;rv&#xE4;ntas delta fr&#xE5;n ett stort antal samarbetsl&#xE4;nder, bist&#xE5;ndsgivare, civila samh&#xE4;llsakt&#xF6;rer, n&#xE4;ringslivsrepresentanter och filantroper. 

M&#xF6;tet, som &#xE4;r en uppf&#xF6;ljning av Busan och det f&#xF6;rsta h&#xF6;gniv&#xE5;m&#xF6;tet i Mexiko 2014, syftar till att &#xE5;terbekr&#xE4;fta &#xE5;tagandena gjorda i Busan kring utvecklingseffektivitet: i) samarbetsl&#xE4;ndernas &#xE4;garskap; ii) fokus p&#xE5; resultat; iii) transparens och &#xF6;msesidigt ansvar; och iv) inkluderande partnerskap och anpassa de gjorda &#xE5;tagandena till det nya internationella ramverket med agenda 2030, Addis Ababa Action Agenda, klimat- och humanit&#xE4;ra &#xF6;verenskommelser som grund. 

Under h&#xF6;gniv&#xE5;m&#xF6;tet ska principerna f&#xF6;r effektivt utvecklingssamarbete diskuteras och erfarenhetsutbyte av genomf&#xF6;randet av policies utvecklas, nya innovativa ansatser som kan anv&#xE4;ndas f&#xF6;r h&#xE5;llbar utveckling identifieras, liksom hur det globala partnerskapet kan bidra till implementeringen av agenda 2030. &quot;The Nairobi Outcome Document&quot; som f&#xF6;rv&#xE4;ntas antas vid m&#xF6;tet ska v&#xE4;gleda hur existerande och nya partnerskap kan verka f&#xF6;r att bidra tilluppfyllandet av h&#xE5;llbarhetsm&#xE5;len. Sverige avser att delta aktivt i m&#xF6;tet med en delegation fr&#xE5;n Sverige under ledning av bist&#xE5;ndsminister L&#xF6;vin.

Den kenyanska regeringen har avsatt 3,5 MUSD fr&#xE5;n budgeten 2016/17 f&#xF6;r att finansiera de lokala kostnaderna. Det &#xE5;terst&#xE5;r d&#xE5; ett finansieringsgap p&#xE5; cirka 1,3 MUSD. En f&#xF6;rfr&#xE5;gan fr&#xE5;n den kenyanska regeringen till de lokala givarna om bidrag har s&#xE5;ledes gjorts. Inom ramen f&#xF6;r givarsamordningen och i samr&#xE5;d med finansdepartementet, National Treasury, som leder det lokala arbetet fr&#xE5;n den kenyanska regeringens sida, har det best&#xE4;mts att de givare som &#xE4;r intresserade av att st&#xF6;dja Kenya kan g&#xF6;ra det via UNDP. Den svenska ambassaden &#xE4;r medordf&#xF6;rande i den lokala bist&#xE5;ndseffektivitetsgruppen och har givet det och den politiska vikt som Sverige f&#xE4;ster vid utvecklingseffektivitet indikerat ett intresse av att bidra med 500 000 SEK.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-12-06" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public sector policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">58435.1078127739</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">58435.1078127739</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">58435.107812</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">58435.1078127739</value>
  </transaction>
  <contribution contributionid="10285" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060403" currency="SEK" strategy-amount="1750000000.0" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <title>Kenya 2016-2020</title>
    <titleSV>Kenya 2016-2020</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
