<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05670-248-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity-building through a Cluster Randomized Trial -- A Pre- and Post-Test Intervention to Prevent Abortion and Contraceptive-use Stigma among Healt</narrative>
   <narrative xml:lang="SV">Kluster randomiserad interventionsstudie i syfte att f&#xF6;rebygga stigma relaterat till abort och preventivmedelsanv&#xE4;ndning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet &#xE4;r en vidareutveckling av ett VR-finansierat kapacitetsuppbyggnadsprojekt (2013-2016) och inkluderar nya samarbetspartners, som Universitet i Nairobi och International Pregnancy Advisory Services (Ipas). Redan beviljade medel fr&#xE5;n Forte (COFASMarie Curie-STYB-2016/0002), avser att i f&#xF6;rsta hand t&#xE4;cka den s&#xF6;kandes l&#xF6;n (30 m&#xE5;nader) och omkostnader f&#xF6;r permanent boende i Kenya under projekttiden samt 1 resa per &#xE5;r till Sverige. F&#xF6;r att kunna driva projektet i enlighet med den initiala forskningsplanen saknas finansiering f&#xF6;r projektomkostnader som framf&#xF6;rallt handlar om samverkan och kapacitetsuppbyggnad. Syfte: I) att unders&#xF6;ka f&#xF6;rekomsten av abort- och preventivsmedelsrelaterad stigma bland sjukv&#xE5;rdspersonal vid ungdomsmottagningar och bland gymnasiel&#xE4;rare och elever, i ett slumomr&#xE5;de i V&#xE4;stra Kenya med h&#xF6;g m&#xF6;drad&#xF6;dlighet, och II) att utv&#xE4;rdera om en skolbaserad utbildningsinsats minskar stigma relaterat till abort och preventivmedel samt &#xF6;kar preventivmedelsanv&#xE4;ndningen bland gymnasieelever (14-18 &#xE5;r). Design, genomf&#xF6;rande, deltagare: I) Fokusgruppdiskussioner och II) Intervention best&#xE5;ende av ett 2 m&#xE5;naders utbildningsprogram (4x120 min) som syftar till att minska abort- och preventivmedelsstigma, f&#xF6;r&#xE4;ndra traditionella k&#xF6;nsrollsm&#xF6;nster samt minska diskriminering och uteslutning av kvinnor som genomg&#xE5;tt abort. F&#xF6;r att med s&#xE4;kerhet kunna avg&#xF6;ra om interventionen har effekt ges interventionen till 400 elever vid en skola, och 400 studenter vid en annan skola utg&#xF6;r kontroller. Skolorna v&#xE4;ljs slumpm&#xE4;ssigt  men matchas utifr&#xE5;n omr&#xE5;dets karakt&#xE4;r och skolornas akademiska standard. Effekten m&#xE4;ts med hj&#xE4;lp av SABAS. Prim&#xE4;rt utfall: Abortstigma (25% minskning av totalpo&#xE4;ngen p&#xE5; SABA-skalan). Sekund&#xE4;ra utfall: Preventivmedelsanv&#xE4;ndning. B&#xE5;de prim&#xE4;rt och sekund&#xE4;rt utfall m&#xE4;ts f&#xF6;re samt 6 och 12 m&#xE5;nader efter utbildningsinsatsen med hj&#xE4;lp av SABA-skalan. Analyser: Kvalitativ inneh&#xE5;llsanalys och variansanalys f&#xF6;r upprepade m&#xE4;tningar, med ANOVA (PASW 21.0). Praktisk och akademisk kapacitetsuppbyggnad f&#xF6;r l&#xE5;ngsiktig och h&#xE5;llbar utveckling:  Regionen karakt&#xE4;riseras av l&#xE5;g preventivmedelsanv&#xE4;ndning, h&#xF6;g f&#xF6;rekomst av os&#xE4;kra aborter och h&#xF6;g m&#xF6;drad&#xF6;dlighet. Tidigare samarbetsprojekt mellan Karolinska institutet, Kisumu Medical Education Trust (KMET) och Moi University, Eldoret i Kenya, har lett till nya arbetsmetoder avseende Post Abortion Care (PAC) och har st&#xE4;rkt l&#xE5;ngsiktiga och h&#xE5;llbara samarbeten i regionen. Genom det h&#xE4;r projektet har arbetet tagits ett steg vidare och inkluderar nu Ipas, som bedriver arbete i Kenya och &#xE4;r ledande inom internationell forskning om stigma relaterad till abort. Stigma &#xE4;r en del av orsakerna bakom orsakerna till os&#xE4;kra aborter. D&#xE4;rtill har vi etablerat kontakt med akt&#xF6;rer i ledande position (meds&#xF6;kande i projektet) vid Nairobis Universitet som har barnmorskeprogram och l&#xE4;karutbildning, d&#xE4;r vi avser att implementera resultat fr&#xE5;n denna studie och fr&#xE5;n tidigare/p&#xE5;g&#xE5;ende VR-finansierad forskning i regionen.   Projektet inkluderar Kenyanska studenter p&#xE5; avancerad niv&#xE5;; PhD (1), Post doktor (1) och Masters (2) - akademisk kapacitetsuppbyggnad f&#xF6;r att s&#xE4;kerst&#xE4;lla kompetens och l&#xE5;ngsiktighet implementering av metoder i regionen som f&#xF6;rebygger o&#xF6;nskad graviditet, os&#xE4;kra aborter, och relaterad m&#xF6;drad&#xF6;dlighet och sjuklighet. Vi avser att producera tre vetenskapliga publikationer och konferensbidrag samt anordna tre workshops och en avslutande spridningskonferens.</narrative>
   <narrative xml:lang="EN">This collaborative capacity-building project is an extension of a VR-funded project ending 2016. New collaborators are University of Nairobi and International Pregnancy Advisory Services (Ipas). Unsafe abortion is a leading cause of maternal mortality (MM) and morbidity in Kenya. Social stigma surrounding abortion and contraceptive use plays a critical role in social, medical, and legal marginalization of abortion- and contraceptive service. In 2013, Ipas developed the Stigmatizing Attitudes, Beliefs and Actions Scale (SABAS) to measure abortion stigma at individual and community level. Objective: I) to conceptualize abortion stigma among health care providers in youth friendly centres, teachers and students in secondary school (14-18 y) in a sub-urban area with high MM, and II) to determine if a school based abortion- and contraceptive-stigma reduction intervention will decrease stigma, and increase contraceptive use among students. Design, Setting, Participants: I) focus group discussions with providers, teachers and students, and II) a quantitative quasi-experimental intervention study involving 800 students from schools  in western Kenya that will be cluster-randomised into intervention and control units. Main Outcome: abortion-stigma. Secondary outcome: contraceptive use. Outcome measured by using the validated SABA-scale before and after intervention and comparing intervention and control schools. Analyses: Qualitative content analysis and repeated measures ANOVA (PASW).</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41244.09099081</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">136738.152281891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41244.09099081</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
