<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04366-248-12250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Crimean Congo Hemorrhagic Fever Virus in Humans, Animals and Ticks in Kenya</narrative>
   <narrative xml:lang="SV">Krim-Kongo Hemorragiskt febervirus hos m&#xE4;nniskor, djur och f&#xE4;stingar i Kenya</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Krim-Kongo-hemorragisk feber (CCHF) &#xE4;r ett bl&#xF6;darfebervirus som sprids via f&#xE4;stingar till d&#xE4;ggdjur och m&#xE4;nniskor kan f&#xE5; allvarliga symptom som leder till d&#xF6;d. Enstaka studier har visat att CCHF finns i Kenya, men det finns ingen kunskap om hur vanlig den och hur mycket sjukdom den orsakar. CCHF-utbrott i andra l&#xE4;nder har varit f&#xF6;r&#xF6;dande, b&#xE5;de avseende folkh&#xE4;lsa och socioekonomiska effekter, eftersom boskap &#xE4;r en reservoar och d&#xE5; kan f&#xF6;rs&#xE4;ljningsstopp och andra &#xE5;tg&#xE4;rder medf&#xF6;ra konsekvenser f&#xF6;r hush&#xE5;ll och boskapsmarknader. CCHF kan ocks&#xE5; spridas av f&#xE4;stingar som f&#xF6;rs p&#xE5; flyttf&#xE5;glar mellan l&#xE4;nder och kontinenter. Det f&#xF6;rekommer m&#xE5;nga olika f&#xE4;stingar i Kenya, f&#xF6;rmodligen p&#xE5; grund av en m&#xE5;ngfald av djur som kan fungera som reservoarer. I Kenya har CCHF virus (CCHFV) isolerats i f&#xE4;stingar som samlas fr&#xE5;n boskap och CCHFV kan &#xF6;verf&#xF6;ras direkt via infekterade blod- och djurprodukter. Snabba f&#xF6;r&#xE4;ndringar i markanv&#xE4;ndningssystemen liksom den &#xF6;kande inskr&#xE4;nkningen av vildmarksomr&#xE5;den i kombination med &#xF6;kad boskapspopulation, kommer sannolikt att f&#xF6;r&#xE4;ndra vektor-v&#xE4;rddynamik samt virusinfektionsdynamik, virulens och genetik. I Kenya &#xE4;r det ok&#xE4;nt om CCHFV varierar beroende p&#xE5; reservoar och v&#xE4;xling mellan flera interaktiva v&#xE4;rdar skulle ocks&#xE5; kunna leda till RNA-virusmutationer i CCHFV.En unders&#xF6;kning bland h&#xE4;lsocentraler i landsbygdsomr&#xE5;den i Kenya visade de flesta ans&#xE5;g att&#xA0; f&#xE4;stingar var inte orsaken till sjukdomar. I normala fall diagnosticeras inte CCHF p&#xE5; sjukhus i Kenya och troligen &#xE4;r sjukdomen d&#xE4;rf&#xF6;r underdiagnosticerad, eftersom b&#xE5;de diagnostisk och teknisk kapacitet bland medicinska laboratorier saknas. F&#xF6;r att f&#xF6;rst&#xE5; CCHFs utbredning och kunna bed&#xF6;ma riskfaktorer s&#xE5; &#xE4;r v&#xE5;rt m&#xE5;l att: best&#xE4;mma seroprevalensen av CCHFV antikroppar hos m&#xE4;nniskor, boskap (n&#xF6;tkreatur, f&#xE5;r och getter) och sm&#xE5; vilda d&#xE4;ggdjur (gnagare och fladdermus); best&#xE4;mma f&#xF6;rekomst och genetisk m&#xE5;ngfald av CCHFV i f&#xE4;stingar, boskap, sm&#xE5; vilda d&#xE4;ggdjur. Studieplatserna &#xE4;r Maasai Mara-ekosystemet, en gr&#xE4;ns&#xF6;verskridande region med intensiv v&#xE4;xelverkan mellan m&#xE4;nniskor, boskap och djurliv och Ol Pejeta Conservancy, ett helt inh&#xE4;gnat, blandat djurskyddsomr&#xE5;de som omges av m&#xE4;nskliga bos&#xE4;ttningar. Detta projekt kommer att anv&#xE4;nda ett tv&#xE4;rvetenskapligt team som kommer att till&#xE4;mpa ett &quot;One Health&quot; -koncept. Projektet &#xE4;r designat i tre delar; (1) Virusepidemiologi (genom provtagning av m&#xE4;nniskor, djurliv, boskap och f&#xE4;stingar f&#xF6;ljt av laboratorieanalyser (2) Kapacitetsuppbyggnad (bi-lateralt samarbete och &#xF6;verf&#xF6;ring av resurser, kunskaper och tekniska f&#xE4;rdigheter och (3) samh&#xE4;llsengagemang och &#x201D;empowerment&#x201D; (&#xF6;ppna forum om f&#xF6;rebyggande- och kontrollstrategier samt allm&#xE4;nhetens medvetenhet). Resultatet av projektet kommer att ge baslinjeinformation om CCHFV-epidemiologi i landet och speciellt exponeringsniv&#xE5;, sjukdomsb&#xF6;rda, reservoarer och vektordiversitet. Ett f&#xF6;rslag till en aktionsplan f&#xF6;r kontinuerlig &#xF6;vervakning och rapportering kommer att uppr&#xE4;ttas tillsammans med bl.a. Zoonotiska sjukdomsenheten i Kenya (ZDU-Kenya). Det &#xE4;r en organisation som omfattar statliga myndigheter inom sektorerna medicinsk- och djursjukv&#xE5;rd (boskap och vilda djur) i Kenya och har till uppgift att inr&#xE4;tta sektors&#xF6;vergripande planer riktade till politisk diskussion och formulering om beredskap f&#xF6;r sjukdomar, f&#xF6;rebyggande &#xE5;tg&#xE4;rder och kontroll. CCHFV &#xE4;r listad som en av de prioriterade sjukdomarna av ZDU-Kenya. V&#xE5;ra resultat kommer att delas med ZDU genom ett intresseforum f&#xF6;r att m&#xF6;jligg&#xF6;ra intersektoriella perspektiv f&#xF6;r styrning av framtida &#xE5;tg&#xE4;rder mot CCHFV. Genom de tre delarna i v&#xE5;rt projekt kommer de kenyanska och svenska forskarna att ha m&#xF6;jligheter att (1) st&#xE4;rka framtida forskningssamarbeten, (2) m&#xF6;jligg&#xF6;ra kunskaps&#xF6;verf&#xF6;ring och erfarenheter (3) skapa h&#xE5;llbarhet. Svenska forskare kommer att l&#xE4;ra sig f&#xE4;ltprovtagning av boskap och vilda djur av de Kenyanska forskarna. Kenyanska forskare kommer att l&#xE4;ra sig mer om laboratorieanalyserna, som utf&#xF6;rs i Kenya.</narrative>
   <narrative xml:lang="EN">The&#xA0;world has faced severe outbreaks of vector-borne diseases, some from viruses whose surveillance and activity was ignored. Crimean Congo hemorrhagic fever virus (CCHFV) is a tick-borne zoonotic disease, endemic in Africa&#xA0;with high-case fatality rate. The&#xA0;disease has no treatment and vaccine. An epidemic would be catastrophic.&#xA0;Relative to other hemorrhagic diseases, Crimean Congo hemorrhagic fever (CCHF) has received less attention, although previous studies in Kenya include fatal human cases, detection of CCHFV antibodies in humans and virus isolations from&#xA0;Hyalomma&#xA0;ticks. These studies show evidence of CCHFV activity in Kenya, however basic information about its epidemiology is lacking. The goal of this project is to leverage strengths and opportunities from Swedish and Kenyan researchers to determine the prevalence and distribution of CCHFV in humans, ticks, livestock and small wild mammals in Kenya. Further, we aim to characterize the strains of CCHFV that circulate in mammals and ticks in Kenya. The study locations&#xA0;present a distinct ecology and human-animal interactions: The Maasai Mara ecosystem and Ol Pejeta Conservancy. The&#xA0;trans-disciplinary team from Kenya and Sweden using the &#x2018;One Health&#x2019; concept will generate new information that will be channeled to the Zoonotic Disease Unit-Kenya for inter-sectoral deliberations on policies, guidelines, and actions from project outcomes.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Infectious disease control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">46636.8967808882</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">84603.2635708922</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">46636.8967808882</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
