<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6669-248-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Anv&#xE4;ndbarhet, Acceptans och Effektivitet av Kombinerade &#xC5;tg&#xE4;rder f&#xF6;r HIV-Prevention p&#xE5; Befolkningsniv&#xE5; bland Unga Kvinnor och Diskordanta Par</narrative>
   <narrative xml:lang="EN">Feasibility, Acceptability and Effectiveness of Combined HIV Preventive Interventions at Population-Level in Young Women and Discordant Couples In a H</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kenya &#xE4;r ett av de l&#xE4;nder i v&#xE4;rlden som drabbats h&#xE5;rdast av HIV-epidemin. Omkring 1,6 miljoner m&#xE4;nniskor i landet b&#xE4;r p&#xE5; HIV. 1,1 miljoner barn har blivit f&#xF6;r&#xE4;ldral&#xF6;sa som en f&#xF6;ljd av epidemin. &#xC5;r 2011 dog n&#xE4;rmare 62,000 m&#xE4;nniskor i Kenya av AIDS-relaterade sjukdomar och 104,137 ber&#xE4;knas ha nyinfekterats av viruset. Stora framsteg har dock skett avseende antalet HIV-infekterade i Kenya som erh&#xE5;ller antiretroviral l&#xE4;kemedelsbehandling (ART). Som en f&#xF6;ljd av detta har antalet d&#xF6;dsfall relaterat till AIDS minskat. &#xC5;r 2011 behandlades 83% av de vuxna HIV-infekterade i Kenya som uppfyllde kriterierna f&#xF6;r antiretroviral behandling. Ibland barn &#xE4;r andelen infekterade som f&#xE5;r behandling l&#xE4;gre (31%), men &#xE4;ven ibland dessa &#xF6;kar andelen behandlade. Kostnaden &#xE4;r det st&#xF6;rsta hindret f&#xF6;r att kunna inleda och fullf&#xF6;lja behandling av alla som uppfyller kriterierna f&#xF6;r l&#xE4;kemedelsbehandling i Kenya. Eftersom behandling ej n&#xE5;r alla med behov av detta, och eftersom antalet nyinfekterade fortfarande &#xF6;verstiger antalet d&#xF6;da i sjukdomen, s&#xE5; finns ett stort behov av satsningar f&#xF6;r att f&#xF6;rebygga vidare smittspridning. Ut&#xF6;ver tidigare k&#xE4;nda metoder f&#xF6;r att f&#xF6;rebygga HIV-smitta s&#xE5;som minskat antal sexualpartners, kondomanv&#xE4;ndning, behandling av sexuellt &#xF6;verf&#xF6;rbara sjukdomar (STIs) och sprutbytesprogram s&#xE5; har ett antal &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga HIV-smitta visat sig effektiva i randomiserade kontrollerade studier - oftast inom h&#xF6;griskgrupper. Antiretroviral behandling f&#xF6;r att f&#xF6;rebygga smittspridning (TasP), kan f&#xF6;rhindra smitta fr&#xE5;n mor till barn (PMTCT) och mellan sexualpartners. Andra &#xE5;tg&#xE4;rder &#xE4;r manlig omsk&#xE4;relse samt preexposiotionsprofylax (PreP) med l&#xE4;kemedel som anv&#xE4;nds f&#xF6;re och/eller i samband med sexuell kontakt av den som ej &#xE4;r infekterad. I verkliga livet s&#xE5; kombineras ofta olika f&#xF6;rebyggande &#xE5;tg&#xE4;rder beroende p&#xE5; tillg&#xE5;ng, acceptans och kunskap. &#xC4;ven om man kan anta att skyddseffekten &#xF6;kar genom att kombinera flera smittf&#xF6;rebyggande &#xE5;tg&#xE4;rder, s&#xE5; finns ocks&#xE5; en risk f&#xF6;r att exempelvis kondomanv&#xE4;ndning minskar hos m&#xE4;n som &#xE4;r omskurna eller hos s&#xE5;dana som erh&#xE5;ller antiretroviral behandling. Det kan ocks&#xE5; vara s&#xE5; att vissa &#xE5;tg&#xE4;rder kan betraktas som f&#xF6;r kostsamma, besv&#xE4;rliga, stigmatiserande eller oacceptabla f&#xF6;r att anv&#xE4;ndning av dessa ska f&#xE5; genomslag p&#xE5; samh&#xE4;llsniv&#xE5;. Hur dessa delvis skyddande &#xE5;tg&#xE4;rder kan kombineras och hur de p&#xE5;verkar riskbeteende och spridning av HIV p&#xE5; samh&#xE4;llsniv&#xE5; i l&#xE5;ginkomstl&#xE4;nder &#xE4;r till stor del ok&#xE4;nt. Denna populationsstudie kommer att kartl&#xE4;gga effektivitet, acceptans och grad av anv&#xE4;ndande av kombinerade &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rebygga HIV-smittspridning. Studien inriktas mot de grupper som st&#xE5;r f&#xF6;r st&#xF6;rst antal nysmittade: kvinnor mellan 15-24 &#xE5;r och diskordanta par (d&#xE4;r den ena partnern &#xE4;r smittad). Studien kommer att genomf&#xF6;ras i omr&#xE5;den med h&#xF6;g HIV-f&#xF6;rekomst (runt 10%) i Nairobis slum samt i stadsmilj&#xF6; och p&#xE5; landsbygd i v&#xE4;stra Kenya. En longitudinell studiedesign kommer att anv&#xE4;ndas d&#xE4;r diskordanta par och unga kvinnor f&#xF6;ljs under 2 &#xE5;r med djupintervjuer. V&#xE5;rt m&#xE5;l &#xE4;r att m&#xE4;ta: (i) medvetenhet om risk f&#xF6;r HIV-smitta samt effektivitet av olika smittf&#xF6;rebyggande &#xE5;tg&#xE4;rder, (ii) acceptans, preferens och tillg&#xE5;ng till olika smittf&#xF6;rebyggande &#xE5;tg&#xE4;rder, (iii) trender avseende anv&#xE4;ndande av smittf&#xF6;rebyggande &#xE5;tg&#xE4;rder, avseende HIV-relaterat riskbeteende och avseende HIV-f&#xF6;rekomst, (iv) samband mellan anv&#xE4;ndande av smittf&#xF6;rebyggande &#xE5;tg&#xE4;rder, riskbeteende och HIV-f&#xF6;rekomst. V&#xE5;rt syfte &#xE4;r att bidra med evidens f&#xF6;r att hj&#xE4;lpa beslutsfattare att fokusera p&#xE5; r&#xE4;tt &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rhindra spridning av HIV i de omr&#xE5;den d&#xE4;r det b&#xE4;st beh&#xF6;vs. Syftet &#xE4;r ocks&#xE5; att f&#xF6;rb&#xE4;ttra effektivitet avseende k&#xE4;nt smittf&#xF6;rebyggande &#xE5;tg&#xE4;rder genom att identifiera de metoder som helst f&#xF6;redras, hur de anv&#xE4;nds och deras tillg&#xE4;nglighet. Vi vill ocks&#xE5; tillhandah&#xE5;lla en evidensbaserad plattform f&#xF6;r att f&#xF6;rst&#xE5; HIV-associerat riskbeteende utifr&#xE5;n olika kontexter, befolkningssnitt och sexuella beteenden. Internationellt samarbete &#xE4;r viktigt f&#xF6;r att f&#xF6;rb&#xE4;</narrative>
   <narrative xml:lang="EN">The new collaboration between KI and Moi University will build research networks to find solutions to improve health and enhance capacity building in academia in Kenya. The aim is to increase knowledge exchange. Linking up with Moi opens up opportunities for HIV research with access to large population-based cohorts in rural/urban areas. Western Kenya has the highest HIV prevalence in the country (10%). Moi wishes for us at KI to lift our research to new levels. Our tentative counterparts have shown great interest and seem motivated. They have shown capacity to collaborate and recruit research participants. Our successes in mutual capacity building, cross-supervision PhD students, and workshops in epidemiology, biostatistics, research methods, data management, and scientific writing are desired and needed. In turn, their links with Kenyan policy-makers and the Ministry of Health will enable swift dissemination of our operational research results, which in the past have had strong implications for the implementation of the existing HIV program. Our results can be more rapidly translated into policy and practice. We suggest to start up this collaboration with a population-based study aiming to determine the feasibility, acceptability and real-life effectiveness of combined HIV prevention interventions targeting population groups that make up the majority of new infections: discordant couples and young women aged 15-24 years</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">39067.6248924911</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">25506.2697970175</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">27347.6304563782</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">110084.1368298225</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">39067.6248924911</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">25505.3207265135</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">27347.6304563782</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
