<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05762-248-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Hormonal contraceptive use affects HIV susceptibility: determination of mechanisms and proposal for therapeutic intervention</narrative>
   <narrative xml:lang="SV">Hormonella preventivmedel &#xF6;kar risken f&#xF6;r HIV-smitta: kartl&#xE4;ggning av mekanismer och f&#xF6;rebyggande behandling</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Aim: HIV still causes a devastating global epidemic. Unfortunately, the risk of HIV infection seems to increase with the use of progesterone-based hormonal contraceptives, which is used by more than 50 million women. There is thus an urgent need to determine molecular mechanisms underlying this increased risk and propose therapeutic interventions. The same progesterone-related effect is also seen during the luteal phase of the menstrual cycle, a phase also associated with higher infection risk. We here hypothesize that local treatment with the sex hormone estrogen can contribute to a more HIV-resistant mucosal genital barrier.  Work plan: Samples from the female reproductive tract have been collected from a Kenyan cohort of hormonal contraceptive-using women, and of women during their menstrual cycle. Newly developed digitalized imaging techniques and high-throughput proteomics techniques will be used to analyze mucosal factors associated with progesterone levels. Proof-of-concept experiments assessing progesterone and estrogen for their capacity to reduce HIV replication will thereafter be pursued in a genital mucosal explants model. Relevance: We aim to define mucosal factors influenced by sex hormones and explore whether this knowledge can be translated to a medication that can limit sexual HIV acquisition. Underprivileged women living in HIV-endemic areas with no options of contraceptive alternatives will thereby benefit from these scientific achievements.</narrative>
   <narrative xml:lang="SV">Syfte: Hiv-epidemin &#xE4;r en av de mest f&#xF6;r&#xF6;dande infektionerna i v&#xE4;rlden. Det har &#xE4;ven kommit orov&#xE4;ckande rapporter om att infektionsrisken &#xF6;kar hos kvinnor som anv&#xE4;nder en viss typ av preventivmedel: progesteron-baserade preventivmedel som injiceras var tredje m&#xE5;nad. Mer &#xE4;n 50 miljoner kvinnor i v&#xE4;rlden anv&#xE4;nder s&#xE5;dana preventivmedel idag, varav de flesta bor i HIV-endemiska l&#xE4;nder. Av praktiska sk&#xE4;l &#xE4;r det ofta det enda preventivmedel som finns tillg&#xE4;ngligt och som antikonception (undvikande av graviditeter) fungerar det utm&#xE4;rkt. Att avst&#xE5; fr&#xE5;n anv&#xE4;ndning &#xE4;r s&#xE5;ledes oftast inget alternativ d&#xE5; o&#xF6;nskade graviditeter och barnaf&#xF6;dande kan vara &#xE4;nnu mer f&#xF6;r&#xF6;dande. Det &#xE4;r nu angel&#xE4;get att f&#xF6;rst&#xE5; de molekyl&#xE4;ra mekanismerna som ligger bakom den &#xF6;kade infektionsrisken och att f&#xF6;rst&#xE5; hur effekten kan undvikas. Samma progesteron-relaterade effekt ses ocks&#xE5; under den luteala fasen av menstruationscykeln, en fas som &#xE4;ven denna har visat sig vara f&#xF6;rknippad med h&#xF6;gre risk f&#xF6;r HIV-infektion.     Arbetsplan: Slemhinnesekret och v&#xE4;vnadsprover fr&#xE5;n de kvinnliga reproduktionsorganen samlas nu in fr&#xE5;n en kenyansk kohort av kvinnor som anv&#xE4;nder dessa preventivmedel. Prover samlas &#xE4;ven in fr&#xE5;n en annan grupp av longitudinellt f&#xF6;ljda kvinnor med syfte att f&#xF6;lja sekventiella f&#xF6;r&#xE4;ndringar under deras menstruationscykel. Nyutvecklade digitaliserade avbildningstekniker och tekniker f&#xF6;r att definiera proteininneh&#xE5;llet har standardiserats och utvecklats f&#xF6;r att unders&#xF6;ka molekyl&#xE4;ra f&#xF6;r&#xE4;ndringar i proverna fr&#xE5;n de b&#xE4;gge studiegrupperna. Vi ska sedan evaluera dessa fynd i en experimentell modell som best&#xE5;r av f&#xE4;rska genitalv&#xE4;vnadsprover som tillf&#xF6;rs olika k&#xF6;nshormoner. Det &#xE4;r d&#xE5; m&#xF6;jligt att mer direkt visa p&#xE5; de molekyl&#xE4;ra h&#xE4;ndelsef&#xF6;rloppen som har kunnat observeras i experimenten p&#xE5; de kliniska proverna. I den experimentella modellen kan &#xE4;ven HIV tills&#xE4;ttas f&#xF6;r att se om t.ex. k&#xF6;nshormonet &#xF6;strogen kan ha en skyddande effekt.     Relevans: Det yttersta m&#xE5;let med studien &#xE4;r att definiera slemhinnefaktorer som p&#xE5;verkas av k&#xF6;nshormoner och unders&#xF6;ka om denna kunskap kan &#xF6;vers&#xE4;ttas till en produkt som kan begr&#xE4;nsa sexuell &#xF6;verf&#xF6;ring av HIV. Lokalbehandling med l&#xE5;gdos-&#xF6;strogen anv&#xE4;nds i klinisk praxis redan idag f&#xF6;r kvinnor som lider av genital slemhinneatrofi (sk&#xF6;r slemhinna). En s&#xE5;dan behandling skulle kunna kombineras med annan HIV-profylaktisk behandling i lokal form (s.k. mikobicid med antiretrovirala l&#xE4;kemdel som redan evalueras i kliniska studier). Utsatta kvinnor som lever i HIV-endemiska omr&#xE5;den utan m&#xF6;jlighet att v&#xE4;lja typ av preventivmedel kommer s&#xE5;ledes att kunna ta del av s&#xE5;dan profylaktisk behandling och d&#xE4;rmed minska risken f&#xF6;r HIV-infektion. De generella kunskaper som kommer att uppn&#xE5;s kommer ocks&#xE5; vara anv&#xE4;ndbara n&#xE4;r framtida kliniska vaccinpr&#xF6;vningar beh&#xF6;ver f&#xF6;ljas upp och utv&#xE4;rderas. S&#xE5;dan kunskap saknas idag d&#xE5; endast ett f&#xE5;tal studier har beskrivit immunologiska faktorer i genitalslemhinnan hos kvinnor som &#xE4;r utsatta f&#xF6;r h&#xF6;g HIV-risk och vilka faktorer som korrelerar till skydd mot smitta.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">140400.1404001404</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">126904.8953563384</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">420732.7762519722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">126904.8953563384</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
