<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05908-248-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Temperatur, beteende och ekonomiska val</narrative>
   <narrative xml:lang="EN">Temperature, behavior and economic choices</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xE4;nniskors beteende &#xE4;r komplicerat. Vi vet att beteende p&#xE5;verkas av resurstillg&#xE5;ng s&#xE5;v&#xE4;l som m&#xE5;nga andra faktorer och omst&#xE4;ndigheter s&#xE5; som fysiska milj&#xF6;er. Ekonomer har l&#xE4;nge f&#xF6;rs&#xF6;kt skapa modeller f&#xF6;r beteende i ekonomiska sammanhang, s&#xE5; som konsumenters reaktioner p&#xE5; pris- och inkomstf&#xF6;r&#xE4;ndringar s&#xE5;v&#xE4;l som allokeringsbeslut inom hush&#xE5;ll (Stone, 1954; Becker, 1974). Sedan 1960-talet har ekonomiska experiment i s k datalab blivit ett alltmer popul&#xE4;rt verktyg, ett verktyg som har gjort det m&#xF6;jligt att studera beteende som inte s&#xE5; enkelt kan identifieras utifr&#xE5;n standard (konsumtions) data (Smith, 1962, Smith, 1982). Uppkomsten av experimentella metoder gav &#xE4;ven upphov till vad som har kallats beteendeekonomi, d&#xE4;r m&#xE5;let har varit att inf&#xF6;rliva psykologisk realism (Tversky and Kahneman, 1979) i ekonomiska beteendemodeller. Syftet med detta forskningsprojekt &#xE4;r att bidra till denna litteratur genom att studera psykologiska reaktioner och beteendereaktioner p&#xE5; en specifik del av den fysiska omgivningen, dvs h&#xF6;ga och l&#xE5;ga temperaturer.   Det finns en omfattande litteratur som dokumenterar ett samband mellan h&#xF6;ga temperaturer, konflikt och d&#xE5;lig ekonomisk utveckling (Burke m fl 2009; Burke m fl 2013). En mycket viktig fr&#xE5;ga inom utvecklingsekonomi &#xE4;r s&#xE5;lunda att precisera den bakomliggande mekanismen f&#xF6;r sambandet mellan h&#xF6;g temperatur och d&#xE5;liga ekonomiska utfall. Det finns ocks&#xE5; en v&#xE4;xande litteratur som behandlar hur milj&#xF6;faktorer och neurobiologi p&#xE5;verkar ekonomiska val. Detta innefattar arbeten r&#xF6;rande fattigdomens psykologi, hunger och stress (Mani m fl, 2013; Bushman m fl 2014; Haushofer och Fehr 2014). Emellertid s&#xE5; &#xE4;r det ganska ok&#xE4;nt hur individuellt beslutsfattande p&#xE5;verkas av temperatur.  Tre k&#xE4;rnfr&#xE5;gor &#xE4;r: 1. Vilka &#xE4;r beteendereaktionerna p&#xE5; temperaturvariationer? 2. Vilka &#xE4;r de (neurobiologiska) mekanismerna som skapar beteendereaktioner?  3. P&#xE5;verkar temperatur etniska snedvridningar?   Detta forskningsprojekt kommer i viss utstr&#xE4;ckning att behandla samtliga dessa fr&#xE5;gor, men huvudfokus i forskningen kommer att ligga p&#xE5; den f&#xF6;rsta och den tredje fr&#xE5;gan. D&#xE5; detta utg&#xF6;r ett nytt forskningsomr&#xE5;de, har vi inga starka hypoteser om hur beteende f&#xF6;r&#xE4;ndras med temperatur. (Flera psykologiska studier rapporterar en &#xF6;kad aggression, men det &#xE4;r inte uppenbart vad detta inneb&#xE4;r f&#xF6;r ekonomiskt beslutsfattande; se Burke m fl (2013) f&#xF6;r en referens). D&#xE4;rf&#xF6;r f&#xF6;resl&#xE5;r vi ett f&#xF6;rsta experiment f&#xF6;r att testa flera standardekonomiska val och utfall inklusive tilltro, prosocialt beteende, risktagande och t&#xE5;lamod. Det andra experimentet som vi f&#xF6;resl&#xE5;r &#xE4;r utformat f&#xF6;r att identifiera potentiella effekter av temperaturer p&#xE5; etnisk-specifika snedvridningar och s k &#x201D;inomgrupps-&#x201D; och &#x201D;utomgrupps&#x201D; effekter som &#xE4;r relaterade till etnicitet. Det senare experimentet kommer s&#xE5;lunda att ha betydelse f&#xF6;r litteraturen r&#xF6;rande konflikter i afrikanska l&#xE4;nder.  En litteratur som &#xE4;r relaterad till den andra fr&#xE5;gan r&#xF6;rande mekanismerna f&#xF6;r beteendef&#xF6;r&#xE4;ndringar, &#xE4;r den litteratur som r&#xF6;r fattigdomens psykologi. Denna litteratur har identifierat att stress och mental utmattning &#xE4;r nyckelmekanismer f&#xF6;r hur fattigdom p&#xE5;verkar beslutsfattande (Mani m fl, 2013; Haushofer och Fehr 2014). Vi tror att det kan vara m&#xF6;jligt att identifiera liknande mekanismer som f&#xF6;rklarar hur temperaturer p&#xE5;verkar beteende och vi kommer i experimentet att testa hur temperaturen orsakar f&#xF6;r&#xE4;ndringar i testresultat f&#xF6;r stress (som m&#xE4;ts genom salivprov) s&#xE5;v&#xE4;l som kognitiva testresultat.</narrative>
   <narrative xml:lang="EN">The aim of this research project is to study how temperature influences economic decision making in an experimental setting. There is an extensive literature documenting a relationship between high temperatures, conflict and poor economic performance (Burke et al 2009, Burke et al 2013). There is also a growing literature addressing how environmental factors and neurobiology influence economic choices. This includes work on the psychology of poverty, hunger and stress (Mani et al, 2013, Bushman et al 2014, Haushofer and Fehr 2014). However, little is known about how individual decision making is influenced by temperature.  The core questions that will be studied in this res&#xE9;arch project are:  1. What are the behavioral responses to variation in temperature? 2. What are the (neurobiological) mechanisms causing the behavioral responses?   3. Does temperature affect ethnic biases?  We will conduct two experiments to study these questions, one that is concerned with causal effects from temperature on standard economic choices as well as stress and cognitive performance, and another that nails down the effect of temperature on ethnic biases, and so-called in-group versus outgroup effects. The data collected will help us study how stress and mental fatigue may influence the decision making of the poor, how ehtnic biases and conflicts are influenced and potentially induced by high temperature, and as a result how climate change may affect the outcomes for the poor.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">26880.149593876</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">26910.0269100269</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">26465.9854552149</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">81857.3309764749</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">26880.149593876</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">26910.0269100269</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">26465.9854552149</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
