<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-05344_2-248-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Forskning, innovation och praktik: ett anpassat integrerat v&#xE4;xtskydd av borrflugor f&#xF6;r lokala sammanhang</narrative>
   <narrative xml:lang="EN">Research, innovation and practice: fitting IPM tools of fruit flies to local settings</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Horticulture in sub-Saharan Africa (SSA) is a means of improving nutritional security and household incomes of many smallholder farmers. Constrained by insect pests, such as tephritid fruit flies and dependent on harmful insecticides, production is economically and environmentally unsustainable, affecting farmers health ecosystem services, including pollinators and natural enemies. In this network links up researchers and advisors with complementary institutional strengths to improve the integrated management of fruit flies and its dissemination to smallholder fruit growers. We will identify important knowledge gaps and other constraints in IPM of fruit flies, and identify economically feasible, environmentally sound and sustainable IPM practices in fruit fly control. The network has the right components, from research on chemical ecological research to biological control and IPM, and from working with smallholder farmers to control practices in larger scale commercial farms of South Africa We will evaluate the current status gaps in innovation in fruit fly IPM for which collaborative research proposals will be written. The network not only benefits farmers but also improves efficacy, diminishes repetition and minimizes study costs that benefit the collaborating institutions.</narrative>
   <narrative xml:lang="SV">Till f&#xF6;ljd av klimatf&#xF6;r&#xE4;ndringar och invasion av fr&#xE4;mmande arter st&#xE5;r m&#xE5;nga sm&#xE5;skaliga odlare i subsahariska Afrika handfallna &#xE5;t de skador som uppkommer. Dessa sm&#xE5;skaliga odlare &#xE4;r n&#xF6;dv&#xE4;ndiga d&#xE5; den stora majoriteten av odlad mat kommer fr&#xE5;n de g&#xE5;rdar de driver. Vidare &#xE4;r det inte s&#xE4;llan kvinnor som &#xE4;r de som driver dessa och h&#xE4;r skapar inkomst och producerar mat &#xE5;t sina familjer, en st&#xE4;rkt sm&#xE5;skalig odling leder ocks&#xE5; till &#xF6;kad j&#xE4;mlikhet. Tyv&#xE4;rr st&#xE5;r m&#xE5;nga av dess odlare under starkt tryck av befintliga och invasiva borrflugor, som kan f&#xF6;rst&#xF6;ra sk&#xF6;rdar av b&#xE5;de frukt och gr&#xF6;nt. D&#xE5; i det i m&#xE5;nga fall saknas h&#xE5;llbara alternativ v&#xE4;nder sig dessa odlare mot pesticider, ofta organofosfater, som &#xE4;ven sl&#xE5;r ut nyttoinsekter. Vad som ist&#xE4;llet skulle beh&#xF6;vas vore h&#xE5;llbara metoder som bygger p&#xE5; en t&#xE4;mja styrkan i de lokala ekosystemen. Utvecklandet av s&#xE5;dana metoder som tillsammans skapar tillr&#xE4;cklig kontroll av skadeinsekter kallas f&#xF6;r integrerat v&#xE4;xtskydd. I detta f&#xF6;rslag &#xE4;mnar vi f&#xF6;ra samman forskare, var och en framst&#xE5;ende inom sitt f&#xE4;lt, som tillsammans kan skapa nya uppfinningar f&#xF6;r h&#xE5;llbar kontroll av dessa problematiska insekter. P&#xE5; Sveriges lantbruksuniversitet har vi utvecklat metoder f&#xF6;r att kartl&#xE4;gga vad en insekt k&#xE4;nner f&#xF6;r dofter, genom detta har vi utvecklat flera lockbeten f&#xF6;r borrflugor som &#xE4;r lovande i labbf&#xF6;rs&#xF6;k. Genom att tillsammans med ICIPE i Kenya till&#xE4;mpa detta p&#xE5; parasitoider kan vi se vilka &#xE4;r de dofter som skall undvikas f&#xF6;r att inte ta k&#xE5;l p&#xE5; nyttodjuren. I Kenya, s&#xE5; har man &#xE4;ven en gedigen erfarenhet av vilka komponenter som beh&#xF6;vs i utvecklandet av ett integrerat v&#xE4;xtskydd. F&#xF6;r att st&#xE4;rka inkomster hos de sm&#xE5;skaliga odlare som &#xE4;r mest k&#xE4;nsliga f&#xF6;r klimatf&#xF6;r&#xE4;ndringar &#xE4;r det absolut n&#xF6;dv&#xE4;ndigt att utveckla integrerat v&#xE4;xtskydd som passar dom. Genom det gedigna n&#xE4;tverket som universitetet i Addis Ababa har med odlare och partners i regionen kan man se till att identifiera de komponenter som beh&#xF6;ver variera &#xF6;ver olika regioner. Eftersom subsahariska afrika &#xE4;r stort och best&#xE5;r av m&#xE5;nga olika ekosystem och l&#xE4;nder beh&#xF6;vs det utvecklas metoder som m&#xF6;jligg&#xF6;r att komponenter i det integrerade v&#xE4;xtskyddet anpassas f&#xF6;r de lokala f&#xF6;ruts&#xE4;ttningarna, detta kr&#xE4;ver att man modellerar vad de olika komponenterna bidrar med. Den starka bakgrund i olika kontrolltekniker som CRI i Sydafrika har g&#xF6;r dom till en viktig part i n&#xE4;tverket och drivande i denna del av arbetet.Tillsammans skapar detta projekt en m&#xF6;jlighet att f&#xF6;rst&#xE4;rka i f&#xF6;rsta hand de olika institutionerna genom utbyte av kunskap och erfarenhet men i f&#xF6;rl&#xE4;ngningen en st&#xE4;rkt hortikulturell sektor i subsahariska afrika. En s&#xE5;dan f&#xF6;rst&#xE4;rkning har vidare ringar p&#xE5; vattnet, med st&#xE4;rkta kvinnor i lokalsamh&#xE4;llet, &#xF6;kade inkomster i l&#xE5;ginkomstl&#xE4;nder, l&#xE4;gre besprutning samt minskad hunger allt i samspel efter FNs h&#xE5;llbarhetsm&#xE5;l. Om detta f&#xF6;rslag beviljas st&#xF6;d, s&#xE5; kommer det inte bara att st&#xE4;rka samarbetet mellan dessa institutioner men &#xE4;ven vara starten f&#xF6;r ett framtida IPM program som till&#xE5;ts skiljas &#xE5;t mellan de olika regionerna.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">21716.2339707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">21716.2339707048</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">43432.4679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">16287.0126062738</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
