<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04741-248-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A novel Swedish-Kenyan network to uncover biological mechanisms of how injectable hormonal contraceptives can increase HIV infection risk</narrative>
   <narrative xml:lang="SV">Ett nytt svenskt-kenyanskt forskningsn&#xE4;tverk f&#xF6;r att studera biologiska mekanismer</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Denna ans&#xF6;kan avser ett nyetablerat svensk-kenyanskt n&#xE4;tverk som bygger p&#xE5; en tredimensionell human v&#xE4;vnadsmodell av kvinnlig genitalslemhinna. Samarbetet syftar till ett gemensamt forskningsprojekt f&#xF6;r att unders&#xF6;ka biologiska mekanismer f&#xF6;r hur ett specifikt hormonellt preventivmedel har befunnits &#xF6;ka risken f&#xF6;r HIV-infektion. Det experimentella arbetet med v&#xE4;vnadsmodellen kommer att ske i Nairobi. Efterf&#xF6;ljande analys av dessa prover p&#xE5; mRNA, protein och in situ-analysniv&#xE5; (&quot;omics&quot; -analyser) kommer att ske i Stockholm med redan etablerade metoder. Den bioinformatiska bearbetning och digitala bildanalysdelen som f&#xF6;ljer kommer att utf&#xF6;ras i b&#xE5;de Nairobi och Stockholm efter fullf&#xF6;ljda kunskapsutbyten och tr&#xE4;ningsprogram. V&#xE4;vnadsmodellen och omics-analyserna &#xE4;r s&#xE5;ledes en unik och mycket relevant kombination av metoder f&#xF6;r att avsl&#xF6;ja biologiska mekanismer av hur exogena och endogena faktorer p&#xE5;verkar genitalslemhinnan med avseende p&#xE5; risk f&#xF6;r HIV-infektion. Samarbetet omfattar &#xE4;ven student/forskarutbytesprogram, workshops, en gemensam doktorandutbildningskurs och gemensamma bidragsans&#xF6;kningar och publikationer. Dessa aktiviteter kommer att utg&#xF6;ra en plattform f&#xF6;r ett l&#xE5;ngsiktigt samarbete &#xE4;ven bortom ramen f&#xF6;r den nuvarande projektplanen. Projektets m&#xE5;l kommer sannolikt att attrahera finansiering fr&#xE5;n andra k&#xE4;llor eftersom det kan inf&#xF6;rlivas i utv&#xE4;rderingar av grundvetenskap om human slemhinneimmunologi och sexuellt &#xF6;verf&#xF6;rbara infektioner samt av kliniska pr&#xF6;vningar av f&#xF6;rebyggande mediciner och vaccin mot HIV. Det f&#xF6;reslagna projektet &#xE4;r s&#xE5;lunda baserat p&#xE5; &#xF6;msesidig nytta f&#xF6;r de b&#xE4;gge parterna och bygger p&#xE5; en forskningsid&#xE9; av h&#xF6;gsta betydelse f&#xF6;r kvinnors reproduktiva h&#xE4;lsa i l&#xE5;ginkomstl&#xE4;nder.</narrative>
   <narrative xml:lang="EN">We will here&#xA0;establish a Swedish-Kenyan network around a novel human genital explant model, aimed at a joint research project uncovering biological mechanisms of how injectable hormonal contraceptives can cause the unexpected side-effect of increased HIV infection risk. The experimental work&#xA0;using&#xA0;the explant model will take place in Nairobi, while the mRNA, protein and in situ analysis (&#xB4;omics&#xB4; analyses)&#xA0;will be performed in Stockholm. The subsequent bioinformatics and imaging analyses can be performed at both locations following a joint educational program. The explant model and the omics analyses thus form a unique and highly relevant platform for uncovering biological mechanisms of how hormonal contraceptives affect the female genital mucosa with regard to HIV susceptibility. The collaboration will involve student/scientist exchange programs, workshops,&#xA0;a doctoral education course,&#xA0;retreats and joint grant applications and publications.&#xA0;These activities are likely to form&#xA0;a basis for a long-term collaboration and&#xA0;are likely to attract funding from other sources since it can be incorporated in evaluations of basic science on mucosal immunology and sexually transmitted infections as well as of clinical trials of pre-exposure prophylactic compounds. This novel collaboration is thus clearly based on mutual benefit and include collaboration of equal value on a research idea of highest significance for women&#xB4;s reproductive health in resource-poor settings.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">43432.4679414096</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">84603.2635708922</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">32574.0252125476</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
