<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5111006901-KEN-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Child and Adolescents Program</narrative>
   <narrative xml:lang="SV">UNICEF Children and Adolescents Program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Poverty as it affects children, young people, women and other vulnerable groups is a human rights issue. Poverty impacts children in physical, emotional and social ways and its multi-dimensional nature is not always captured by monetary measurement. No matter how poverty is defined and what the causes may be, childhood poverty has carry-over effects that are absorbed at different stages during the life-development cycle.  The situation is exacerbated by Kenya&#x2019;s high population annual growth rate which strains the support capacity of state and non-governmental relief resources, particularly as the highest birth rates are recorded among the lowest income segments.  

Through the lens of the protective environment for children, UNICEF Kenya will work to strengthen the Child and Social Protection systems for vulnerable children, and to enhance the linkages between the two systems, while modelling approaches to enhance synergies where possible.  While the child protection and social protection systems are distinct entities providing protection for children from differing forms of risk.  However, strengthening the links between these systems will provide many benefits for children, who will have improved access to both preventive and responsive services in a more integrated manner. 

UNICEF&#x2019;s support to these two systems will focus on protecting and realizing the rights of the most vulnerable children, leveraging the Constitution and international human rights commitments, in particular Articles 42 and 53 of the Constitution (Economic and social rights; and Children&#x2019;s rights).  Social protection is also a key tool to support resilience of communities and households. The GoK-UNICEF programme will advocate for scale-up of social protection to those households and communities experiencing the greatest vulnerability to strengthen their ability to withstand shocks, and will also support the establishment of scalable models for social protection to mitigate drought and respond to other shocks as appropriate including in urban set ups.  The potential to establish improved mechanisms for scale up of child protection responses to shocks and emergencies will also be developed.</narrative>
   <narrative xml:lang="SV">Summary of intervention

Fattigdom &#xE4;r, p&#xE5; det s&#xE4;tt den drabbar barn, ungdomar, kvinnor och andra s&#xE5;rbara grupper, en fr&#xE5;ga om m&#xE4;nskliga r&#xE4;ttigheter. Fattigdom p&#xE5;verkar barn fysiskt, emotionellt och socialt, och eftersom fattigdomen &#xE4;r flerdimensionell g&#xE5;r den inte alltid att m&#xE4;ta i pengar. Oavsett hur fattigdom definieras och vilka orsakerna &#xE4;r leder barnfattigdom till &#xF6;verf&#xF6;rda effekter som ger sig till k&#xE4;nna vid olika faser under livscykeln. Situationen f&#xF6;rv&#xE4;rras av den h&#xF6;ga befolkningstillv&#xE4;xten i Kenya som g&#xF6;r att kapaciteten hos statliga och icke-statliga st&#xF6;dresurser anstr&#xE4;ngs, s&#xE4;rskilt som de h&#xF6;gsta f&#xF6;delsetalen &#xE5;terfinns bland dem med l&#xE4;gst inkomst.  

UNICEF Kenya kommer, genom att fokusera p&#xE5; en skyddande milj&#xF6; f&#xF6;r barn, att arbeta f&#xF6;r att st&#xE4;rka barnskyddssystemen och de sociala skyddssystemen samt &#xE4;ven st&#xE4;rka kopplingen mellan dessa system och f&#xF6;rs&#xF6;ka hitta m&#xF6;jligheter att skapa synergieffekter. Barnskyddssystemet och det sociala skyddssystemet i Kenya &#xE4;r separata nationella system som skyddar barn mot olika typer av risker.  Om kopplingarna mellan de tv&#xE5; systemen st&#xE4;rks inneb&#xE4;r det flera f&#xF6;rdelar f&#xF6;r barnen, som d&#xE5; f&#xE5;r b&#xE4;ttre tillg&#xE5;ng till b&#xE5;de f&#xF6;rebyggande och avhj&#xE4;lpande &#xE5;tg&#xE4;rder p&#xE5; ett mer integrerat, enhetligt och koordinerat s&#xE4;tt. 

UNICEF:s st&#xF6;d till dessa tv&#xE5; system kommer att fokusera p&#xE5; att skydda och realisera de mest utsatta barnens r&#xE4;ttigheter, och d&#xE4;rmed uppfylla de &#xE5;taganden som finns i grundlagen och i internationella f&#xF6;rklaringar om m&#xE4;nskliga r&#xE4;ttigheter, i synnerhet artiklarna 42 och 53 i Kenyas grundlag (avs ekonomiska och sociala r&#xE4;ttigheter samt barns r&#xE4;ttigheter). Socialt skydd &#xE4;r ocks&#xE5; ett viktigt verktyg f&#xF6;r att st&#xE4;rka olika gruppers och hush&#xE5;lls motst&#xE5;ndskraft. UNICEF:s och den kenyanska regeringens program syftar till att f&#xF6;rb&#xE4;ttra det sociala skyddet f&#xF6;r de hush&#xE5;ll och grupper som &#xE4;r mest s&#xE5;rbara. Det kommer &#xE4;ven att st&#xF6;dja etablerandet av modeller som kan replikeras och v&#xE4;xa f&#xF6;r ett ut&#xF6;kat socialt skydd som mildrar effekterna av torka och svara mot andra kriser enligt behov, inklusive i urbana milj&#xF6;er.  &#xC4;ven potentialen att etablera f&#xF6;rb&#xE4;ttrade mekanismer f&#xF6;r att ut&#xF6;ka barnskyddet till att &#xE4;ven g&#xE4;lla kriser och n&#xF6;dsituationer kommer att unders&#xF6;kas.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of this objective of this proposal is to strengthen the protective environment for children through focusing on four different aspects of the child and social protection systems; - the legal and policy frameworks, systems building and consolidation; county level modeling and coordination and behaviour change</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-06-30" type="3"></activity-date>
  <activity-date iso-date="2019-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3498593.273954431</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1719901.7199017198</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">3498593.273954431</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.1951407592</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1719901.7199017196</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">9285849.647954</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">3498593.273954431</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1779507.195140759</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1168702.1562554783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">1719901.7199017198</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1. UNICEF supported the development of the Child Protection Centre service model in Garissa, Malindi and Nakuru. Through the CPCs Civil Society Organizations provided comprehensive child protection services including counselling, referral and family reintegration to children and families.
2. A total of 66,346 children (35, 439 girls, 30, 907 boys) were reached with messages on prevention of and response to abuse, violence and exploitation.&#xA0;A child-friendly information booklet produced as a key tool in violence prevention
3.&#xA0;UNICEF in partnership with the International Rescue Committee and local authorities brought essential services to survivors of Gender Based Violence at the Lodwar Referral hospital.&#xA0; The&#xA0;Turkana Wellness Centre&#xA0; offered psycho-social, medical and counselling services to survivors.
4. AMREF Health managed a CPC&#xA0;in Dagoretti,&#xA0;Nairobi with a special focus on the rehabilitation and reintegration of children in street situations, and preventing children becoming victims of violence, abuse, exploitation, neglect and separation from families. Through these combined services, a total number of 99,889 children (48317 girls/51572 boys) were reached with various child protection services during the project period.&#xA0;
5.&#xA0;Child protection outreach activities, including on GBV, reached&#xA0; 213,773 adults and 55762 children with various child protection messages including violence against children and harmful traditional practices
6.&#xA0;&#xA0;UNICEF&#xA0;supported operation of the national Child Helpline 116.&#xA0; The call center based in Nairobi has 22 trained telephone counsellors on a 24/7 basis, providing immediate professional telephone counselling and referring cases that require actions to the Children Officers and other service providers across the country as appropriate. The upgrade of the help-line system now links&#xA0;the database with the Child Protection Information Management System(CPIMS).&#xA0; The upgraded system improved the functioning of the helpline including speedy response to all child abuse cases.&#xA0;
7.&#xA0;&#xA0;UNICEF&#xA0;continued support to the government regular cash transfers which expanded its reach over 1.3 Million beneficiaries covering a total equivalent of 3 million children in 2018 in all 47 counties. In 2017 this number exceptionally reached 3.5m children due to a temporary expansion of SP programmes triggered by the drought covering 450 households additional. The increase of regular programme from 850,000 beneficiaries is mainly due to the implementation of the new 70+ programme which enrolled in 2018 - 520,000 new beneficiaries. Furthermore, government spending on social protection increased to more than 40 bn KES in 2018/2019 as compared to 16bn in 2014 equivalent of 0.4% of GDP.
8.&#xA0;, UNICEF&#x2019;s key support was to create an enabling environment by providing technical and financial support towards the update of the Social protection policy, the development of a social protection legal framework and a strategy.&#xA0;
9.&#xA0;To leverage county resources, UNICEF supported social protection legal and policy frameworks in Kakamega, Kitui, Vihiga and Mombasa. and played a leadership role in the advocacy for higher and sustained social protection financing through the 2nd Social Protection Conference week led by the Deputy President and where strong commitment were made towards sustainable and innovative financing for the sector.
10.&#xA0;UNICEF and other development partners continued to support the government to develop a legislation and a comprehensive policy and legal framework for social protection sector. UNICEF in partnership with WFP supported the updating of the sector review, the drafting of social protection policy and a national investment plan. This contributed to the adoption a Universal Social Pension, known as the 70+ which further expanded the coverage of the NSNP as well as the number of children reached.
11.&#xA0;UNICEF supported finalization of the mapping of the national and county level social protection coordination mechanisms which contributed to the development of a roadmap to strengthen the coordination capacity of social protection stakeholders at national and county level.
12.&#xA0;To ensure effective multidimensional poverty reduction among social protection beneficiaries, UNICEF supported and scaled-up two models of cash transfer linked to nutrition (NICHE) and MNCH (Immarisha in Kakamega and Boresha programme in Vihiga).
13.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51110069" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
