<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11085A0101-KEN-74020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AdaConsortium Bridging</narrative>
   <narrative xml:lang="SV">AdaConsortium brost&#xF6;d</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">International Institute for Environment and Development (IIED) har ans&#xF6;kt om svensk finansiering om 5 miljoner kronor f&#xF6;r att genomf&#xF6;ra det ett&#xE5;riga brost&#xF6;det &quot;Building effective, accountable mechanisms for resilience&quot; i de kenyanska l&#xE4;nen Wajir och Makueni under perioden juli 2017 &#x2013; juni 2018. Fas I som st&#xF6;ddes av DFID inom ramen f&#xF6;r programmet STARCK + (2013-17), har dragit slutsatsen att detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt bygger smidiga och motst&#xE5;ndskraftiga lokala institutioner som m&#xF6;jligg&#xF6;r en minskad klimats&#xE5;rbarhet - och d&#xE4;rigenom minskar kostnaden f&#xF6;r humanit&#xE4;r respons under torkan - och adresserar lokala f&#xF6;rare av konflikter, samt f&#xF6;rb&#xE4;ttrar s&#xE4;kerheten. Brost&#xF6;det (fas II) syftar till att bygga nationella och lokala m&#xF6;jligheter f&#xF6;r effektiva klimat&#xE5;tg&#xE4;rder, att l&#xE4;ra av erfarenheterna fr&#xE5;n de lokala klimatfonder som genomf&#xF6;rdes i fem l&#xE4;n i fas I f&#xF6;r att f&#xF6;rbereda en utvidgning av de lokala klimatfonderna till ytterligare l&#xE4;n. Erfarenheten fr&#xE5;n de lokala klimatfonderna erbjuder en l&#xE4;randem&#xF6;jlighet r&#xF6;rande hur nationella policies och mekanismerna kan st&#xF6;dja en r&#xE4;ttvis omvandling till motst&#xE5;ndskraftiga lokala ekonomier med l&#xE5;ga utsl&#xE4;pp och vilka verktyg som informerar b&#xE4;ttre beslutsfattande p&#xE5; lokal niv&#xE5;.

Tre resultat p&#xE5; outputniv&#xE5; kommer att levereras f&#xF6;r att uppn&#xE5; detta m&#xE5;l d&#xE4;r de tv&#xE5; f&#xF6;rsta st&#xF6;ds av DFID och den tredje st&#xF6;ds av Sverige:
&#x2022; Output 1: Extrahera l&#xE4;rdomar fr&#xE5;n klimatfonderna i de fem l&#xE4;nen och p&#xE5; nationell niv&#xE5;.
&#x2022; Output 2: Anv&#xE4;nd l&#xE4;randet fr&#xE5;n klimatfonderna f&#xF6;r att st&#xE4;rka nationella processer r&#xF6;rande klimatf&#xF6;r&#xE4;ndringar och relaterade strategier och organ, samt att f&#xF6;rbereda f&#xF6;r att ut&#xF6;ka klimatfondsstrategin till ytterligare l&#xE4;n.
&#x2022; Output 3: Konsolidera de lokala klimatfondernas prestationer i de nuvarande fem l&#xE4;nen och finansiera en andra omg&#xE5;ng av klimatinvesteringar i l&#xE4;nen Makueni och Wajir. L&#xE4;nen kommer att matcha Sidas bidrag om 2,4 miljoner kronor, vilket utg&#xF6;r en total investeringsfond om 4,8 miljoner kronor. Denna produktion medf&#xF6;r ocks&#xE5; engagemang med l&#xE4;nsregeringar och andra akt&#xF6;rer i genomf&#xF6;randet av lagstiftning f&#xF6;r klimatfonderna och tillv&#xE4;gag&#xE5;ngss&#xE4;tt som utvecklats i den f&#xF6;rsta fasen av projektet samt att testa innovationer inom transparens och ansvarsutkr&#xE4;vande f&#xF6;r klimatfinansiering.

Insatsens totala budget &#xE4;r 12 miljoner kronor, varav DFID st&#xF6;der med 7 miljoner kronor ut&#xF6;ver 5 miljoner kronor fr&#xE5;n Sverige, L&#xE4;nen har &#xE5;tagit sig att bidra med 1-2 procent (ca 9 miljoner kronor) fr&#xE5;n sina &#xE5;rliga budgetar.</narrative>
   <narrative xml:lang="EN">International Institute for Environment and Development (IIED) has applied to Sida for funding of 5 million SEK to carry out the &quot;Building effective, accountable mechanisms for resilience&quot; in Wajir and Makueni Counties, Kenya, during the period 2017-2018. Phase I with support from DFID under the STARCK+ (2013-17) programme, suggests the approach builds agile and resilient local institutions with the capabilities for reducing climate vulnerability &#x2013; and so reduces the cost of humanitarian response during drought - and addresses local drivers of conflict, improving security. Phase II (bridging phase) is to build national and local capabilities for effective climate action, learning from the County Climate Change Funds experience in Phase I in preparation for expansion of CCCF approach to other Counties  beyond the bridging phase.  The experience from the County Climate Change Funds offers an opportunity to learn how national policies and mechanisms can support a just transformation to resilient, low emission local economies and what tools inform better decision making at the local level. 
Three Outputs will be delivered to realise this objective, with the first two being supported by DFID and the third supported by Sweden: 
&#x2022;	Output 1: Distil learning from the CCCF approach across the five counties and at national level.
&#x2022;	Output 2: Use CCCF learning to strengthen national climate change processes and related policies and bodies, prepare for expanding the CCCF approach to further counties.
&#x2022;	Output 3: Consolidate the achievements of the CCCF in the existing five counties and finance a 2nd round of climate adaptation investments in Makueni and Wajir counties. The County governments will  match the Sida&apos;s contribution of 2.4million SEK thereby constituting a total investment fund of SEK 4.8 million. This output also entail engagement with County governments and other actors in the implementation of the CCCF legislation and approaches developed in the first phase of the intervention as well as testing innovations in climate finance transparency and accountability.

The intervention&#x2019;s total budget is 12 Million SEK, out of which DFID is supporting with 7 Million SEK. County governments have pledged to contribute between 1-2% (approx 9million SEK) from their annual budgets.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the intervention is to build national and local capabilities for effective climate action as stipulated in Kenya&apos;s Climate Policy, Climate Change Action Plan, National Adaptation Plan, and Intended Nationally Determine Contribution (INDC). Three Outputs&#xA0;were coined&#xA0;to realise this objective, with the first two being supported by DFID and the third being supported by Sweden:
Output 1: Distil learning from the County Climate Change Fund (CCCF) approach across the five counties and at national level.
Output 2: Use CCCF learning to strengthen national climate change processes and related policies and bodies, prepare for expanding the CCCF approach to further counties.
 Output 3: Consolidate the achievements of the CCCF in the existing five counties and finance a 2nd round of investments in two counties.</narrative>
  </description>
  <participating-org ref="21021" role="2">
   <narrative xml:lang="EN">IIED/International Institute for Environment and Development</narrative>
  </participating-org>
  <participating-org ref="21021" role="4" type="80">
   <narrative xml:lang="EN">IIED/International Institute for Environment and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-08-01" type="1"></activity-date>
  <activity-date iso-date="2017-08-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="740" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Disaster Prevention &amp; Preparedness</narrative>
  </sector>
  <sector code="74020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multi-hazard response preparedness</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.5" vocabulary="3">
   <narrative xml:lang="EN">11.5 - By 2030, significantly reduce the number of deaths and the number of people affected and substantially decrease the direct economic losses relative to global gross domestic product caused by disasters, including water-related disasters, with a focus on protecting the poor and people in vulnerable situations.</narrative>
   <narrative xml:lang="SV">11.5 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;dsfall och antalet m&#xE4;nniskor som drabbas av katastrofer, inklusive vattenrelaterade katastrofer. &#xC4;ven tillse att de direkta ekonomiska f&#xF6;rlusterna till f&#xF6;ljd av s&#xE5;dana katastrofer, i form av l&#xE4;gre global BNP, minskar v&#xE4;sentligt. S&#xE4;rskilt fokus b&#xF6;r ligga p&#xE5; att skydda de fattiga och m&#xE4;nniskor i utsatta situationer.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1005369.1346143677</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1005369.1346143677</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-01"></transaction-date>
   <value currency="USD" value-date="2017-08-01">2867283.257283</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">-55911.2913630643</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1047705.665246037</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">13574.7438107425</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The overall objective of phase II of the&#xA0;Contribution (2018-2022) was to build the necessary capacities of national, county and local institutions to scale out the County Climate Change Fund (CCCF) mechanism, both within the existing five counties (Garissa, Isiolo, Kitui, Makueni and Wajir) and to additional counties, in order to strengthen climate resilience and promote sustainable economic growth.
The results were divided into 2: Qualitative and Quantitative&#xA0;impacts
Qualitative impact
Launching of CCCF Mechanism
The process to ensure a 100% coverage in the five pilot counties of Garissa, Isiolo, Kitui, Makueni and Wajir kicked off with launches in the respective county headquarters. Leadership and stakeholders&#x2019; support were critical in ensuring that the CCCFs are fully operationalized. &#xA0;CCCF quality assurance enhanced
The Agreement Partner&#xA0;in consultation with national and county level actors, developed and validated the CCCF scale out strategy and the CCCF mechanism guidelines for CCCF quality assurance as part of the process of institutionalizing CCCF in NDMA for sustainability. &apos;
Kenya School Government (KSG) training on the CCCF mechanism
Capacity building for the CCCF work progressed well during the period with 378 county government staff and partners being trained on KSG&#x2019;s course on climate change management that was updated to also include a module on CCCF.&#xA0; &#xA0;Additionally, in February 2020, KSG developed a CCCF specific curriculum that will build the capacity of middle and senior level county public servants who are involved in decision making on policy and budget matters. &#xA0;
Learning and sharing activities commenced
The Agreement partner organized and participated in a number of events including a high-level policy roundtable on CCCF in September 2018; launch of the Devolved Climate Finance (DCF) Alliance in Nairobi in February 2019 and the technical review of the CCCF in November 2019. These were useful in helping the Consortium and stakeholders reflect on phase I and what can be done better in phase II. Additionally, the Consortium shared CCCF experiences and learning through the DCF Alliance. &#xA0;Agreement Partner&#xA0;take action towards gender equality
Ada Consortium conducted a study to assess mainstreaming of gender, youth and socially marginalized groups&#x2019; issues and concerns into the CCCF mechanism.&#xA0;
Operationalization of Climate Information Services (CIS)
The operationalization of the County Climate Information Services (CIS) Plans commenced in the five pilot counties
One program approach actualized (unexpected result)
During the period, a number of development partners came on board to complement and leverage on the work supported by Sweden. These include: &#xA0;&#x2022; The International Fund for Agricultural Development (IFAD) funding the Kenya Cereal Enhancement Programme Climate Resilient Agricultural Livelihoods Window (KCEPCRAL) to the tune of KES.565,767,101 through NDMA. These funds will finance adaptation investments in eight counties once the CCCF structures are set up and operationalized through Embassy of Sweden, Nairobi funding. &#xA0;&#x2022; The DfID funded Deepening Democracy Programme (ending October 2020) is supporting the process of setting up the CCCF governance structures in six counties within the Lake Region Economic Bloc (LREB). The six counties are Kakamega, Kisumu, Kisii, Bomet Vihiga and Nandi. &#xA0;&#x2022; World Bank, through the &#x201C;Devolution and locally led climate change and disaster risk management project&#x201D; supported preparatory work including capacity building of the counties of Siaya, Kwale and Narok on CCCF and other participatory planning processes for resilience. The support ended October 2019. As a result of this work the World Bank and the National Treasury are in the process of designing a new programme with CCCF as part of it.
Quantitative impact&#xA0;&#xA0; Quantitative achievements at the end of the period include: &#x2022; 7 counties (Garissa, Isiolo, Kitui, Makueni, Wajir, Tharaka Nithi, and Vihiga) in Kenya have established a CCCF mechanism with each committing 1&#x2013; 2% respectively towards the CCCF kitty.
&#xA0;&#x2022; 100% CCCF coverage in Wajir County with county and ward climate change planning structures anchored in its CCCF legislation.&#xA0;&#xA0;&#x2022; 8 counties (Kwale, Narok, Siaya and five pilot counties) have finalized and validated CIS Plans.&#xA0;&#xA0;&#x2022; 102 common indicators identified for possible inclusion in CIMES/NIMES systems.&#xA0;&#xA0;&#x2022; 22,847 and 47,710 direct beneficiaries in Makueni and Wajir counties respectively as a result of Swedish government support in 18 phase two public good investments. As a result, more than 500,000 direct beneficiaries reached with the implementation of over 100 community-prioritized public goods investments across the five pilot counties&#xA0;&#xA0;&#x2022; 378 national, county and non-state actors&#x2019; staff attended the Climate Change Policy Planning and Budgeting training program at KSG.&#xA0;&#xA0;&#x2022; 30 new wards established and committees trained in the five pilot counties.&#xA0;&#xA0;&#x2022; Ksh. 577,000,000 allocated to CCCF kitty in FY2018/2019 and FY2019/2020 complementing approximately KES 204,307,0002 provided by the Embassy of Sweden.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11085" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
