<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05954_1-248-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Immunitet mot malaria och parasitens genetiska m&#xE5;ngfald</narrative>
   <narrative xml:lang="EN">Plasmodium falciparum malaria: understanding the role of conserved versus polymorphic antigens in acquired immunity</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A vaccine against malaria is urgently needed. The aim of this collaborative research project is to examine the role of antigen diversity on the antibody response and acquired immunity against clinical episodes of malaria; with the overall purpose of identifying candidate antigens to be included in a multi-component malaria vaccine. The project will describe parasite diversity in relation to antibody responses and protective immunity in individuals with different degree of exposure within defined geographical regions in Ghana and Kenya, as well as in travellers experiencing first time infections. We will focus on a subset of antigens (n=10) that have been shown to be potential targets of protective immunity and include both conserved and polymorphic proteins. We will sequence the parasites collected from the community to define precisely the diversity at the selected loci, express these antigens and then analyse the antibody responses to conserved and diverse antigens. We will specifically investigate combinations of antigens and variants of antigens to which antibodies confer protection. The project will use samples that are and have been collected within longitudinal well-established cohorts in Ghana and Kenya, as well as Swedish travelers. The proposed collaboration includes workshops and involves several PhD students including a joint PhD supervision between Ghana, Kenya and Sweden, and will be mutually beneficially for the research development of all partners.</narrative>
   <narrative xml:lang="SV">Malaria &#xE4;r ett av de stora globala h&#xE4;lsoproblemen. Detta projekt &#xE4;mnar bidra till utvecklingen av ett vaccin mot malaria. Under de senaste &#xE5;ren har stora insatser gjorts f&#xF6;r att bek&#xE4;mpa malaria. Omfattande utdelning av myggn&#xE4;t och mer effektiva l&#xE4;kemedel har minskat utbredning av infektionen i m&#xE5;nga l&#xE4;nder. Trots detta uppskattar V&#xE4;rldsh&#xE4;lsoorganisation (WHO) att malaria orsakade 200 miljoner sjukdomsfall och 600 000 d&#xF6;dsfall endast under 2013. Ytterligare bek&#xE4;mpningsmetoder beh&#xF6;vs f&#xF6;r att minska sjukdomsb&#xF6;rdan och ett effektivt vaccin mot malaria vore oerh&#xF6;rt v&#xE4;rdefullt verktyg i denna kamp. Utveckling av ett vaccin mot malaria har visat sig vara komplicerad. Malariaparasiten har m&#xE5;nga olika antigen som uttrycks under olika stadier i livscykeln och m&#xE5;nga antigen &#xE4;r mycket variabla, och det finns m&#xE5;nga stammar av parasiten. Nyligen har ett f&#xF6;rsta vaccin pr&#xF6;vats i s&#xE5; kallad fas 3 studie och visade ca 30-50% skyddseffekt hos barn. Detta vaccin och de flesta andra vaccinkandidater best&#xE5;r endast av en variant av ett malaria antigen.  Epidemiologisk forskning visar att individer som bor i malariaomr&#xE5;den &#xE4;r mer skyddade om de har antikroppar mot flera olika antigen och andra studier visar att f&#xF6;rekomsten av m&#xE5;nga stammar p&#xE5;verkar skyddet mot malaria. Ett vaccin som inneh&#xE5;ller flera antigen bed&#xF6;ms d&#xE4;rf&#xF6;r kunna ge ett b&#xE4;ttre skydd. Fr&#xE5;gan &#xE4;r om det beh&#xF6;vs antikroppar mot flera olika antigen eller flera varianter av de mest variabla antigenen.  I detta projekt &#xF6;nskar vi unders&#xF6;ka betydelsen av genetiska variationen inom tio antigen som nyligen visat sig vara de mest intressanta f&#xF6;r antikroppsskydd mot malaria. Vi &#xE4;mnar unders&#xF6;ka hur den antigena m&#xE5;ngfalden inom dessa antigen &#xE4;r inom tv&#xE5; olika geografiska omr&#xE5;den med olika transmission i Ghana (h&#xF6;g transmission) och Kenya (l&#xE5;g-medel transmission). Genom att sekvensera och uttrycka antigen fr&#xE5;n respektive geografiskt omr&#xE5;de kan vi sedan unders&#xF6;ka f&#xF6;rekomsten av antikroppar mot dessa antigen och om olika typer av antikroppssvar &#xE4;r kopplat till skydd mot att insjukna i malaria. Vi planerar att studera antikroppssvar under  f&#xF6;rsta infektionerna hos barn i Ghana som f&#xF6;ljs under tv&#xE5; &#xE5;r efter f&#xF6;delsen och j&#xE4;mf&#xF6;ra dessa immunsvar vid f&#xF6;rstag&#xE5;ngsinfektioner hos svenska resen&#xE4;rer som behandlats f&#xF6;r malaria i Sverige.  Vi planerar &#xE4;ven p&#xE5; sikt att utr&#xF6;na betydelsen av asymptomatiskt b&#xE4;rarskap av parasiter hos befolkningen i malaria omr&#xE5;de genom att studera hur antikroppssvar p&#xE5;vekas i en behandlingsstudie.  Projektet innefattar nya samarbeten med forskare i Ghana samt fortsatt samarbete i Kenya. Flera doktorander kommer att vara delaktiga i projektet och en ghanansk student planeras registreras vid Karolinska Institutet med gemensam handledning av samtliga samarbetspartners och g&#xF6;ra del av projektet i Kenya samt Sverige. Vi planera genomf&#xF6;ra &#xE5;rliga workshops och seminarier med f&#xF6;rdjupning inom projektets olika &#xE4;mnesomr&#xE5;den (antigen, antikroppars, immunitet). I samband med dessa m&#xF6;ten kommer projektets olika studier att planeras i detalj och p&#xE5; sikt sammanst&#xE4;llning av data till vetenskapliga publikationer.  Projektet f&#xF6;rv&#xE4;ntas bidra till utvecklingen av ett multi-komponentvaccin mot malaria och &#xE4;ven kommer att bidra till vetenskaplig utveckling inom forskningsf&#xE4;ltet samt de respektive medverkande parter.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">23374.0431251096</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">23400.0234000234</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">23013.9003958391</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">71180.2878056304</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">23374.0431251096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">23400.0234000234</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">23013.9003958391</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
