<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5111011301-KEN-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">NETFUND FAS 3</narrative>
   <narrative xml:lang="EN">NETFUND Phase 3</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige avser ge st&#xF6;d till den nationella milj&#xF6;fonden NETFUND (National Environment Fund) f&#xF6;r att genomf&#xF6;ra projektet: &apos;Environmental Innovations Award Programme Phase 3&apos; under perioden november 2015-december 2019. Projektet st&#xF6;djer milj&#xF6;- och klimatinnovationer i Kenya. F&#xF6;rslaget fr&#xE5;n NETFUND &#xE4;r unikt eftersom det syftar till att fr&#xE4;mja uppskalning, tillsammans med icke-statliga akt&#xF6;rer, av ett antal sm&#xE5;skaliga innovationer som kommer bidra med l&#xF6;sningar p&#xE5; flera milj&#xF6;- och klimatrelaterade problem i Kenya.

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att fr&#xE4;mja gr&#xF6;n tillv&#xE4;xt genom st&#xF6;d till innovationer som minskar effekterna av klimat- och milj&#xF6;f&#xF6;r&#xE4;ndringar.
Ett av de tre huvudm&#xE5;len &#xE4;r att f&#xF6;rb&#xE4;ttra medvetenheten kring initiativ inom gr&#xF6;n tillv&#xE4;xt. Den f&#xF6;rsta fasen av Green Awards Programme identifierade ett glapp vad g&#xE4;ller insamling, f&#xF6;rvaltning och spridning av kunskap till den kenyanska allm&#xE4;nheten. F&#xF6;rb&#xE4;ttrad kunskapsspridning kommer d&#xE4;rf&#xF6;r ske genom massmedia och riktade spridningstekniker s&#xE5;som praktikplatser och positiv PR f&#xF6;r Green Awards. &#xD6;vriga inkluderar kampanjer f&#xF6;r att &#xF6;kad medvetenheten och publikationer bl.a. i on-line tidsskrifter.

Det andra huvudm&#xE5;let omfattar att st&#xE4;rka en fr&#xE4;mjande milj&#xF6; f&#xF6;r genomf&#xF6;randet av gr&#xF6;na-tillv&#xE4;xt f&#xF6;retag, huvudsakligen genom st&#xF6;d till policy och lagstiftningsprocesser. NETFUND kommer analysera policymilj&#xF6;n kopplad till gr&#xF6;n tillv&#xE4;xt i Kenya i syfte att identifiera glapp och involvera relevanta departement i denna process. Detta f&#xF6;rv&#xE4;ntas leda till en genomlysning av existerande policies och ge st&#xF6;d till policyformulering och genomf&#xF6;rande.

Det tredje huvudm&#xE5;let &#xE4;r att st&#xF6;dja utvecklingen av gr&#xF6;na f&#xF6;retag, huvudsakligen genom milj&#xF6;innovationspriset - Green Innovation Awards, vilket innefattar ett inkubationsprogram f&#xF6;r exceptionella gr&#xF6;na initiativ samt en kommersialiserings- och accelereringskomponent; uppskalning av gr&#xF6;na initiativ, kompetensutveckling f&#xF6;r entrepren&#xF6;rer, demonstration och replikering av &apos;best practice&apos; genom s&#xE5; kallade Centres of Execellence inom Milj&#xF6;f&#xF6;rvaltning, samt fr&#xE4;mjande av forskning. En s&#xE5;dan process f&#xF6;rv&#xE4;ntas resultera i kommersiellt g&#xE5;ngbara produkter med potential att f&#xF6;r&#xE4;ndra och p&#xE5;verka Kenyas utveckling mot ett utvecklat land &#xE5;r 2050. Medlen kommer att anv&#xE4;ndas f&#xF6;r att st&#xF6;dja sm&#xE5;skaliga innovationer inom milj&#xF6;- och klimatsektorn i Kenya, s&#xE4;rskilt riktade mot utveckling av id&#xE9;er inom klimatanpassning och utsl&#xE4;ppsminskning, vatten och sanitet, jordbruksv&#xE4;rdekedjor och f&#xF6;rnybar energi.

Projektets totala budget uppg&#xE5;r till ca 50,5 miljoner kronor, vilket delas mellan Sverige, kenyanska regeringen och andra partner. Sveriges bidrag till NETFUND uppg&#xE5;r till 25 miljoner kronor. Kenyas regering kommer bl.a. bidra med minst 12 % av den totala budgeten i form av personal och annat administrativt st&#xF6;d. Andra partners har som har bekr&#xE4;ftat st&#xF6;d till projektet &#xE4;r USAID med Ksh 30 miljoner (ca 2,5 miljoner kronor); Afrikanska utvecklingsbanken, Ksh 40 miljoner, Hivos, Ksh 1 miljon; V&#xE4;rldsnaturfonden, Ksh 1 miljon; Jomo Kenyatta Foundation, Ksh 2,64 miljoner; Bamburi Cement, Ksh 2 miljoner; och NEMA (National Environmental Management Authority), Ksh 4 miljoner. Myndigheter som Kenya Industrial Research Institute (KIRDI), Kenya Forest Services, National Environmental Management Authority, Kenya Bureau of Standards och Kenya Industrial Property Institute kommer &#xE4;ven att ge &#x2019;in kind&#x2019; st&#xF6;d. NETFUND projektet bed&#xF6;ms d&#xE4;rmed kunna bidra till Kenyas vetenskaps- och tekniksektor och rollen av milj&#xF6;- och klimatinnovationer f&#xF6;r att uppn&#xE5; m&#xE5;len i landets l&#xE5;ngsiktiga utvecklingsplan, Vision 2030.</narrative>
   <narrative xml:lang="EN">Sweden will provide support to National Environment Trust Fund (NETFUND) through the Government of Kenya to implement the proposed project: &quot;Environmental Innovations Awards Programme Phase 3&#x201D; during the period November 2015 to December 2019. The project supports environment and climate change adaptation and mitigation innovations in Kenya. The proposal by NETFUND is unique because it seeks to promote the scale up of some of the small-scale innovations by non-state actors, many of which will see the design and adoption of ideas that provide solutions to the many environment and climate-related problems in Kenya.

The overall aim of the project is to promote green growth by supporting innovations that reduce the impact of climate and environmental change.
One of the objectives of the project is to enhance public awareness on green growth initiatives. GIA (Green Innovation Awards) Phase I realized there was a gap in knowledge collection, management and dissemination to the general public in Kenya. Dissemination will be through mass media and targeted information dissemination techniques such as internships and positive publicity for the Green Awards. Others will include conducting awareness campaigns and publicizing in print and online magazines.

The second objective is to promote an enabling environment for the uptake and implementation of green growth enterprises; mainly through support to the policy and regulatory framework development process. NETFUND will analyse the policy environment related to green growth to determine the gaps, and engage relevant ministries in the same. This will lead to the review of existing policies and support to policy formulation and implementation.

The third objective is to support green enterprise development. This will be through an awards programme &#x2013;Environmental Innovation Awards, which includes an incubation programme for exceptional green initiatives that include a commercialization and acceleration component; upscaling green initiatives; training of entrepreneurs on nature based enterprises skills, demonstrating and replication of best practice through Centres of Excellence in Environmental Management (CEEMa); as well as promoting research and the implementation of green growth policies. Such process is aimed at resulting in commercially viable products that have the potential to pave the way for Kenya to be a developing (or developed) country by the year 2050. The funds will be utilized to support small-scale innovations in the environment and climate change sectors in Kenya, specifically targeting the development of ideas in climate change mitigation and adaptation, water and sanitation, agriculture value chain and renewable energy.

The total budget of the project amounts to about 50.5 MSEK, which will be shared between Sweden, the Government of Kenya and other partners. Out of this 25 MSEK will be availed by Sweden. The Government of Kenya will contribute at least 12% in the form of staffing and other general support such as office and motor vehicles to run the project. Other partners have committed contributions to the project as stated below. The United States Agency for International Development (USAID) has signed an agreement of Ksh 30, Million; the African Development Bank, Ksh 40 Million;, HIVOS, Ksh 1 Million; Worldwide Fund for Nature, Ksh 1 Million; Jomo Kenyatta Foundation, Ksh 2,64 Million; Bamburi Cement, Ksh 2 Million; and NEMA, Ksh 4 Million. Government Ministries such as the Kenya Industrial Research Institute (KIRDI), Kenya Forest Services, NEMA, Kenya Bureau of Standards and Kenya Industrial Property Institute shall also provide their in-kind support that can also be calculated in form of financial contribution.
NETFUND project is thus expected to contribute to the future of Kenya&apos;s science and technology sector and the role of environmental and climate innovations to achieve the objectives of Kenya&apos;s long-term development plan, Vision 2030.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Interventions overall objective is to attain a clean, secure and sustainable environment by 2030. The intervention purpose is to promote green growth through recognition and  adoption of innovations that reduce the effects of climate change and  poverty  in Kenya. Outcome 1: The intervention will promote awarness creation among the general population with a view to getting  the citizens know not only about the award scheme but also know about the green growth initiatives as part of the general environmental resilience. Outcome 2: Another important aspect of the intervention is to create enabling environment for the players especially the enterpreneurs to invest in green enterprises. This will assure them that the businesses shall not be subjected to unfourable conditions and that they can also access other supportive support systems. Outcome 3: The third strategy and the core of the project is the support to adoption and development of the green enterprises. While the previous two phases were mainly rewarding the best innovators in the green growth, the proposed intervention goes further to improve the nebaling environment for the uptake of the green growth initiatives and the support of interpreneurs with high promising green enterprises.A  logframe has been developed that shows clear guidelines on all the activities that will be undertaken and outputs to be produced, activities&#x2019; hierachy of objectives and planned results, key assumptions and risks that are made as well as how the activities&#x2019; achevements will be measured, monitored and evaluated. As mentioned earlier, the logframe will be used as a tool to promote stakeholder participation, dialogue and agreements on activity scope.It should however be noted that this result frame represents a presentation summary and will continue to be refined and revised as new information is realized.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Government of Kenya</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Government of Kenya</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1779507.1951407592</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-266988.0726136483</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">1779507.19514</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1779507.195140759</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/netfund-phase-iii-agreement.pdf">
   <title>
    <narrative xml:lang="EN">NETFUND Phase III</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2017Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: NETFUND call of proposal for Green Innovations recorded 13 000 entries, an increase by 500% from previous call. 15 best practises and innovations were awarded and supported by NETFUND in order to scale up their activities. All business has been supported through a pre-incubation stage where technical and market viability of each business was established.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51110113" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
