<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12013A0101-KEN-31220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">H&#xE5;llbar naturresurshantering f&#xF6;r f&#xF6;rb&#xE4;ttrad klimatmotst&#xE5;ndskraft</narrative>
   <narrative xml:lang="EN">IMARA - Sustainable Natural Resource Management for Climate Resilience</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The goal of the programme is increased resilience of marginalized households to climate-change-related shocks through diversified livelihoods and improved natural resource management and use in ASAL counties of Isiolo, Laikipia, Marsabit and Samburu by 2021.
There are four outcomes selected for the programme:1. Secure livelihoods and strengthened market systems (including for women and youth) that support sustained management of natural resources2. Sustainable management and rehabilitation of land, forest and water sources for strengthened ecosystem services3. Strengthened governance systems and structures for sustainable NRM at community, county and national levels4. Project monitoring, evaluation, accountability and learning effectively.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">World Vision Kenya (WVK), Northern Rangelands Trust (NRT) and Stockholm Environmental Institute (SEI) have applied to Sida for funding of 79,9 million SEK to carry out the Integrated Management of Natural Resources for Resilience in the ASAL (IMARA) during the period 2018-2021. The intervention aim at increasing resilience of marginalized households to climate-change-related shocks through diversified livelihoods and improved natural resource management and use in the ASAL Counties of Isiolo, Laikipia, Marsabit and Samburu by 2021. The programme outcomes includes
&#x2022;	Secure livelihoods and strengthened market systems (including for women and youth) that support sustained management of natural resources
&#x2022;	Sustainable management and rehabilitation of land, forest and water sources for strengthened ecosystem services
&#x2022;	Strengthened governance systems and structures for sustainable NRM at community, county and national levels
&#x2022;	Project monitoring, evaluation, accountability and learning effectively coordinated
Out of the 79,9 million SEK, WVK will receive 40,6 million SEK and forwards 2million SEK to SEI, 26,3million SEK to NRT, and 11 million SEK for the Secretariat, which shall be hosted by WVK.</narrative>
   <narrative xml:lang="SV">World Vision Kenya (WVK), Northern Rangelands Trust (NRT) och Stockholm Environment Institute (SEI) har ans&#xF6;kt till Sida om finansiering om 79,9 miljoner kronor f&#xF6;r att genomf&#xF6;ra projektet &#x2019;Integrated Management of Natural Resources for Resilience in ASALs&#x2019; (IMARA) under perioden 2018-2021. Insatsen syftar till att &#xF6;ka marginaliserade hush&#xE5;lls motst&#xE5;ndskraft mot klimatrelaterade chocker genom diversifierade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, f&#xF6;rb&#xE4;ttrad naturresursf&#xF6;rvaltning i de torra och halvtorra (Arid and Semi-Arid &#x2013; ASAL) l&#xE4;nen Isiolo, Laikipia, Marsabit och Samburu till 2021. Programresultaten omfattar:

&#x2022; S&#xE4;kra f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och st&#xE4;rkta marknadssystem (s&#xE4;rskilt f&#xF6;r kvinnor och ungdomar) som st&#xF6;der en h&#xE5;llbar f&#xF6;rvaltning av naturresurser.
&#x2022; H&#xE5;llbar f&#xF6;rvaltning och rehabilitering av mark-, skogs- och vattenresurser f&#xF6;r f&#xF6;rb&#xE4;ttrade ekosystemtj&#xE4;nster.
&#x2022; F&#xF6;rb&#xE4;ttrade styrsystem och strukturer f&#xF6;r h&#xE5;llbart naturresursf&#xF6;rvaltning p&#xE5; lokalsamh&#xE4;lles-, l&#xE4;ns- och nationell niv&#xE5;.
&#x2022; Projekt&#xF6;vervakning, utv&#xE4;rdering, ansvarsutkr&#xE4;vandet och l&#xE4;rande samordnat p&#xE5; ett effektivt s&#xE4;tt.
Av 79,9 miljoner kronor kommer 40,6 miljoner kronor g&#xE5; till WVK som i sin tur kommer att vidaref&#xF6;rmedla 2 miljoner kronor till SEI, 26,3 miljoner kronor till NRT och 11 miljoner kronor till projektsekretariatet, som WVK kommer inhysa.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21502" role="2">
   <narrative xml:lang="EN">World Vision</narrative>
  </participating-org>
  <participating-org ref="21502" role="4" type="21">
   <narrative xml:lang="EN">World Vision</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-01" type="1"></activity-date>
  <activity-date iso-date="2018-08-01" type="2"></activity-date>
  <activity-date iso-date="2026-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="31220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Forestry development</narrative>
  </sector>
  <sector code="312" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Forestry</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.2" vocabulary="3">
   <narrative xml:lang="EN">15.2 - By 2020, promote the implementation of sustainable management of all types of forests, halt deforestation, restore degraded forests and substantially increase afforestation and reforestation globally.</narrative>
   <narrative xml:lang="SV">15.2 - Till 2020 fr&#xE4;mja genomf&#xF6;randet av h&#xE5;llbart brukande av alla typer av skogar, stoppa avskogningen, &#xE5;terst&#xE4;lla utarmade skogar och kraftigt &#xF6;ka nybeskogningen och &#xE5;terbeskogningen i hela v&#xE4;rlden.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3171035.050170303</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3389502.7443183623</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2203289.7922842223</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3171035.050170302</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3389502.7443183614</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2203289.7922842223</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-01"></transaction-date>
   <value currency="USD" value-date="2018-08-01">9194053.208137</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">3171035.050170303</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">3389502.7443183623</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">2203289.7922842223</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/12013_Agreementamendment12013WorldVisionIMARAprogramme.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment / IMARA Programme</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/12013-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/12013_Decision12013WorldVisionIMARAprogramme.pdf">
   <title>
    <narrative xml:lang="SV">Decision World Vision Imara programme</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/12013_DecisionAmendment12013WorldVisionIMARAprogrammephaseII.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Amendment of contribution: H&#xC5;LLBAR NATURRESURSHANTERING F&#xD6;R F&#xD6;RB&#xC4;TTRAD KLIMATMOTST&#xC5;NDSKRAFT</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/sustainable-natural-resource-management-for-climate-resilience-decision--12013-.pdf">
   <title>
    <narrative xml:lang="EN">Sustainable Natural Resource Management for Climate Resilience-Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This report covers the period from August 2019 to July 2020, which is the second year of program implementation. The report also provides a linkage between year 1 and 2 showing results of investments and inputs made in year 1.
The program reached 14,138 direct beneficiary households (4,094 female adults, 5,142 Female youths, 2,299 male adults and 2,603 male youths) organized in 475 different types of groups under the different program interventions. This is an increase in reach in addition to the 7,007 direct beneficiary households (HH) reached by end of year 1. The program interventions focused on livelihood and resilience, sustainable natural resources management, and peace and governance. Of the 14,138 direct beneficiary HH reached by end of year two, 10,563 direct beneficiary households received trainings under several topics.
The program supported 3,034 Households (HH)who are involved in 5 value chains including Gum and Resins, Poultry, Bee keeping, Beadwork and Ecotourism, Pasture and Fodder, together with other related enterprises that continue to expand household income streams. 35 of the direct beneficiary HH that were supported with sewing machines have already started realizing increased income.
The groups participating in Savings for Transformation (S4T) on group saving and loan activities increased from 20 to 37 (registered in the Management Information System (MIS) while membership rose from 326 to 715 (661 Women and 54 Men). The members were trained and were able to access Ksh. 1,537,350 as S4T loans for investing in several income generating activities. The report has highlighted several success stories from the investments.
In Marsabit County 59 groups with a membership of 1,284 direct beneficiaries (738, Female youths, 378 Female adults, 107 Male Youths, 61, Male Adults) are directly Implementing the Farmer managed Natural regeneration (FMNR) model of increasing tree cover. To date, 24,847 trees have been established on 156.4 Ha. and protected. 4,500 tree seedlings were also planted in deforested areas of Mathews and Kirisia Forest in Samburu County with a survival rate of 50%. Other sustainable natural resource management interventions done by the program in year 2 include grass reseeding on 2,986 Ha, and clearing of invasive species on 4,723.3 Ha.
21 water construction and rehabilitation projects were mapped for implementation, half of which are in the construction phase and the procurement of the other half is ongoing. These include Sand dam construction (4), well excavation and piping for distribution (5), construction of rock catchments (5), Springs construction (2), Bore holes (3), water pan (1) and rain water harvesting and storage (1). The water projects will harness 42,374,700 litres of water and benefit 26,061 HH directly.
Peace building and conflict resolution activities facilitated by the program involved 2,712 beneficiaries (734 females and 1978 males), relevant government departments and more than 10 peace agreements developed and signed for implementation (Copies are attached in the main report).
Advocacy efforts bore more fruits to the program in December 2019 when the Samburu county government enacted the Samburu County Conservancies Funding Act 2019 to support operations of conservancies and community development projects. More County budgetary allocation towards Natural resource management (NRM) has been realized in the Counties because of program engagements.
Research on Solar and bio-energy status, Gums and resins value chain, and water resource optimization were conducted to inform program interventions.
The program collaborated with the County governments, line ministry e.g. Ministry of Industry, Trade &amp; Co-operatives, Ministry of Interior and Co-ordination of National Government, Ministry of Agriculture, Livestock, Fisheries and Irrigation, Ministry of Environment and Forestry, Ministry of Water and Sanitation among others. The collaborations created synergy in implementation of program activities.
The above impressive results notwithstanding, the programme experienced challenges including locust infestation and Covid-19 related that warranted reallocation of some budget lines to purchase Covid-19 protective equipment including masks and hand sanitizers and also change of some programme activities to comply with social distancing requirement. The was aslo the flipside of the Covid-19 challenge where a women group supported by the programme saw a window of opportunity in facemasks production. The group is among 35 businesses supported with additional tailoring machines that enhanced mass production of facemasks and sanitary towels for school going girls. Each household is now able to cater for family basic needs even in the midst of COVID 19 pandemic. A total 350 households are directly benefiting. Previously, to put food on the table, the women engaged in illicit alcohol brewing and charcoal production</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12013" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
