<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05720_1-248-11182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Interaction between knowledge traditions in non-formal adult education: Scandinavian influences, Indigenous Knowledge Systems and colonial legaci</narrative>
   <narrative xml:lang="SV">Interaktion mellan kunskapstraditioner inom icke -formell vuxenutbildning: skandinaviska influenser, lokala kunskapssystem och det koloniala arve</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Our aim is to investigate how interaction between different knowledge systems and learning traditions are of importance for the design of non-formal adult education activities in Eastern Africa. The project will specifically study the implementation, dissemination and interpretation of Nordic popular education ideas in Kenya and Tanzania, and focus on how these ideas interact with, on one hand, so-called Indigenous Knowledge Systems, and, on the other hand, educational traditions linked to the formal educational system established in the context of European colonization. Research questions are: How do interactions between different knowledge systems and learning traditions influence the design of non-formal and informal adult education for structurally vulnerable groups in contexts marked by a colonial history?  Does this kind of interaction between different knowledge systems and learning traditions create new innovative educational ideas? What role do these interactions and innovations play in improving participants&apos; life chances?  Two ethnographic case studies will be carried out: one focusing on the folk high school inspired Folk Development Colleges in Tanzania, and the other on agricultural adult education activities linked to the cooperative movement in Kenya. The project involves researchers from Sweden, Tanzania and Kenya and the project is also intended to contribute to the strengthening of the Eastern African research community within the field of adult education</narrative>
   <narrative xml:lang="SV">Syftet med p&#xE5; projektet &#xE4;r att unders&#xF6;ka hur samspel mellan olika kunskaps- och utbildningstraditioner f&#xE5;r betydelse f&#xF6;r utformningen av icke-formell utbildningsverksamhet i &#xF6;stra Afrika. Projektets avser specifikt studera spridning, tolkning, implementering av nordiska folkbildningsid&#xE9;er i Kenya och Tanzania d&#xE4;r fokus riktas p&#xE5; dessa id&#xE9;ers samspel med, &#xE5; ena sidan, s&#xE5; kallade indigenous knowledge systems och med, &#xE5; andra sidan, utbildningstraditioner kopplade till det formella utbildningssystem som etablerades i samband med europeisk kolonisation. Tre aspekter av detta samspel mellan kunskaps- och utbildningstraditioner kommer att fokuseras: (1) Utbildningsfilosofiska aspekter, hur olika (ut)bildningshistoriska grundtankar relaterar till varandra och hur eventuella korsbefruktningar kan sk&#xF6;njas i samspelet; (2) Kunskapens maktdimensioner, hur relationen mellan kunskapstraditioner kan f&#xF6;rst&#xE5;s i termer av hegemonisk kamp mellan olika intressen, d&#xE4;r inte minst den globala maktordningens relation till den koloniala historien s&#xE4;rskilt beaktas; (3) Deltagarnas perspektiv p&#xE5; verksamheten och dess betydelse f&#xF6;r deras livsm&#xF6;jligheter, d&#xE4;r ett s&#xE4;rskilt fokus p&#xE5; genus och empowerment anl&#xE4;ggs. Genom att empiriskt studera dessa tre aspekter och relatera dem till varandra avser projektet bidra till en f&#xF6;rst&#xE5;else av de komplexa processer som omg&#xE4;rdar spridandet och implementerandet utbildningsid&#xE9;er utanf&#xF6;r det formella utbildningssystemet, n&#xE5;got som varit ett centralt drag inte minst i svensk bist&#xE5;ndspolitik. Tv&#xE5; etnografiska fallstudier kommer att genomf&#xF6;ras inom projekt: en med fokus p&#xE5; folkh&#xF6;gskoleinspirerade Folk Development Colleges i Tanzania, och en p&#xE5; jordbruksinriktad vuxenutbildningsverksamhet kopplad till de kooperativa r&#xF6;relsen i Kenya, med st&#xF6;d av the Swedish Cooperative Center (We effect / Vi-skogen). D&#xE4;rtill kommer en historisk unders&#xF6;kning g&#xF6;ras betr&#xE4;ffande spridning av nordiska folkbildningsid&#xE9;er i Kenya och Tanzania. Vi avser genom projektet kunna svara p&#xE5; fr&#xE5;gor som: Vilken betydelse har samspelet mellan olika kunskaps- och utbildningstraditioner f&#xF6;r utformningen av icke-formel vuxenutbildning f&#xF6;r strukturellt utsatta grupper i ett sammanhang d&#xE4;r en kolonial f&#xF6;rhistoria st&#xE4;ndigt &#xE4;r n&#xE4;rvarande? Hur kan vi f&#xF6;rst&#xE5; samspelet utifr&#xE5;n dess m&#xF6;jlighet att skapa innovativa utbildningsid&#xE9;er, bryta kolonialt pr&#xE4;glade maktstrukturer och f&#xF6;rb&#xE4;ttra deltagarnas livsm&#xF6;jligheter? Projektet avser d&#xE4;rigenom bidra med kunskap om vilka perspektiv som deltagarna (fattiga unga m&#xE4;n och kvinnor med l&#xE5;g formell utbildning) har p&#xE5; icke-formell vuxenutbildning som inletts i samarbete med internationella samarbetspartners och hur denna utbildning kommer till nytta i ett vidare livsperspektiv. Dynamiker och dilemman som uppst&#xE5;r i samspelet mellan olika l&#xE4;randetraditioner kommer kritiskt att granskassas. D&#xE4;rtill avser projekt kunna lokalisera innovativa utbildningstankar som kan t&#xE4;nkas uppst&#xE5; i m&#xF6;tet mellan olika traditioner, d&#xE4;r vi m&#xF6;jligen ocks&#xE5; kan se framv&#xE4;xten av en mer global och postkolonial f&#xF6;rst&#xE5;else av vad bildning och livsl&#xE5;ngt l&#xE4;rande kan vara. Projektet kommer att involvera forskare fr&#xE5;n Sverige, Tanzania och Kenya och avser d&#xE4;rigenom bidra till att st&#xE4;rka en p&#xE5;g&#xE5;ende uppbyggnad av regionalt baserad forskning inom omr&#xE5;det vuxenutbildning och livsl&#xE5;ngt l&#xE4;rande i &#xF6;stra Afrika.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Educational research</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">64350.0643500643</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">63288.2260885575</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">58164.7437049884</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">192835.8557821539</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">64350.0643500643</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">63288.2260885575</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">58164.7437049884</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
