<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10305A0102-KEN-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PPDP Inclusive Growth through Decent Work in the Great Rift Valley</narrative>
   <narrative xml:lang="SV">PPDP Inclusive Growth through Decent Work in the Great Rift Valley</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overarching development objective of the PPDP is &quot;Poverty reduction and improved living conditions through decent work and access to rights-based services among the rural population in the Great Rift Valley&quot;. The programme is four years, with the first year being a start-up/inception year (described as outcome 0 in the result framework of the project proposal, annex 1) to make sure the programme is fully operational with a proper and robust organisational set-up, coordination and design. Also that stakeholders are identified and committed to the programme, including cash/in-kind contributions to the budget clearly stated and allocated.

The PPDP programme has three main outcomes,
1. Decent jobs resulting from better skills provided by vocational training centres.
2. Decent jobs - and new and growing businesses - resulting from new relevant informal skills, business development services and access to finance.
3. Communities have the capacity to lobby for increased access to public and social services, eg water, education, health, sanitation.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det privata f&#xF6;retaget Akiira Geothermal Ltd h&#xE5;ller p&#xE5; att etablerar ett geotermiskt kraftverk i den s&#xF6;dra regionen av Rift Valley n&#xE4;ra Naivasha, i Kenya. Den stundande produktionen av f&#xF6;rnybar energi f&#xF6;rv&#xE4;ntas bidra till Kenyas v&#xE4;xande ekonomi. F&#xF6;r att de angr&#xE4;nsande pastorala samh&#xE4;llena ocks&#xE5; skall gynnas av den ekonomiska tillv&#xE4;xen, m&#xE5;ste medvetna och proaktiva &#xE5;tg&#xE4;rder vidtas. Akiira &#xE4;r fast besluten att deras investering i regionen skall har en positiv p&#xE5;verkan p&#xE5; de n&#xE4;rliggande samh&#xE4;llena vad g&#xE4;ller lokalt deltagande och skapande av arbetstillf&#xE4;llen under byggnads- och driftsfasen. F&#xF6;r n&#xE4;rvarande &#xE4;r det sv&#xE5;rt f&#xF6;r Akiira att anst&#xE4;lla lokal arbetskraft, f&#xF6;r annat &#xE4;n enklare jobb s&#xE5;som chauff&#xF6;rer, vakter etcetera, p&#xE5; grund av bristande utbildning och andra f&#xE4;rdigheter.
 
Med anledning av diskrepansen mellan den privata sektorns behov av anst&#xE4;llningsbar arbetskraft och den lokala befolkningens kunskaper och f&#xE4;rdigheter, har Akiira Geothermal Ltd och Sida, representerad av den svenska ambassaden i Nairobi, initierat ett partnerskap f&#xF6;r att adressera n&#xE5;gra av de utvecklingsutmaningar som finns i regionen, s&#xE5;som fattigdom, utslagenhet, brist p&#xE5; anst&#xE4;llningsbarhet, oj&#xE4;mlikhet mellan k&#xF6;nen och brist p&#xE5; grundl&#xE4;ggande r&#xE4;ttigheter till offentliga samh&#xE4;llstj&#xE4;nster. Modellen f&#xF6;r partnerskapet &#xE4;r en s&#xE5; kallat Public Private Development Partnership (PPDP) med International Labour Organisation (ILO) som samordnare, genomf&#xF6;rare och avtalspart f&#xF6;r programmet. Forum Syd kommer &#xE4;ven att ha en nyckelroll i delar av genomf&#xF6;randet av programmet. Ett st&#xF6;rre antal partners kommer &#xE4;ven att delta och bidra till de gemensamt uppsatta m&#xE5;len f&#xF6;r partnerskapet. N&#xE4;rmast involverade parter f&#xF6;r PPDPn &#xE4;r Akiira Ltd, KenGen Ltd (tbc), Ministry of Education, Nakuru County och Narok County, befolkningen i framf&#xF6;rallt Suswa and Rapland, Forum Syd, ILO och Sida (genom ambassaden i Nairobi). Det f&#xF6;rutses att detta partnerskap kan bli en modell f&#xF6;r replikering i andra l&#xE4;n samt inom andra sektorer f&#xF6;r att uppn&#xE5; en inkluderande tillv&#xE4;xt i Kenya. Ministry of Education &#xE4;r en av de akt&#xF6;rer som uttryckt intresse att se PPDPn som en pilot f&#xF6;r replikering och uppskalning.

Programmet str&#xE4;cker sig &#xF6;ver fyra &#xE5;r, inklusive en uppstartsfas (inception) p&#xE5; 12 m&#xE5;nader. F&#xF6;r att m&#xF6;ta ovan n&#xE4;mnda utvecklingsbehov hos s&#xE5;v&#xE4;l befolkningen, f&#xF6;retag och regeringsfunktioner i omr&#xE5;det, &#xE4;r det &#xF6;vergripande syftet med PPDPn att minska fattigdom och f&#xF6;rb&#xE4;ttra levnadsf&#xF6;rh&#xE5;llanden genom skapandet av anst&#xE4;ndiga jobb (formella och informella), samt att st&#xE4;rka kapacitetet hos befolkningen att kr&#xE4;va sina r&#xE4;ttigheter vad g&#xE4;ller gundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster. Detta kommer att uppn&#xE5;s genom tre huvudskliga delm&#xE5;l, (1) Anst&#xE4;ndiga jobb som ett resultat av f&#xF6;rb&#xE4;ttrade formella kunskaper och f&#xE4;rdigheter genom yrkesutbildning, (2) Anst&#xE4;ndiga jobb, nya och v&#xE4;xande f&#xF6;retag som ett resultat av &#xF6;kade kunskaper, aff&#xE4;rsutveckling och tillg&#xE5;ng till finansiering, samt (3) Befolkningen har kunskap och kapacitet att efterfr&#xE5;ga publika samh&#xE4;llstj&#xE4;nster s&#xE5;som vatten, utbildning, h&#xE4;lsa och sanitet. Programmet riktar sig till personer inom b&#xE5;de den formella och den informella ekonomin, med ett s&#xE4;rksilt fokus p&#xE5; unga och kvinnor/flickor.</narrative>
   <narrative xml:lang="EN">The private company Akiira Geothermal Ltd is setting up a geothermal power plant in the southern region of the Rift Valley near Naivasha in Kenya. The current production of renewable energy is expected to contribute to Kenya&apos;s growing economy. In order for the adjoining pastoral communities to benefit from economic growth, conscious and proactive measures must be taken. Akiira is determined that their investment in the region should have a positive impact on the local communities in terms of local participation and job creation during the construction and operational phase. At the moment, it is difficult for Akiira to hire local labor, for other than simple jobs such as drivers, guards, etc., due to lack of education and other skills among the local population.
 
Due to the discrepancy between the private sector needs of employable labor and the local population&apos;s lack of matching knowledge and skills, Akiira Geothermal Ltd and Sida, represented by the Swedish Embassy in Nairobi, initiated a partnership to address some of the development challenges in the region, such as poverty, dismissal, lack of employability, gender inequality and lack of fundamental rights to public services. The model of the partnership is a Public Private Development Partnership (PPDP) with the International Labor Organization (ILO) as coordinator, implementer and agreement partner of the program. Forum Syd will also play a key role in the implementation of the program. In addition, a larger number of partners will also participate and contribute to the jointly set goals of the partnership. The closest involved partners to PPDP are Akiira Ltd, KenGen Ltd (tbc), the Ministry of Education, Nakuru County and Narok County, the population of, in particular, Suswa and Rapland, Forum South, ILO and Sida (through the Embassy of Sweden in Nairobi). It is envisaged that this partnership can be a model for replication in other counties as well as in other sectors to achieve inclusive growth in Kenya. The Ministry of Education is one of the partners who has expressed interest in seeing the PPDP as a pilot for replication and scaling.

The program extends over four years, including a start-up/inception phase of 12 months. In order to meet the above-mentioned developmental needs of the local population, businesses and governmental functions in the area, the overall purpose of PPDPs is to reduce poverty and improve living conditions through the creation of decent jobs (formal and informal) and to strengthen the capacity of the population to access their rights to public and social services. This will be achieved through three main goals, (1) Decent jobs as a result of improved formal skills and skills through vocational education, (2) Decent jobs, new and growing companies as a result of increased knowledge, business development and access to finance, and (3) The population has the knowledge and capacity to demand public and social services such as water, education, health and sanitation. The program is targeting people in both the formal and informal economy, with a particular focus on young people and women/girls.</narrative>
  </description>
  <participating-org ref="41144" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-10" type="1"></activity-date>
  <activity-date iso-date="2018-05-10" type="2"></activity-date>
  <activity-date iso-date="2023-10-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="17.3" vocabulary="3">
   <narrative xml:lang="SV">17.3 - Mobilisera additionella finansiella resurser till utvecklingsl&#xE4;nderna fr&#xE5;n m&#xE5;nga olika k&#xE4;llor.</narrative>
   <narrative xml:lang="EN">17.3 - Mobilize additional financial resources for developing countries from multiple sources.</narrative>
  </tag>
  <tag code="4.3" vocabulary="3">
   <narrative xml:lang="EN">4.3 - By 2030, ensure equal access for all women and men to affordable and quality technical, vocational and tertiary education, including university.</narrative>
   <narrative xml:lang="SV">4.3 - Senast 2030 s&#xE4;kerst&#xE4;lla alla kvinnor och m&#xE4;n lika tillg&#xE5;ng till yrkesutbildning och eftergymnasial utbildning, inklusive h&#xF6;gskoleutbildning, av god kvalitet till en &#xF6;verkomlig kostnad.</narrative>
  </tag>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <tag code="9.3" vocabulary="3">
   <narrative xml:lang="EN">9.3 - Increase the access of small-scale industrial and other enterprises, in particular in developing countries, to financial services, including affordable credit, and their integration into value chains and markets.</narrative>
   <narrative xml:lang="SV">9.3 - &#xD6;ka tillg&#xE5;ngen f&#xF6;r sm&#xE5;skaliga industrif&#xF6;retag och andra f&#xF6;retag, i synnerhet i utvecklingsl&#xE4;nderna, till finansiella tj&#xE4;nster, inklusive &#xF6;verkomliga krediter, samt deras integrering i v&#xE4;rdekedjor och marknader.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.935617764</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.935617764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">349776.7258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">349776.7258566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-10"></transaction-date>
   <value currency="USD" value-date="2018-05-10">920556.015833</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">932737.935617764</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/10305_Agreement10305PPDPinclusivegrowththroughdecentworkinthegreatriftvalley.pdf">
   <title>
    <narrative xml:lang="EN">Agreement PPDP inclusive growth through decent work</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/10305_Decision10305PPDPinclusivegrowththroughdecentworkinthegreatriftvalley.pdf">
   <title>
    <narrative xml:lang="EN">Decision  PPDP inclusive growth through decent work in the great rift valley</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/decision-amendment-10305-ppdp-inclusive-growth.pdf">
   <title>
    <narrative xml:lang="EN">Decision Amendment 10305 PPDP Inclusive growth</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kenya/10305_DecisionAmendment10305PPDPinclusivegrowththroughdecentworkinthegreatriftvalley.pdf">
   <title>
    <narrative xml:lang="EN">Decision Amendment PPDP inclusive growth through decent work in the great rift valley</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The annual technical progress report and related&#xA0;annexes for year 3 of implementation, submitted 6th of April 2021 provide an in-depth overview of the achievements&#xA0;of the project to date. To give a snap-shot of some results per achieved&#xA0;per outcome, as of June 2021, kindly see below:
&#xA0;
Outcome 1:
- 1,060 (658M:402F) trainees are acquiring relevant and quality skills required in the geothermal energy, construction, hospitality and apparent sectors as a result of development of 5 demand driven courses in electrical installation, welding, plumbing, food and beverage production and fashion design technology
- 106 (51M:55F) trainees with skills in welding, plumbing, electrical installation, garment making, food and beverage production and motor vehicle mechanics obtained permanent and wage employment and earning monthly incomes range from Kes. 6,000 to over Kes. 50,000 from a baseline of Kes. 0. 112 (65M:47F) trainees are in self-employment with incomes averaging Kes. 5,000 per month. These income levels have positively affected livelihoods of families.
- 195 (121M:74F) trainees have obtained pre-employment training to equip them with quality employability skills and prepare them for the World of Work. This has been as a result of industrial attachment and internship opportunities through established partnerships with private and public sectors and have accessed industrial attachments and internships.
- Establishment of business production centres at the VTCs due to the developed strategic plans. In addition, there is increased VTCs enrolment due to increased marketing of the partner vocational training centres using posters and flyers and is translating to an increase in trainees enrolments our of guidelines provided by the developed strategic plans.
&#xA0;
Outcome 2
- Following the entrepreneurship training, 347 business are currently creating decent jobs for both the owners and workers employed.
- 100 entrepreneurs were mentored and coached by the business mentors and as a result 97 new business were started after the onset of the covid 19
- Livelihood of 100 businesswoman has positively improved as a result of the Get A Head entrepreneurship training as they are currently supplying beads to the foreign market worth Kes 94,000 in every month.
&#xA0;
Outcome 3 
- Improved community participation in development processes have resulted to funding of Raplands major project (Market sheds) by the County Government of Nakuru.
- Increased community agency through organizing and lobbying/advocacy for the provision of quality public &amp; social services has resulted to establishment of the first-ever Level 1 public health facility in Suswa, Narok County since independence by the County government of Narok with Posting of additional Staff at the Suswa Dispensary and Provision of bursaries for students from RapLands Olkaria for 2 years consecutively by the County Government of Nakuru which has resulted to reduced disease prevalence because of health service provision and community health-seeking behaviour.
- Improved functional behaviours among less literate members of the community resulting from the functional adult literacy program.
&#xA0;
Outcome 4
- Team leadership and sustained professional team has resulted to strong teamwork spirit leading to positive performance of the PPDP project to date.
- Establishment and operationalization of the PPDP Partnership governance structures such as the Steering Committee, the Advisory Committee and Technical Working Groups has resulted to strengthened project ownership by partners.
- Establishment of the 20 partnerships through partnership commitments signed with Partners has resulted to mobilization a total of USD, 257,368.35 both financial and in-kind contributions by partners to the project, which are covering the project&#x2019;s budget deficit but also enhancing the project sustainability.
- Through studies, PPDP successfully developed the projects&#x2019; communication strategy, conducted a Gender has resulted to Gender Equality &amp; Equity through ending up into increased women&apos;s participation in Leadership and productive livelihood activities as well as, recognition of women leadership by Men in the community.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10305" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060404" currency="SEK" strategy-amount="1750000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Kenya 2021-2025</sida:title>
    <sida:titleSV>Kenya 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
