<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14365A0102-KEN-25040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">NIR ITP H&#xE5;llbarhetsaccelerator SIA</narrative>
   <narrative xml:lang="EN">NIR ITP Sustainability Impact Accelerator SIA</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Eftersom SIA-programmet har tv&#xE5; &#xF6;vergripande m&#xE5;l beskrivs delm&#xE5;len f&#xF6;r dem en i taget.&#xA0;
&#xD6;vergripande m&#xE5;l A:&#xA0;&#xD6;ka kapaciteten hos lokala institutioner i utvecklingsl&#xE4;nder att m&#xF6;ta internationella h&#xE5;llbarhetsstandarder f&#xF6;r infrastrukturprojekt, fr&#xE4;mst IFC Performance Standards.
Delm&#xE5;l 1a: Lokala institutioner f&#xF6;r&#xE4;ndrar sin planering/implementering&#xA0;
Delm&#xE5;l 2a: Infrastrukturprojekten n&#xE5;r h&#xF6;gre h&#xE5;llbarhetskrav (ex IFC PSs)
Delm&#xE5;l 3a: H&#xE5;llbar finansiering kan mobiliseras till infrastrukturprojekten&#xA0;
Underdelm&#xE5;l 1a till samtliga delm&#xE5;l: F&#xF6;r&#xE4;ndrad kapacitet i institutioner som f&#xE5;r st&#xF6;d
Input 1a: Erbjuda projektanpassat kapacitetsbyggande st&#xF6;d till institutioner i DAC-l&#xE4;nder som planerar/implementerar infrastrukturinvesteringar&#xA0;
&#xA0;
&#xD6;vergripande m&#xE5;l B: G&#xF6;ra anv&#xE4;ndandet av den svenska resursbasen mer flexibelt och effektivt genom etablerandet av en Kompetensdatabas, samarbete i Team Sweden, samt skapa en Projektdatabas &#xF6;ver inkommande f&#xF6;rfr&#xE5;gningar om svenskt kapacitetsst&#xF6;d f&#xF6;r att m&#xF6;jligg&#xF6;ra ett datadrivet underlag i utformandet av framtida kapacitetsbyggande verktyg.
Delm&#xE5;l 1b: Svenska expertresurser rekryteras i nya konstellationer
Delm&#xE5;l 2b: Team Swedens gemensamma kompetens nyttjas
Delm&#xE5;l 3b: Team Sweden inkl Sida f&#xE5;r en &#xF6;verblick &#xF6;ver hur kapacitetsbehoven och efterfr&#xE5;gan ser ut&#xA0;&#xA0;
Input 1b: Skapa en kompetensdatabas &#xF6;ver svenska experter i olika sektorer
Input 2b: Skapa ett samarbete med Team Sweden&#xA0;
Input 3b: Skapa en projektdatabas &#xF6;ver inkommande f&#xF6;rfr&#xE5;gningar till Team Sweden om kapacitetsst&#xF6;d</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Programmets huvudsakliga syfte&#xA0;&#xE4;r att erbjuda flexibla och kontextspecifika kapacitetsutvecklingsinsatser f&#xF6;r infrastruktur hos lokala institutioner, med det &#xF6;vergripande m&#xE5;let att accelerera h&#xE5;llbara investeringar i infrastruktur. Inom programmets ram kommer en kompetensdatabas att skapas och en digital platform kommer att anv&#xE4;ndas f&#xF6;r att skyndsamt  kunna mobilisera arbetslag med blandade kompetenser som &#xE4;r relevanta f&#xF6;r insatsen i fr&#xE5;ga. Kapacitetsutvecklingsf&#xF6;rfr&#xE5;gningar fr&#xE5;n lokala institutioner kommer att f&#xE5;ngas upp i samarbete med partners till Team Sweden, vilka inkluderar Exportkreditn&#xE4;mnden (EKN), Svensk Exportkredit (SEK), Swedfund och Business Sweden.&#xA0;

SIA kommer att fokusera p&#xE5; infrastrukturinvesteringar i f&#xF6;rnyelsebar energi, tillg&#xE5;ng till kvalitativ och p&#xE5;litlig energi, h&#xE5;llbar energianv&#xE4;ndning och styrning, utbyggnad av j&#xE4;rnv&#xE4;g samt h&#xE5;llbar urban kollektivtrafik. Majoriteten av programmets 6 projekt kommer att f&#xF6;rl&#xE4;ggas i Afrika s&#xF6;der om Sahara men ocks&#xE5; i Asien och Sydamerika. Insatser har planerats i f&#xF6;ljande l&#xE4;nder: Bangladesh, Colombia, Laos, Tanzania, Uganda och Zambia. Programmet har ett starkt fattigdomsbek&#xE4;mpningsperspektiv eftersom brist p&#xE5; h&#xE5;llbar infrastruktur och dess tj&#xE4;nster &#xE4;r en underliggande och f&#xF6;rst&#xE4;rkande orsak till fattigdom.</narrative>
   <narrative xml:lang="EN">The main purpose of the program is to offer flexible and context-specific capacity development initiatives for infrastructure at local institutions, with the overall goal of accelerating sustainable investments in infrastructure. Within the framework of the program, a competence database will be created and a digital platform will be used in order to enable quick mobilization of work teams with mixed competencies that are relevant to the effort in question. Capacity development requests from local institutions will be captured in collaboration with partners to Team Sweden, which include the Swedish Export Credit Agency (EKN), the Swedish Export Credit Corporation (SEK), Swedfund and Business Sweden.

SIA will focus on infrastructure investments in renewable energy, access to qualitative and reliable energy, sustainable energy use and control, expansion of railways and sustainable urban public transport. The majority of the program&apos;s six projects will be located in sub-Saharan Africa but also in Asia and South America. Operations are planned in the following countries: Bangladesh, Colombia, Laos, Tanzania, Uganda and Zambia. The program has a strong poverty reduction perspective as a lack of sustainable infrastructure and its services is an underlying and reinforcing cause of poverty.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">NIR/N&#xE4;ringslivets Internationella R&#xE5;d</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">NIR/N&#xE4;ringslivets Internationella R&#xE5;d</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-14" type="1"></activity-date>
  <activity-date iso-date="2020-12-14" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Responsible Business Conduct</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="17.17" vocabulary="3">
   <narrative xml:lang="SV">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships</narrative>
   <narrative xml:lang="EN">17.17 - Encourage and promote effective public, public-private and civil society partnerships, building on the experience and resourcing strategies of partnerships.</narrative>
  </tag>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <tag code="9.4" vocabulary="3">
   <narrative xml:lang="EN">9.4 - By 2030, upgrade infrastructure and retrofit industries to make them sustainable, with increased resource-use efficiency and greater adoption of clean and environmentally sound technologies and industrial processes, with all countries taking action in accordance with their respective capabilities.</narrative>
   <narrative xml:lang="SV">9.4 - Till 2030 rusta upp infrastrukturen och anpassa industrin f&#xF6;r att g&#xF6;ra dessa h&#xE5;llbara, med effektivare resursanv&#xE4;ndning och fler rena och milj&#xF6;v&#xE4;nliga tekniker och industriprocesser. Alla l&#xE4;nder vidtar &#xE5;tg&#xE4;rder i enlighet med sina respektive f&#xF6;ruts&#xE4;ttningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">209866.0355139969</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">37792.2093063928</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">50134.6640394548</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">209866.0355139969</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">37792.2093063928</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">50134.6640394548</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-14"></transaction-date>
   <value currency="USD" value-date="2020-12-14">277331.509169</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">46636.8967808882</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">163229.1387331087</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/14365_AvtalombidragforNIRITPHALLBARHETSACCELERATORSIA14365.pdf">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag f&#xF6;r NIR ITP H&#xE5;llbarhetsaccelerator SIA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/spinn/14365_BeslutominsatsforNIRITPHALLBARHETSACCELERATORSIA14365.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats f&#xF6;r NIR ITP H&#xE5;llbarhetsaccelerator SIA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14365" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
