<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5111010101-KEN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Preparatory Support to ICPC</narrative>
   <narrative xml:lang="SV">Preparatory Support to ICPC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In the attached memo it is proposed that the Embassy, on behalf of Sida, shall support the International Center for Policy and Conflict (ICPC) during the period 1 January 2015 - 31 July 2015 with a maximum amount of 500 000 SEK. ICPC&#xB4;s work aims at three over-arching strategic goals, namely: Larger human rights and freedoms, Democratic development and Human security. ICPC describes itself as a &quot;national, regional and global human rights, development security and transitional justice institution&quot;. The center is oriented towards evidence-based policy work and dialogue, research, advocacy and monitoring, litigation and education and specialized training. The Embassy is particulary interested in the work that ICPC does in the criminal justice area since this will be a good compliment to the Embassy&#xB4;s support in the security- and justice sector. The contribution is of a preparatory and intermediary character - the expectation is that ICPC will be able to apply for Swedish core funding through an &quot;umbrella&quot; arrangement, administered by Swedish Diakonia, which the Embassy currently is in the process of developing together with Diakonia. This arrangement will however not be fully operational until approx. mid-2015. The Embassy finds that ICPC&#xB4;s work is of high relevance and in order to bridge the period until ICPC can apply for funds from Diakona, it is proposed that the application is granted and that a maximum amount of 500 000 SEK is set aside during the above mentioned project period. The budget covers the most acute costs and activities of ICPC until the end of July 2015, including salaries, ICT, office rental costs and some programmatic activities.</narrative>
   <narrative xml:lang="SV">PLEASE REVIEW YOUR ANSWER AS THE QUESTION HAS BEEN CHANGED

I bilagda promemoria f&#xF6;resl&#xE5;s att ambassaden i Nairobi, p&#xE5; Sidas v&#xE4;gnar, l&#xE4;mnar st&#xF6;d till ICPC med ett maximalt bidrag om 500 000 kr under perioden januari-juli 2015. ICPC &#xE4;r en &#xE4;r en inflytelserik civilsamh&#xE4;llesorganisation vars verksamhet omfattar policy arbete och dialog, forskning, lobbying och &#xF6;vervakning, utbildning av t ex m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare, media och lokala makthavare mm.  Centret &#xE4;r verksamt p&#xE5; nationell, regional och global niv&#xE5; och arbetar ofta i partnerskap med andra organisationer p&#xE5; den afrikanska kontinenten. De tre &#xF6;vergripande strategiska m&#xE5;len f&#xF6;r organisatioen &#xE4;r &#xF6;kade m&#xE4;nskliga r&#xE4;ttigheter och friheter, demokratisk utveckling samt m&#xE4;nsklig s&#xE4;kerhet och projektf&#xF6;rslaget som &#xE4;r av k&#xE4;rnst&#xF6;dskarakt&#xE4;r omfattar alla dessa tre omr&#xE5;den. Centret har en s&#xE4;rskild niche i sitt arbete med &quot;transitional justice&quot; samt &quot;criminal justice&quot; - det senare omr&#xE5;det &#xE4;r en anledning varf&#xF6;r ambassaden &#xE4;r intresserad av samarbete med ICPC d&#xE5; det kompletterar annat svenskt st&#xF6;d till r&#xE4;ttsektorn i Kenya.Insatsen &#xE4;r av f&#xF6;rberedande karak&#xE4;r - tanken &#xE4;r att ICPC ska kunna ans&#xF6;ka om svenskt k&#xE4;rnst&#xF6;d via ett &quot;paraply&quot; arrangemang, administrerat av svenska Diakonia, som ambassaden f.n. h&#xE5;ller p&#xE5; att utarbeta i samarbete med Diakonia. Detta arrangemang kommer dock inte att vara fullt operativt f&#xF6;rr&#xE4;n ca i mitten av 2015. Ambassaden anser att ICPCs arbete har h&#xF6;g relevans och i syfte att &#xF6;verbrygga perioden fram till dess att ICPC kan ans&#xF6;ka om finansiering fr&#xE5;n Diakonia, f&#xF6;resl&#xE5;s d&#xE4;rf&#xF6;r att ans&#xF6;kan bifalles och att 500 000 kr avs&#xE4;tts f&#xF6;r projektet under den ovan angivna tidsperioden.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">ICPC/International Center for the Prevention of Crime</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">59316.906504692</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">59316.906504692</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">59316.906504</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="USD" value-date="2015-02-28">59316.906504692</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51110101" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
