<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-3100030801-KEN-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Civil Society Facility NR</narrative>
   <narrative xml:lang="SV">Civil Society Facility NR</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige har begr&#xE4;nsad erfarenhet av att arbeta med icke-statliga akt&#xF6;rer i sektorn naturresurser och milj&#xF6;, till skillnad fr&#xE5;n inom sektorn demokratisk samh&#xE4;llsstyrning d&#xE4;r Sverige har stor erfarenhet. Innan inr&#xE4;ttningen f&#xF6;r icke-statliga akt&#xF6;rer i naturresurssektorn hade utformats gavs st&#xF6;d genom tre icke-statliga organisationer: Resource Project Kenya (RPK), East African Wildlife Society (EAWS) och Forest Action Network (FAN). &#xD6;vrigt st&#xF6;d gick via jordbruks- och boskapsprogrammet National Agriculture and Livestock Extension Programme (NALEP), vilket avslutades 2013. St&#xF6;det till icke-statliga akt&#xF6;rer syftade till att st&#xE4;rka medborgerliga r&#xE4;ttigheter. Det var inte m&#xF6;jligt att g&#xF6;ra detta via statliga organ (eftersom det d&#xE5; skulle ha verkat som att det funnits en mots&#xE4;ttning p&#xE5; statlig niv&#xE5;). Det ursprungliga st&#xF6;det till icke-statliga akt&#xF6;rer ledde till viktiga resultat, som t.ex. utformandet av lagstiftning g&#xE4;llande skog, milj&#xF6; och naturbevarande samt vatten. Syftet med inr&#xE4;ttningen f&#xF6;r icke-statliga akt&#xF6;rer i naturresurssektorn var bygga vidare p&#xE5; dessa resultat; vilket &#xE4;r ett sk&#xE4;l till att Sverige inte b&#xF6;r sluta st&#xF6;dja sektorn nu n&#xE4;r positiva resultat uppn&#xE5;s. En oberoende konsult utformade en konsultativ process f&#xF6;r ACT, svenska ambassaden i Nairobi och viktiga nyckelspelare. 

Enligt halvtids&#xF6;versynen har programmet f&#xF6;r icke-statliga akt&#xF6;rer p&#xE5; flera s&#xE4;tt varit mycket relevant f&#xF6;r ett f&#xF6;rb&#xE4;ttrat st&#xF6;d till naturresurshantering i Kenya. Insatsen har &#xF6;kat allm&#xE4;nhetens delaktighet i utarbetandet av policyer och strategier, den har underl&#xE4;ttat genomf&#xF6;randet och bidragit till f&#xF6;rb&#xE4;ttrad hantering och bevarande av naturresurser. Det tillv&#xE4;gag&#xE5;ngss&#xE4;tt ACT valt, att sprida ut medlen och kapacitetsuppbyggandet till ett stort antal icke-statliga akt&#xF6;rer, anses vara mer effektivt f&#xF6;r att f&#xE5; genomslag och spara kostnader &#xE4;n om man endast arbetat med n&#xE5;gra f&#xE5; st&#xF6;rre icke-statliga organisationer. Med tanke p&#xE5; att icke-statliga akt&#xF6;rer &#xE4;r &#xF6;verrepresenterade i st&#xF6;rre st&#xE4;der, att akt&#xF6;rerna i naturresurssektorn uppvisar stor komplexitet samt att det p&#xE5;g&#xE5;r en decentralisering till de 47 l&#xE4;nen, s&#xE5; &#xE4;r det mest strategiskt att arbeta med de akt&#xF6;rer som n&#xE5;r ut till flest l&#xE4;n. 

Detta st&#xF6;d g&#xE4;ller d&#xE4;rf&#xF6;r m&#xF6;jligheten att ge ytterligare st&#xF6;d till vissa utvalda icke-statliga akt&#xF6;rer, som en &#xF6;verbryggande insats mellan Sverige och de icke-statliga akt&#xF6;rerna i naturresurssektorn. Syftet &#xE4;r att ut&#xF6;ka v&#xE4;l fungerande insatser. Urvalet baseras p&#xE5; rekommendationer i halvtids&#xF6;versynen och fr&#xE5;n personal vid ACT och svenska ambassaden. Det bygger ocks&#xE5; p&#xE5; resultaten av den slutliga &#xF6;versynen av programmet, och behovet av att ge mer tid till personalen p&#xE5; ACT f&#xF6;r att utforma en mer utarbetad fas 2 av programmet f&#xF6;r att starta 2016.

Det svenska st&#xF6;det till icke-statliga akt&#xF6;rer via ACT har p&#xE5;g&#xE5;tt sedan 2011 och har bed&#xF6;mts vara v&#xE4;l anv&#xE4;nda medel. Resultatgranskningen visar att minst 90 % av mottagarna uppvisat mycket positiva trender f&#xF6;r sina verksamheter. De ekonomiska rapporterna visar att ACT har moderna ekonomistyrningssystem och v&#xE4;lutbildad teknisk personal. Organisationens rutiner f&#xF6;r koordinering och hantering bed&#xF6;ms vara utformade p&#xE5; ett transparent och ansvarstagande s&#xE4;tt, vilket betyder att risker kan hanteras (definieras i riskhanteringsregister) och att &#xF6;vervakning, utv&#xE4;rdering och rapportering av insatsen kan genomf&#xF6;ras effektivt. 

Med f&#xF6;reslagna insatsvillkor bed&#xF6;ms programmet vara kostnadseffektivt, genomf&#xF6;rbart och realistiskt: Specific, Measurable, Attainable, Realistic and Time bound (SMART). Insatsen fokuserar ocks&#xE5; p&#xE5; viktiga utvecklingsprinciper, s&#xE5; som icke-diskriminering, &#xF6;ppenhet och transparens, delaktighet samt ansvarsutkr&#xE4;vande. Det kan ocks&#xE5; till&#xE4;ggas att den f&#xF6;reslagna insatsen &#xE4;r relevant f&#xF6;r Sveriges strategim&#xE5;l och att den har nationell relevans f&#xF6;r Kenya. D&#xE5; landet kommer att ha mycket stor nytta av det ytterligare st&#xF6;det till ACT &#xE4;r f&#xF6;rslaget d&#xE4;rmed att det godk&#xE4;nns.</narrative>
   <narrative xml:lang="EN">Sweden has had limited experience in working with NSA&#x2019;s in the natural resources and environment sector compared to working with civil society in the democratic governance sector, where significant experiences has been gained. Before the design of the NRM Non-state Actors Facility, support to natural resources sector was through three non-governmental organizations, Resource Project Kenya (RPK), East African Wildlife Society (EAWS) and Forest Action Network (FAN). Other support was through the National Agriculture and Livestock Extension Programme (NALEP) that ended in 2013. Support to NSA&#x2019;s was meant to strengthen the advocacy aspects of citizenry rights that were not feasible through government setup (otherwise it would have looked as if there was an opposition within government). The original support to NSA&#x2019;s realized major successes, including policy formulation e.g. Forest act, Environment and Management Conservation Act and the Water act. The development of the NRM NSA&#x2019;s facility was to build up on these achievements; the more the reason Sweden cannot just abandon supporting the sector when positive achievements are being realized. Its design was a consultative process between ACT, the Embassy of Sweden in Nairobi and relevant key players, facilitated by an independent consultant. 
According the MTR the NRM Non-state Actors facility programme has been highly relevant in supporting improved natural resource management in Kenya in several ways. It has enhanced public participation in the development of policies and strategies, facilitated their implementation, and contributed to improved natural resource management and conservation. The approach chosen by ACT to spread the grants and capacity building to a large number of NSA&#x2019;s is considered to be most effective to achieve impact and save costs than working with few and large NSA&#x2019;s. In view of overconcentration of NSA&#x2019;s in major towns, the complexity of the NSA&#x2019;s in the natural resource sector and the ongoing devolution of services to 47 Counties, it is strategic to work with the numbers that can reach most of the counties. 

This appraisal therefore concerns the possibility for additional support to a few selected non-state actors to a bridge the intervention between Sweden and the NRM Non-State Actors, through scale-up of highly effective interventions; selected based on recommendations of the mid-term review and performance appraisals by ACT and Sweden staff. It is also based on the findings of the final review of the programme, and the need for providing more time to the staff at ACT to design a more elaborate phase 2 of the programme to start in 2016.

The ongoing Swedish support to the NRM Non-state Actors through ACT from 2011 has been assessed to have been well utilized, with the review of results showing atleast 90% of the grantees did showcase very positive trend in performance. The financial reports showed that ACT has up to date financial management system, and well trained technical team. The organizations coordination and management regimes are assessed to be established in a transparent and accountable manner, and are able to manage any risks (as identified in risk mitigation register), undertake effective monitoring, evaluation and reporting of the intervention. 

The programme is assessed to be cost effective, feasible and realistic, with proposed intervention modalities Specific, Measurable, Attainable, Realistic and Time bound (SMART). The intervention also addresses critical principles of development, including non-discrimination, openness and transparency, participation, and accountability. It can be concluded that the proposed intervention is relevant to Swedish strategy objectives and is of national relevance to Kenya. It is therefore suggested that additional support to ACT be approved as benefits to the country are enormous.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Act Sida</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Act Sida</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-04-01" type="1"></activity-date>
  <activity-date iso-date="2011-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-15" type="3"></activity-date>
  <activity-date iso-date="2017-09-15" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">3083248.4743882143</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">4588478.630205794</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">7666466.713750537</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">4081692.1529468363</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2254042.447178295</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">3083248.4743882148</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">4588478.630205794</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">7666466.713750535</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">4081692.1529468363</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2254042.4471782944</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-141561.1325611325</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-04-01"></transaction-date>
   <value currency="USD" value-date="2011-04-01">22807125.685754</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-06-28"></transaction-date>
   <value currency="USD" value-date="2011-06-28">2059150.59945756</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-28"></transaction-date>
   <value currency="USD" value-date="2011-12-28">1024097.8857178079</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-11-28"></transaction-date>
   <value currency="USD" value-date="2012-11-28">4588478.630205794</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">7666466.713750537</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-07-28"></transaction-date>
   <value currency="USD" value-date="2014-07-28">4081692.1529468363</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">1660873.3821313751</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">-52812.6828126828</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">-88748.5211185211</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: During the reporting period, Act! awarded grants to 55 Civil Society Organizations with a
total value of Ksh 668,855,956 bringing the total number of grants issued under the Facility to 114
(including awards made under the Target of Opportunity (TOO) mechanism with a cumulative value of Ksh 1,547,471,287. The period also saw close out audits conducted for 47 grants by the framework auditor&#x2019;s contract in the previous reporting period. Reports of the close out audits were shared individually with the Facility&#x2019;s funding partners as well as consolidated with Act!&#x2019;s annual audit report.

Capacity Development support during the year under review was carried out both internally and
externally. Act! conducted Organizational Capacity Assessments (OCAs) for 40 organizations. In an effort to improve the overall quality of Act!&#x2019;s CD services, several guides/manuals were developed on different themes including: - the Act! Embedment Concept, the Knowledge Management Strategy, the Capacity Development Framework and the Capacity Development Approach. Act! also conducted mentoring and coaching site visits for all partners with a view of enhancing their capacity to deliver their projects. Capacity Development support has contributed to partners improving their organizations&#x2019; policy environment by putting in Place user-friendly systems; Act! has trained NSAs in finance and grants management, Resource Mobilization, Governance &amp; Leadership development, External Relations and Networking, climate change, Monitoring Evaluation Reporting and Learning and Advocacy.

The M&amp;E online system is now fully operational and is being used as one stop shop for accessing Project information, M&amp;E and implementation planning, progress monitoring, reporting and archiving of documents.

Significant achievements were made in the facility during the year under review, with partners in respective thematic areas documenting successes in their fields of project interventions. These include, the Arid Lands Information Network (ALIN), which supported the establishment of climate smart centers. 

These sites have seen farmers start making sales from the horticultural produce. The Emayaita project site has already earned Ksh 8,000 from the sale of the first tomato harvest; In Baringo, RAE Trust supported the bull fattening and grass harvesting interventions which has already earned the community over Ksh500,000; Farmers supported by Ziwani group in Nyandarua County earned over Ksh 1, 188,000 from the sale of potato seed using 50 Kg bag; Nomadic Assistance for Peace and Development (NAPAD) facilitated the Installation of 1 solar water pump in a borehole at Damasa village; serving 1,200 households and over 100,000 livestock leading to improved water access and supply.
As a result of Starck + initiatives, a total of 19,571 people (9333 male and 10,238 female) were supported to adapt/cope with effects of climate change, mainly in the ASAL regions of the country. Interventions have been policy influence at national and county level as well as direct benefits in the water, agriculture and environment sectors.

In Kakamega County, NEHCIP together with its constituents formed 13 common interest groups in the project areas to promote different livelihood options such as poultry keeping, indigenous vegetable growing, dairy goat keeping, including the growing of other varieties of crops; banana, beans, Soya, Cassava, sweet potatoes and Millet. NEHCIP field officers in collaboration with Ward extension officers have trained the groups on farm management, crop diversification, land planning and organic manure making. As by December 2014, the support groups were able to raise a total of Ksh 625,650 from dairy goat rearing, rabbit keeping, bee keeping, indigenous vegetable production with a total of 670 people (M-250 F-420) benefiting from this livelihood activities.

The partners have also ventured into the field of renewable energy with, INADES promoting solar as an alternative source of lighting by supporting the purchase and distribution of 45 solar lanterns/lamps. This was conducted through a technology transfer approach where 47 people (25 males and 22 females) were trained on alternative sources of lighting energy in 3 trainings sessions. This has contributed to reduction on over-reliance on petroleum products thus reducing greenhouse gases emission hence climate change mitigation.

PAFRI together with the Kaiti Watershed Stakeholders developed the Kaiti Water shed Integrated
Management Plan (KAWIMAP). The plan proposes the development of joint effort in promotion of environmental conservation, sustainable development and improved livelihoods for stakeholders in Kaiti watershed. The Plan offers an integrated, equitable and coordination approach to natural resources management within the Kaiti watershed.

The Non State Actors supported by the Facility have made significant gains in their advocacy efforts. Notable among these include efforts of CRM partners under the Nakuru Food Security Network (NAFOSEC) whose advocacy efforts resulted in increased budgetary allocation by Nakuru County Government to the farmer networks. The Nakuru county government allocated additional Ksh 500,000 to the network.

KCCWG organized a media sensitization workshop on the status of the draft Climate Change (CC) policy and bill. The forum provided an avenue for the stakeholders to be sensitized on the CC legislation, the UNFCCC processes and the countries position paper after which they gave their inputs for incorporation to the final document. This was more so important due to the critical role that the media plays in sensitization and awareness creation.

VSO developed a simplified version of the draft National Environment Policy which was produced and transcribed in braille. 60 copies of braille and 100 copies in large fonts of the draft National Environment Policy were printed and dispatched for dissemination by the county partners.

During the reporting period, a new Facility Manager and 2 component managers for Grants and Capacity Development were brought on board to replace the previous holders who resigned. In addition, two Programme Officers were recruited to provide technical support to partners working in the water and agriculture sectors.

Challenges experienced during the reporting period include; insecurity and violent conflicts in Lamu, Kilifi, Mandera, and Wajir resulted in delays in implementation of activities by some implementing partners; the drought in the ASAL areas affected the agriculture sector especially, the establishment of crops and pasture;PBO Act Amendments Bill was introduced in Parliament re-introducing the 15% capping on foreign funding among other draconian amendments.

During the period under review, in regard to expenditure ratios, the total spent on grants was 76%, whereas the Programmes activity by Act! directly (CD and SD) was 7.78%. The overall staff cost was 9.4%, Administration (2.3%) and overheads (both Grants and management) was 6.3%.

The development of a proposal and negotiation with funding partners for a cost extension of the facility to run from April &#x2013; December 2015 was initiated and is ongoing. The cost extension period will provide room for the development of a proposal for the second phase of the CRM Facility. The Embassy of Sweden indicated that cost extension of the Facility will be allocated a budget of SEK 18 Million to support 18-20 partners.

Act! has made significant strides in supporting partners to implement projects in agriculture, water, environment and land while mainstreaming Climate Change and livelihoods. To enhance these achievements and increase impact, Act! will be seeking funding for phase 2 of CRM to replicate and scale up new interventions. The proposed phase will also provide an opportunity for CRM to venture into renewable energy for increased access to affordable and quality energy services for sustainable development and poverty reduction efforts.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="31000308" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060403" currency="SEK" strategy-amount="1750000000" strategy-end-date="2020-12-31" strategy-start-date="2016-01-01">
    <sida:title>Kenya 2016-2020</sida:title>
    <sida:titleSV>Kenya 2016-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
