<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05703_2-248-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Biofortification of cassava</narrative>
   <narrative xml:lang="SV">Biofortifiering av cassava</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cassava is one of the most important crops in the tropics with a remarkable tolerance to drought and ability to grow on poor soils. However, it has relatively low nutritional quality having dire implications for millions of people dependent on this staple crop. Particularly problematic is the low &#xDF;-carotene level, which can lead to provitamin A deficiency with severe health and economic consequences, including early mortality, impaired physical ability and blindness. Efforts to breed for varieties with increased b-carotene have therefore been undertaken, but is difficult to combine with high starch content, which is a vital trait for farmers&apos;s acceptance and the market value.  Here we propose a new exploratory approach by cross-species comparative genomics and molecular network analysis in combination with functional testing by genetic transformation and the emerging technique of genome editing. We do this by generating transcript, smallRNA and metabolite data of specific varieties with different genetic background and &#xDF;-carotene content to identify new candidate genes and key enzymes leading to increased &#xDF;-carotene levels and sustained starch content. We will also identify molecular signatures associated to these traits to screen existing germplasms for more lines to be incorporated in breeding programs. The findings will serve either for marker assisted breeding or as engineering approach by gene-editing to overcome possible constrains in traditional breeding.</narrative>
   <narrative xml:lang="SV">Kassava &#xE4;r en av de viktigaste livsmedels- och fodergr&#xF6;dorna i tropikerna och Afrika st&#xE5;r f&#xF6;r mer &#xE4;n h&#xE4;lften av den totala v&#xE4;rldsproduktionen. Denna gr&#xF6;da intar en s&#xE4;rskilt viktig roll i livsmedelsf&#xF6;rs&#xF6;rjningen f&#xF6;r miljontals sm&#xE5;brukare i utvecklingsl&#xE4;nder tack vare dess enast&#xE5;ende tolerans mot torka och f&#xF6;rm&#xE5;ga att v&#xE4;xa i magra jordar. Den kan dessutom sk&#xF6;rdas efter behov, eftersom den v&#xE4;xer &#xF6;ver mer &#xE4;n ett &#xE5;r. Dess t&#xE5;lighet g&#xF6;r att den &#xE4;r rustad inf&#xF6;r framtida klimatf&#xF6;r&#xE4;ndringar.  Men tyv&#xE4;rr har kassavan som livsmedel en stor nackdel: n&#xE4;ringsinneh&#xE5;llet. F&#xF6;r &#xE4;ven om kassava producerar mycket kalorier &#xE4;r den relativt n&#xE4;ringsfattig. S&#xE4;rskilt problematisk &#xE4;r den l&#xE5;ga halten av provitamin A. F&#xF6;r litet intag av detta &#xE4;mne har flera allvarliga konsekvenser, s&#xE5;v&#xE4;l vad g&#xE4;ller ekonomi som h&#xE4;lsa - bland annat tidig d&#xF6;dlighet och minskad fysisk kapacitet. Det kan ocks&#xE5; leda till irreversibel blindhet hos barn. I Afrika har hela 43 % av f&#xF6;rskolebarnen kliniska symptom p&#xE5; provitamin A-brist.  Det &#xE4;r de vita r&#xF6;tterna som utg&#xF6;r den &#xE4;tliga delen hos de flesta kassavasorterna som odlas och konsumeras, och dessa inneh&#xE5;ller f&#xF6;rsumbara m&#xE4;ngder provitamin A. Som tur &#xE4;r finns det en stor genetisk variation inom gr&#xF6;dan, och vissa sorter har en h&#xF6;g karotenoidhalt, som &#xE4;r den grupp av &#xE4;mnen i vilken just provitamin A ing&#xE5;r. Flera andra av karotenoiderna &#xE4;r viktiga f&#xF6;r m&#xE4;nniskans h&#xE4;lsa.  Den naturliga genetiska m&#xE5;ngfalden hos kassava &#xE4;r allts&#xE5; h&#xF6;g, men att f&#xF6;rb&#xE4;ttra karotenoidhalten genom att testa olika korsningar &#xE4;r en mycket tidskr&#xE4;vande och dyr process, eftersom v&#xE4;xtcykeln mellan generationer kan vara hela tv&#xE5; &#xE5;r. F&#xF6;r att &#xF6;ka effektiviteten i urvalet vid f&#xF6;r&#xE4;dling &#xE4;r det d&#xE4;rf&#xF6;r n&#xF6;dv&#xE4;ndigt att f&#xF6;rst&#xE5; den genetiska grunden f&#xF6;r varierande karotenoidhalt.  I detta projekt, som &#xE4;r ett samarbete mellan Sveriges Lantbruksuniversitet och International Institute of Tropical Agriculture (IITA, med huvudkontor i Ibadan, Nigeria), vill vi b&#xE4;ttre f&#xF6;rst&#xE5; hur provitamin A produceras i kassava, f&#xF6;r att med denna kunskap effektivare och snabbare kunna ta fram sorter som har h&#xF6;gre halt av detta f&#xF6;r m&#xE4;nniskan s&#xE5; viktiga &#xE4;mne.  Vi g&#xF6;r detta p&#xE5; flera s&#xE4;tt. Till att b&#xF6;rja med vill vi till&#xE4;mpa ett nytt bioinformatiskt tillv&#xE4;g&#xE5;ngs&#xE4;tt, d&#xE4;r vi anv&#xE4;nder oss av genexpressionsdata och g&#xF6;r en j&#xE4;mf&#xF6;relse mot potatis. Vi har valt potatisen eftersom den liksom kassava har ett kartlagt genom, b&#xE5;da har en kn&#xF6;lstruktur som producerar delarna som &#xE4;ts samt f&#xF6;r att potatisen &#xE4;r v&#xE4;lstuderad n&#xE4;r det g&#xE4;ller provitamin A-produktion.  Tack vare dessa likheter kan vi konstruera molekyl&#xE4;ra genexpressionsn&#xE4;tverk mellan de tv&#xE5; gr&#xF6;dorna och p&#xE5; s&#xE5; s&#xE4;tt identifiera nya gener och enzymer som p&#xE5;verkar provitamin A-halten. Detta enligt principen att genexpressionen f&#xF6;r vissa processer &#xE4;r evolution&#xE4;rt bevarad mellan olika v&#xE4;xter. Fr&#xE5;n detta kommer vi f&#xE5; en lista p&#xE5; nya kandidatgener f&#xF6;r h&#xF6;gre produktion av provitamin A.  Ett urval av dessa gener kommer sedan att testas vidare genom att utryckas i potatis med hj&#xE4;lp av genetisk modifiering eftersom det &#xE4;r l&#xE4;ttare att g&#xF6;ra i potatis &#xE4;n kassava. F&#xF6;r att se om genen &#xE4;r viktig i provitamin A-produktion kommer vi efter modifieringen unders&#xF6;ka om halten &#xF6;kat.  Vi kan dessutom screena den stora samlingen av kassavalinjer f&#xF6;r att identifiera vilka linjer som b&#xE4;r och uttrycker p&#xE5; de n&#xF6;dv&#xE4;ndiga generna f&#xF6;r att f&#xE5; en h&#xF6;g provitamin A-halt. S&#xE5;dana kassavalinjer utg&#xF6;r ett bra korsningsmaterial till redan p&#xE5;g&#xE5;ende f&#xF6;r&#xE4;dlingsprogram som syftar till att f&#xF6;rb&#xE4;ttra n&#xE4;ringsinneh&#xE5;llet.  Parallellt vill vi dessutom testa och utveckla den nya CRISPR/Cas9-metoden f&#xF6;r riktade f&#xF6;r&#xE4;ndringar i kassavans arvsmassa. Vi har redan identifierat ett antal enzym vars aktivitet har betydelse f&#xF6;r Provitamin A-produktion. Deras effektivitet kan med denna teknik antingen f&#xF6;rst&#xE4;rkas eller f&#xF6;rsvagas genom att vissa baspar i dem byts ut med hj&#xE4;lp av CRISPR/Cas9. Vi hoppas p&#xE5; detta s&#xE4;tt kunna producera n&#xE5;gra linjer och testa deras inneh&#xE5;ll av Provitamin A.  I det h&#xE4;r projektet f&#xF6;rdjupar vi kunn</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">70200.0702000702</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">69041.7011875173</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">63452.4476781692</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">65148.7019121144</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">280488.5175013148</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">70200.0702000702</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">69041.7011875173</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">63452.4476781692</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">65148.7019121144</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
