<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04731-248-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Best&#xE4;mning av den transkriptionella profilen hos T-celler och deras roll i upkomsten av distinkta malaria</narrative>
   <narrative xml:lang="EN">Determining T lymphocytes transcriptional profiles and their role in defining distinct malaria</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In locations with intense transmission of malaria, infections by the parasites leads to distinct clinical outcomes in humans. These can be acute or severe malaria and asymptomatic disease. The immunological mechanism(s) underpinning these different fates is unknown. Recent experiments have established that T lymphocytes are critical in shaping the protective immune response. However, they remain unexplored within malaria infections in field settings partly due to the limitations of previous methods. The recent upsurge in sequencing technologies combined with the ability to capture and measure entire sets of expressed genes have enhanced our capability to understand the functional roles of genes in complex biological processes. These techniques, referred to as RNA sequencing (RNAseq) can now be applied to population of cells (bulk-RNAseq) and individual cells (scRNA-seq).Using both techniques we will profile T cells from humans infected by malaria in endemic regions. We will investigate clinical and asymptomatic infections arising from the most virulent species, Plasmodium falciparum, to understand the basis for clinical immunity. To this end we will simultaneously acquire other measurements that are critical in determining response (e.g. antibody profiles) and use an integrated approach to gain a holistic understanding of the complex process. These results will advance our understanding and may motivate rational approaches for designing drugs and vaccines against malaria.</narrative>
   <narrative xml:lang="SV">P&#xE5; platser med intensiv &#xF6;verf&#xF6;ring av malaria leder infektioner av parasiter till karakteristiska kliniska svar hos m&#xE4;nniskor. Dessa kan vara akuta, allvarliga eller asymptomatiska infektioner. Den eller de immunologiska mekanismerna som ligger till grund f&#xF6;r dessa olika svar &#xE4;r i dagsl&#xE4;get inte v&#xE4;lstuderade. Tidigare studier har visat att T-lymfocyter &#xE4;r kritiska f&#xF6;r att forma det skyddande immunsvaret. Rollen f&#xF6;r dessa celler &#xE4;r dock fortfarande outforskade inom malariainfektioner i f&#xE4;ltinst&#xE4;llningar, delvis p&#xE5; grund av tidigare tekniska begr&#xE4;nsningarna. Den senaste tidens framsteg i sekvenseringstekniker har avsev&#xE4;rt f&#xF6;rb&#xE4;ttrat v&#xE5;r f&#xF6;rm&#xE5;ga att studera och f&#xF6;rst&#xE5; komplexa biologiska processer. H&#xE4;r avser vi bl.al att anv&#xE4;nda RNA-sekvensering (RNAseq) p&#xE5; s&#xE5;v&#xE4;l populationer av celler (bulk-RNAseq) samt individuella celler (scRNA-seq) f&#xF6;r att kartl&#xE4;gga det kliniska f&#xF6;rloppet hos malariainfekterade individer.&#xA0;Vi kommer att profilera T-celler fr&#xE5;n m&#xE4;nniskor infekterade med malaria i endemiska regioner. Kliniska och asymptomatiska infektioner som h&#xE4;rstammar fr&#xE5;n den mest virulenta arten, Plasmodium falciparum, kommer att kartl&#xE4;ggas f&#xF6;r att b&#xE4;ttre f&#xF6;rst&#xE5; f&#xF6;rloppet till klinisk immunitet. F&#xF6;r att uppn&#xE5; detta kommer vi att studera respons (t.ex. antikroppsprofiler) samt applicera RNA-seq f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt erh&#xE5;lla en f&#xF6;rb&#xE4;ttrad helhetsbild f&#xF6;r den komplexa processen. Dessa studier avser att f&#xF6;rb&#xE4;ttra v&#xE5;r f&#xF6;rst&#xE5;else f&#xF6;r det immunologiska svaret vid sjukdomsf&#xF6;rloppet och har potential att bidra med viktig kunskap f&#xF6;r utveckling av framtida l&#xE4;kemedel och vacciner mot malaria.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">122421.8540498315</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">122421.8540498315</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">122421.8540498315</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">342030.6850386006</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">122421.8540498315</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
