<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04554-248-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kartl&#xE4;ggning av samh&#xE4;llsb&#xF6;rdan av zoonotiska sjukdomar i Kenya, med fokus p&#xE5; Rift Valley feber, brucellos, Q-feber och leptospiros</narrative>
   <narrative xml:lang="EN">Understanding the societal burden of neglected zoonotic diseases in Kenya: the case of Rift Valley fever, brucellosis, Q-fever and leptospirosis</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Zoonotic diseases impose a considerable health, economic and environmental burden upon society, with a large burden being carried by people in developing countries. As the different burdens&#xA0;often are assessed separately, the true impact of zoonotic diseases on society is consistently undervalued. The aim of this three-year project is to estimate the total societal burden of selected zoonotic diseases in Kenya, including&#xA0;the contribution of these diseases to the overall productivity loss in cattle value chains. In addition, the project also aims to investigate how this burden varies across regions and production systems, and for people of different ages and genders. To meet these aims, various sources of secondary data will be combined, including FAOSTAT data on livestock populations, Kenya national disease reporting, systematic literature reviews and results from previous and ongoing research activities at ILRI. These data will be supplemented and triangulated with field work to generate participatory burden assessments in communities representing different livestock systems. Generating data on the total&#xA0;societal burden of zoonotic diseases will enable evidence-based decision-making when formulating and financing disease control programs. In a long-term perspective, the results can contribute to improved human and animal health, alleviated poverty and hunger, gender equality and reduced contribution of livestock to climate change and ecosystem damage.</narrative>
   <narrative xml:lang="SV">Zoonotiska sjukdomar &#xE4;r sjukdomar som kan smitta mellan m&#xE4;nniskor och djur. De orsakar en betydande samh&#xE4;llsb&#xF6;rda som till stor del b&#xE4;rs av m&#xE4;nniskor i utvecklingsl&#xE4;nder, framf&#xF6;rallt av sm&#xE5;skaliga b&#xF6;nder som &#xE4;r beroende av sina djur f&#xF6;r att &#xF6;verleva. Trots detta gl&#xF6;ms de zoonotiska sjukdomarna ofta bort i samband med att h&#xE4;lsointerventioner utformas.Zoonotiska sjukdomar inverkar negativt p&#xE5; flera olika samh&#xE4;llsomr&#xE5;den ut&#xF6;ver m&#xE4;nniskors h&#xE4;lsa. Genom sina h&#xE4;lsoeffekter hos boskapsdjur, exempelvis i form av &#xF6;kad d&#xF6;dlighet, aborter och s&#xE4;nkt mj&#xF6;lkproduktion, kan dessa sjukdomar bidra till fattigdom och minskad tillg&#xE5;ng till mat. Sjukdomar hos s&#xE5;v&#xE4;l m&#xE4;nniskor som djur kan leda till en &#xF6;kad felaktig anv&#xE4;ndning av antibiotika, vilket p&#xE5;skyndar utvecklingen av antibiotikaresistens. Eftersom djurh&#xE5;llning anses vara extra gynnsamt f&#xF6;r utsatta grupper, s&#xE5;som kvinnor och unga, kan zoonotiska sjukdomar p&#xE5; sikt bidra till &#xF6;kade klyftor i samh&#xE4;llet och minskad j&#xE4;mst&#xE4;lldhet. Sist men inte minst kan dessa sjukdomar orsaka negativa effekter p&#xE5; ekosystem och leda till ett &#xF6;kat utsl&#xE4;pp av v&#xE4;xthusgaser. Detta sker till f&#xF6;ljd av att mer resurser kr&#xE4;vs f&#xF6;r att de smittade djuren ska kunna producera &#xF6;nskade m&#xE4;ngder av exempelvis mj&#xF6;lk och k&#xF6;tt.Traditionellt sett har de zoonotiska sjukdomarnas effekter p&#xE5; h&#xE4;lsa, ekonomi och milj&#xF6; analyserats separat, vilket g&#xF6;r att deras totala samh&#xE4;llsb&#xF6;rda underskattats. D&#xE4;rf&#xF6;r &#xE4;r syftet med detta forskningsprojekt att generera data f&#xF6;r att ber&#xE4;kna de totala samh&#xE4;llseffekterna av fyra utvalda zoonotiska sjukdomar, n&#xE4;mligen Rift Valley feber (RVF), brucellos, Q-feber och leptospiros, i Kenya. Projektet utreder ocks&#xE5; hur dessa sjukdomsb&#xF6;rdor varierar i olika regioner och djurh&#xE5;llningssystem, samt f&#xF6;r m&#xE4;nniskor av olika k&#xF6;n och &#xE5;lder. Slutligen syftar projektet ocks&#xE5; till att unders&#xF6;ka effekten av nedsatt h&#xE4;lsa och d&#xE5;liga djurh&#xE5;llningsrutiner p&#xE5; kenyanska kors produktionsniv&#xE5;er, samt att ber&#xE4;kna hur stor del av detta produktionsbortfall som beror p&#xE5; smitta med RVF, brucellos, Q-feber och leptospiros.Projektarbetet &#xE4;r uppdelat i tv&#xE5; delar. I del ett kommer information fr&#xE5;n en jordbruksdatabas att kombineras med resultat fr&#xE5;n ett p&#xE5;g&#xE5;ende doktorandprojekt p&#xE5; International Livestock Research Institute (ILRI), som syftar till att uppskatta medelvikten av kor av olika &#xE5;ldrar och raser i Kenya. Denna data kommer att anv&#xE4;ndas f&#xF6;r att med hj&#xE4;lp av statistiska modeller ber&#xE4;kna det produktionsbortfall som uppst&#xE5;r till f&#xF6;ljd av nedsatt djurh&#xE4;lsa och d&#xE5;liga djurh&#xE5;llningsrutiner. Dessutom kommer andelen av detta produktionsbortfall som beror p&#xE5; smitta med RVF, brucellos, Q-feber och leptospiros att ber&#xE4;knas. I del tv&#xE5; kommer resultatet fr&#xE5;n en tidigare ILRI studie (d&#xE4;r f&#xF6;rekomsten av antikroppar mot RVF, brucellos, Q-feber och leptospiros hos kor unders&#xF6;ktes) kombineras med data fr&#xE5;n en h&#xE4;lsodatabas, en systematisk litteratur&#xF6;versikt samt med eget f&#xE4;ltarbete. F&#xE4;ltarbetet syftar till att med hj&#xE4;lp av deltagande forskningsmetoder unders&#xF6;ka zoonotiska sjukdomars p&#xE5;verkan p&#xE5; samh&#xE4;llet och dess ekonomiska konsekvenser. Den genererade datan i del tv&#xE5; kommer att anv&#xE4;ndas f&#xF6;r att ber&#xE4;kna den totala b&#xF6;rdan av RVF, brucellos, Q-feber och leptospiros i Kenya.Resultaten fr&#xE5;n detta forskningsprojekt kan leda till flera positiva samh&#xE4;llseffekter. Tillg&#xE5;ng till p&#xE5;litlig information om de inkluderade sjukdomarnas effekter p&#xE5; samh&#xE4;llet underl&#xE4;ttar f&#xF6;r beslutsfattare att vidta &#xE5;tg&#xE4;rder f&#xF6;r att minska sjukdomsb&#xF6;rdan. Information om hur b&#xF6;rdan varierar inom landet ger v&#xE4;gledning f&#xF6;r var och till vilka grupper dessa insatser ska fokuseras. P&#xE5; sikt kan resultaten leda till f&#xF6;rb&#xE4;ttrad h&#xE4;lsa hos s&#xE5;v&#xE4;l m&#xE4;nniskor som djur, minskad fattigdom, f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till mat, &#xF6;kad j&#xE4;mlikhet samt reducering av de negativa effekter som boskapsdjur har p&#xE5; milj&#xF6;n och klimatet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="KE" percentage="100">
   <narrative xml:lang="EN">Kenya</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">134081.0782450536</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">134081.0782450536</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">134081.0782450536</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-21"></transaction-date>
   <value currency="USD" value-date="2021-10-21">402243.2347351607</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
