<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13340A0101-SSD-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Peace Building and Community Cohesion Project, Fas 2</narrative>
   <narrative xml:lang="EN">Peace Building and Community Cohesion Project, Phase 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sida har st&#xF6;tt UNDP och dess arbete f&#xF6;r fred och sammanh&#xE5;llning p&#xE5; lokalsamh&#xE4;llesniv&#xE5; i Sudsudan sedan 2014, i projektet Commuity Security and Arms Control 2014-2016 (40 MSEK) f&#xF6;ljt av fas 1 av Peace and Community Cohesion, 2017-2020 (60 MSEK). Ett projektf&#xF6;rslag f&#xF6;r PaCC  fas 2 inkom till Sida 12 februari 2020. F&#xF6;rutom projektdokumentet har beredningen av insatsen grundats p&#xE5; den externa utv&#xE4;rderingen av fas 1 och de &#xE5;rliga resultatrapporterna fr&#xE5;n fas 1. 

PaCC II bygger p&#xE5; de tidigare tv&#xE5; projekten. De tre projekten formar sammantaget en l&#xE5;ngsiktig str&#xE4;van av UNDP att skapa en gynnsam milj&#xF6; f&#xF6;r genomf&#xF6;randet av det nu g&#xE4;llande fredsavtalet mellan regering och v&#xE4;pnad opposition - the Revitalised Agreement on the Resolution of Conflict in the Republic of South Sudan, R-ARCSS - och tidigare fredsavtal. Det nya projektet kommer att b&#xE5;de f&#xF6;rdjupa och utvidga redan p&#xE5;g&#xE5;ende initiativ f&#xF6;r att bygga fred och sammanh&#xE5;llning fr&#xE5;n gr&#xE4;srotsniv&#xE5; och upp&#xE5;t till central niv&#xE5; i samh&#xE4;llet. P&#xE5;g&#xE5;ende verksamhet under PaCC I kommer att f&#xF6;rdjupas i de fem geografiska konfliktomr&#xE5;den (conflict clusters) d&#xE4;r UNDP redan arbetar och ocks&#xE5; utvidgas till tv&#xE5; ytterligare konfliktomr&#xE5;den.

Projektets &#xF6;vergripande m&#xE5;l (outcome) &#xE4;r att, i enlighet med UNDP:s landprogram f&#xF6;r Sydsudan, Sydsudans befolkning och d&#xE5; i synnerhet de mest s&#xE5;rbara grupperna kan dra nytta av vad UNDP ben&#xE4;mner en st&#xE4;rkt infrastruktur f&#xF6;r fred, &#xF6;kad sammanh&#xE5;llning, f&#xF6;rsoning och tillit samt st&#xE4;rkt ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er. M&#xE5;let kommer att n&#xE5;s via tre resultat:
1. Infrastrukturen f&#xF6;r fred (institutioner, lagstiftining, personal etc) p&#xE5; lokal och central niv&#xE5; &#xE4;r formade s&#xE5; att de har f&#xF6;rm&#xE5;gan att hantera konflikter och fr&#xE4;mja fredlig samexistens;
2. Lokalsamh&#xE4;llena har fungerande strukturer som uppmuntrar och fr&#xE4;mjar traumabearbetning, f&#xF6;rsoning och v&#xE5;ldsreducering och som st&#xE4;rker social sammanh&#xE5;llning;
3. Fredsprocesser har ett integrerat j&#xE4;mst&#xE4;lldhetsperspektiv och f&#xF6;ruts&#xE4;ttningarna f&#xF6;r kvinnors, ungas och  minoriteters deltagande i beslutsfattande har st&#xE4;rkts.

De huvudsakliga m&#xE5;lgrupperna f&#xF6;r insatsen &#xE4;r unga, kvinnor och flickor, m&#xE4;nniskor med funktionsneds&#xE4;ttning samt minoritetsgrupper i sju olika geografiska konfliktomr&#xE5;den kring Bor, Wau, Aweil, Bentiu, Malakal, Torit och Rumbek. Beteenden och v&#xE4;rderingar i lokalsamh&#xE4;llena kommer att &#xE4;ndras genom st&#xE4;rkande av dessa gruppers deltgande i beslutsfattande och andra viktiga samh&#xE4;llsprocesser . 

PaCC II &#xE4;r ett brett, omfattande projekt som syftar till att st&#xE4;rka sambanden mellan det humanit&#xE4;ra bist&#xE5;ndet, utvecklings- och fredsarbetet, dvs  det som ben&#xE4;mns trippel-nexus. Projektet inneh&#xE5;ller st&#xF6;d till s&#xE5;v&#xE4;l konfliktf&#xF6;rebyggande, medling och annat fredsskapande som tidig &#xE5;teruppbyggnad, i syfte att minska  risken f&#xF6;r v&#xE5;ldsam konflikt och kriser, vilka skapar behov av humanit&#xE4;r hj&#xE4;lp och undergr&#xE4;ver utveckling.

Det fyra&#xE5;riga projektets totala budget &#xE4;r 35 MUSD, motsvarande cirka 315 MSEK. Det f&#xF6;reslagna bidraget fr&#xE5;n Sida &#xE4;r 120 MSEK &#xF6;ver de fyra &#xE5;ren, fr&#xE5;n juni 2020 till mars 2024. Det utg&#xF6;r cirka 33% av den totala budgeten.  Andra bist&#xE5;ndsgivare &#xE4;r Japan, KOICA (Sydkorea) och Afrikanska utvecklingsbanken.</narrative>
   <narrative xml:lang="EN">Sida has been supporting UNDP and its work for peace and community cohesion in South Sudan since 2014, in the Community Security and Arms Control project 2014-2016 (40 MSEK) followed by the Peace and Community Cohesion project (PaCC) 2017-2020 (60 MSEK). A proposal for PaCC Phase II was submitted to Sida on 12 February 2020.  In addition to the Project Document, the appraisal was based on an external evaluation of PaCC Phase I, dated January 2020, and narrative and financial reports of Phase I. 

PaCC II is built on the previous two projects. The three projects taken together form a long term effort of UNDP to promoting a conducive environment for successful implementation of the Revitalised Agreement on the Resolution of Conflict in the Republic of South Sudan, R-ARCSS, and previous peace agreements. The new project will deepen and expand on ongoing initiatives to build peace and cohesion from the grassroots to the national level. Ongoing activities under PaCC I will be deepened in the currently targeted conflict clusters (geographical areas), and be expanded to at least two more conflict clusters. 

The overarching objective (outcome) of the project, aligned with the UNDP South Sudan Country Programme Document, is that the South Sudanese population, particularly the most vulnerable groups, benefit from strengthened peace infrastructures, increased cohesion, reconciliation, trust and accountable governance at all levels. This goal will be reached through achievement of three outputs:

1. Infrastructures of peace at the central and local levels are enabled to manage conflicts and foster peaceful co-existence;

2. Communities have structures to encourage trauma healing, reconciliation, violence reduction and reinforce social cohesion;

3. Peace processes are engendered and conditions of women, youth and minority participation in decision making improved.

The main target groups are youth, women, persons with disability and minority groups in seven so called conflict clusters around Bor, Wau, Aweil, Bentiu, Malakal, Torit and Rumbek.  Behaviour and attitudes at communal level will be changed through strengthening of capacity and increased participation of these groups in decision making and other key processes.  

PaCC II is a broad, comprehensive project that aims at strengthening the coherence between humanitarian, development and peace efforts, i.e. the triple nexus.  The project includes support for prevention, mediation and peacebuilding and early recovery, with a view to decreasing the risk of violent conflict and crises that generate humanitarian needs and undermine development.

The total budget of the four-year project is 35 MUSD, or approximately 315 MSEK. The proposed contribution from Sida is 120 MSEK over the four year period, from June 2020 to March 2024. It constitutes about 33 % of the total budget. Other contributing donors are Japan, KOICA (South Korea) and the African Development Bank.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overarching objective (outcome) of the project,&#xA0;aligned with&#xA0;the UNDP South Sudan Country Programme Document, is that the South Sudanese population, particularly the most vulnerable groups, benefit from strengthened peace infrastructures, increased cohesion, reconciliation, trust and accountable governance at all levels. This goal will be reached through achievement of three outputs:
1. Infrastructures of peace at the central and local levels are enabled to manage conflicts and foster peaceful co-existence;
2. Communities have structures to encourage trauma healing, reconciliation, violence reduction and reinforce social cohesion;
3. Peace processes are engendered and conditions of women, youth and minority participation in decision making improved.
The main target groups are youth, women, persons with disability&#xA0;and minority groups in seven so called conflict clusters around Bor, Wau, Aweil, Bentiu, Malakal, Torit and Rumbek.&#xA0; Behaviour and attitudes at communal level will be changed through strengthening of capacity and increased&#xA0;participation of&#xA0;these groups&#xA0;in decision making and other key processes.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.0956057203</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">6995534.517133229</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3497767.2585666147</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3497767.2585666147</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3257435.09560572</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">6995534.51713323</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3497767.258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">3497767.2585666142</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-01"></transaction-date>
   <value currency="USD" value-date="2020-06-01">16287175.478028</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">3257435.0956057203</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">1748883.6292833074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">1748883.6292833074</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">3497767.2585666147</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">1748883.6292833074</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13340_041626-21Kopia_PACCamendmentNov2021signed3035921_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Avtals&#xE4;ndring PaCC II Plus Nov 2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13340_FinancingAgreementbetweenSweden,representedbySida,andUNDPonthePeaceandCommunityCohesionProjectinSouthSudan,PhaseII.pdf">
   <title>
    <narrative xml:lang="EN">Financing Agreement between Sweden, represented by Sida, and UNDP on the Peace and Community Cohesion Project in South Sudan, Phase II</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13340_DecisiononAmendmentofContribution(13340).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats PaCC II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13340_018279-20Beslutominsats,PeaceBuildingandCommunityCohesionProject,Fas22694619_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Decision on contribution Peace and Community Cohesion Project in South Sudan, phase II</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">PaCC II has rolled out smoothly and the overall progress&#xA0;towards project output is good.&#xA0;Examples of results achieved within the PaCC II project during the first half year of operation, June to November 2020, includes:
- The establishment of 14 Payam and one county level Peace Committees; 219 (whereof 31 percent women) Peace Committee members are trained in Transformational Leadership, Conflict Management and GBV.
- 107 cases of SGBV were resolved by community psychosocial support groups;&#xA0;cases were taken to court, and the survivors were given psychosocial concelling and other medical services. Tension created between the clans of the perpetrators and the survivors were in many cases solved through mediation.
- Enhanced capacity of 133 women leaders for effective participation in local governance and peace processes (in Aweil, Wau, Bentiu and Juba).
- A study on youth subculture was completed, guiding the further engagement of youths within the PaCC project.&#xA0;
- Support to High Level committee for investigating the conflict in Jonglei and Pibor (including a field mission to Pibor).
The focus on UNSCR 1325 during the course of PaCC II, as well as during the former phase of PaCC, has resulted in increased participation in peace and governance processes of women leaders and young women aspiring to become leaders. During the activity period for PaCC II, young aspiring women leaders have mobilized 70 youth to volunteer in a door-to-door Covid-19 prevention campaign. As a result, the young women have formed the first-ever youth volunteer movement in South Sudan.
Based on results from the previous phase, PaCC I, it can be seen that the projects have had a positive impact on cattle related conflicts, which are now more often successfully avoided or de-escalated through the traditional conflict resolution mechanism under the auspices of UNDP&apos;s civil society partners. The social economic activities for women, organised within the project, improved both inter-communal relations and the livelihood of the participating women. Furthermore, through coaching and mentorship, youth and persons with disability improved their skills, permitting them to gain greater confidence for participation in peace and governance processes.
Although progress towards the objectives are overall good, the Covid-19 pandemic and subsequent restrictions on movement have hampered the ability to successfully achieve all set goals for 2020. The deteriorating security situation in some of the targeted areas are further delaying the implementation of activities. In addition, excessive flooding during 2020 delayed the finalisation of some of the activities&#xA0;pertaining to infrastructure.
UNDP identifies a number of lessons learned, including the importance of engaging youth and the use community radios to promote peace, prevent Covid-19 and countering hate. Furthermore, UNDP identifies the use of arts and sports as an efficient method for strengthening the social cohesion&#xA0;among youth. During 2021, UNDP envisages that the project will strengthen efforts to reduce community and small arms violence, re-integrate ex-combatants as well as dealing with other underlying causes for conflict such as cattle raiding. Youth, peace and security will be another area of focus.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13340" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>South Sudan 2018-2022</sida:title>
    <sida:titleSV>Sydsudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
