<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13324A0101-SSD-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">South Sudan Trust Fund for Reconciliation, Stabilization, and Resilience</narrative>
   <narrative xml:lang="SV">Sydsudan Trust Fund for Reconciliation, Stabilization, and Resilience (RSRTF)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Huvudsyftet med RSRTF &#xE4;r att st&#xF6;dja mer resiliensinriktad programmering genom att rikta st&#xF6;det till utvalda omr&#xE5;den d&#xE4;r f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att fr&#xE4;mja de milj&#xF6;er som &#xE4;r n&#xF6;dv&#xE4;ndiga f&#xF6;r att m&#xF6;jligg&#xF6;ra det l&#xE5;ngsiktiga engagemang som kr&#xE4;vs f&#xF6;r att uppn&#xE5; l&#xE5;ngsiktiga utvecklingsm&#xE5;l. Insatsen syftar till &#xF6;kad finansiering och &#xF6;kat engagemang i politiska, freds- och s&#xE4;kerhetsfr&#xE5;gor d&#xE4;r finansieringen har begr&#xE4;nsats, liksom att &#xF6;verbrygga fredsbevarande och s&#xE4;kerhets-, humanit&#xE4;ra och utvecklingsinsatser. .

Fondens m&#xE5;l &#xE4;r 1) St&#xF6;d&#xE5;tg&#xE4;rder som bidrar till s&#xE4;krare milj&#xF6;er 2) Uppmuntra strategisk och gemensam programmering f&#xF6;r att &#xF6;verbrygga fredsbevarande och s&#xE4;kerhets- och utvecklingsinsatser och 3) Fr&#xE4;mja h&#xE5;llbara,  lokalt ledda, kontextspecifika och oevidensbaseradeinitiativ p&#xE5; lokal niv&#xE5;.

Fonden kommer att st&#xF6;dja strategiska insatser som analyserar konfliktdynamiken ur ett holistiskt perspektiv och som fokuserar p&#xE5; lokalt anpassade l&#xF6;sningar f&#xF6;r att ta itu med eller minska orsakerna till politiska, s&#xE4;kerhets-, sociala eller ekonomiska s&#xE5;rbarheter. Fonden kommer att anta en omr&#xE5;desbaserad programmeringsmetod som riktar sig till specifika omr&#xE5;den d&#xE4;r m&#xF6;jligheter finns att leverera f&#xF6;r&#xE4;ndring och bryta sig ur konflikter, v&#xE5;ld och givarberoende. Fonden kommer att spela en effektiv roll n&#xE4;r det g&#xE4;ller att fr&#xE4;mja starkare lokalt fokus p&#xE5; hur resurserna f&#xF6;rdelas och s&#xE4;kerst&#xE4;lla lokalt f&#xF6;rankrad analys som &#xE5;terspeglar omr&#xE5;dets unika karakt&#xE4;r och lokala konfliktakt&#xF6;rer. F&#xF6;r varje strategiskt omr&#xE5;de som identifieras av fonden s&#xE5; kommer en omr&#xE5;desreferensgrupp (ARG) att sammankallas f&#xF6;r att genomf&#xF6;ra en detaljerad analys av lokala konflikter, samt lokal politisk- och s&#xE4;kerhetsdynamik. ARG kommer att identifiera befintliga resurser, inklusive erfarenheter och reflektioner s&#xE5;som  lokala traditioner, praxis och kapacitet f&#xF6;r fred. Tillsammans kommer ARG att identifiera kollektiva projektinterventioner som tar itu med viktiga drivkrafter f&#xF6;r instabilitet och samh&#xE4;llsuppl&#xF6;sning och st&#xF6;djande samh&#xE4;llen f&#xF6;r att uppn&#xE5; de l&#xE5;ngsiktiga vinsterna av best&#xE5;ende fred.</narrative>
   <narrative xml:lang="EN">The main objective of the RSRTF is to support the drive towards more resilience focused programming by fostering stable political and security environments necessary to enable the sustained engagements required to achieve long-term recovery and development goals. This trough providing funding for increased engagement on political, peace and security issues where the funding has been limited as well as by bridging peacekeeping and security, humanitarian, and long-term recovery and development efforts.

The objectives of the fund include 1) Support actions that contribute to stable political and security environments; 2) Encourage strategic and joint programming to bridge peacekeeping and security, recovery and development efforts; and 3) Promote sustainable locally-led, context specific and evidence-based action.

The Fund will support strategic interventions that appraise conflict dynamics holistically and apply appropriate solutions to address or diminish root causes whether political, security, social, or economic. The Fund will adopt an area-based programming approach, targeting distinct locations where opportunities exist to deliver transformational change and move beyond cycles of conflict, violence and aid dependency. The Fund will play an effective role in promoting stronger local focus in the way resources are programmed and ensure locally led analysis reflective of the unique nature of the area and the local drivers of conflict. For each strategic area identified by the Fund Steering Committee, an Area Reference Group will be convened to conduct detailed analysis of localized conflict, political and security dynamics. The ARG will identify existing resources, including lessons and reflections on indigenous traditions, practices and capacities for peace. Together the ARG will identify collective project interventions that tackle key drivers of instability and societal disintegration and support communities to realize the long-term gains of sustained peace.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The South Sudan RSRTF will adopt an area-based programming approach, targeting distinct geographic locations where opportunities exist to deliver transformational change and move beyond cycles of conflict and violence. While focusing on conflict resolution and peacebuilding at the community level, the geographic selection will consider multi-level conflict analysis, recognizing linkages between local and national dynamics so that engagement can also be targeted to address more strategic grievances that influence broader progress towards a national peace.
The objectives of the fund include 1) Support actions that contribute to stable political and security environments; 2) Encourage strategic and joint programming to bridge peacekeeping and security, recovery and development efforts; and 3) Promote sustainable locally-led, context specific and evidence-based action.
The South Sudan RSRTF will work to build conditions of peace and stability conducive for enabling viable resilience endeavors. The fund aims to improve the way capability from across development, humanitarian and peacebuilding entities is brought together, providing strategic financing to integrated programmes that together lessen the destructive drivers of conflict and develop more peaceful and, ultimately, self-reliant communities.
The area-based programming approach builds in locally led comprehensive political, security and situation analysis. The intent is to draw on existing knowledge and expertise, working through existinglocal partners and with communities to pursue real opportunities for transformational change - to move beyond the recurrent cycles of conflict and violence. The approach will reinforce sustainable and inclusive, community driven programming building on existing resources including lessons and reflections on local practices and capacities for peace.
The South Sudan RSRTF will provide strategic financing to area based programmes that bring together UN agencies, the Mission and NGOs to deliver local results that collectively lessen the destructive drivers of conflict and contribute to more self-reliant and peaceful communities. Drawing on the comparative advantages across a variety of organizations, the Trust Fund will engage strategically with peacebuilding, stabilization and resilience actors to tailor interventions that can bring together the mutually-reinforcing elements. 
It is not envisaged that the Fund will meet all requirements for any given area. However, as a strategic entry-point it can create the conditions for subsequent programming as well as facilitating the piloting of activities to strengthen the evidence base and foster the development of best practices. In this regard activities initially supported by the Trust Fund are likely to be catalytic in terms of laying the ground work for sustained, integrated programming efforts that over time will deliver the priorities and outcomes envisaged in the UNCF.
As well as seeking to sustain multi-stakeholder area-based partnerships through direct financing, the Fund will additionally encourage initiatives that build synergies with other complimentary stabilization and resilience funds and programmes including the Partnership for Recovery and Resilience (PfRR) and United Nations Peacebuilding Funded activities. The Fund will also promote collaboration where existing resources and expertise are available through initiatives such as the Conflict Sensitivity Resource Facility (CSRF) and Health and Education Pooled Funds.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-28" type="1"></activity-date>
  <activity-date iso-date="2019-06-28" type="2"></activity-date>
  <activity-date iso-date="2026-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.4926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5829612.097611025</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5829612.097611025</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">5829612.097611025</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.492676202</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5829612.097611025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">11659224.19522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">23794667.879313</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">2643851.9865903826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">2714529.2463381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">2714529.2463381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">5829612.097611025</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13324_SAASIDA-SSDRSRTFdraftfinal13324.pdf">
   <title>
    <narrative xml:lang="EN">Agreement RSRTF inc. Annex B</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13324_SigneratavtalRSRTF.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Standard Administrative Agreement RSRTF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13324_Bilaga2TermsofReference(AnnexA).pdf">
   <title>
    <narrative xml:lang="EN">Annex A ToR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13324_Bilaga2MemorandumofUnderstanding(AnnexC).pdf">
   <title>
    <narrative xml:lang="EN">Annex C MoU</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13324_SSDRSRTF_MOU_Nov2021.docx.pdf">
   <title>
    <narrative xml:lang="EN">MoU RSRTF Annex C</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13324_021915-19StandardAdministrativeAgreementbetweenUNDPMulti-PartnerTrustFundOfficea2497032_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Standard administrative Arrangement between Sweden, represented by Sida and UNDP Multi-Partner Trust Fund Office, for South Sudan RSRTF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13324_South_Sudan_RSRTF_TOR_DEC_2021_FINAL.pdf">
   <title>
    <narrative xml:lang="EN">ToR RSRTF Annex A</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13324_DecisiononAmendmentofContribution(13324).pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution RSRTF</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13324_021662-19Beslutominsats2496035_1_1.PDF">
   <title>
    <narrative xml:lang="EN">Decision on contribution South Sudan Multi-Partner Trust Fund for Reconciliation, Stabilization, and Resilience</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The South Sudan RSRTF will adopt an area-based programming approach, targeting distinct geographic locations where opportunities exist to deliver transformational change and move beyond cycles of conflict and violence. While focusing on conflict resolution and peacebuilding at the community level, the geographic selection will consider multi-level conflict analysis, recognizing linkages between local and national dynamics so that engagement can also be targeted to address more strategic grievances that influence broader progress towards a national peace.
The objectives of the fund include 1) Support actions that contribute to stable political and security environments; 2) Encourage strategic and joint programming to bridge peacekeeping and security, recovery and development efforts; and 3) Promote sustainable locally-led, context specific and evidence-based action.
The South Sudan RSRTF will work to build conditions of peace and stability conducive for enabling viable resilience endeavors. The fund aims to improve the way capability from across development, humanitarian and peacebuilding entities is brought together, providing strategic financing to integrated programmes that together lessen the destructive drivers of conflict and develop more peaceful and, ultimately, self-reliant communities.
The area-based programming approach builds in locally led comprehensive political, security and situation analysis. The intent is to draw on existing knowledge and expertise, working through existinglocal partners and with communities to pursue real opportunities for transformational change - to move beyond the recurrent cycles of conflict and violence. The approach will reinforce sustainable and inclusive, community driven programming building on existing resources including lessons and reflections on local practices and capacities for peace.
The South Sudan RSRTF will provide strategic financing to area based programmes that bring together UN agencies, the Mission and NGOs to deliver local results that collectively lessen the destructive drivers of conflict and contribute to more self-reliant and peaceful communities. Drawing on the comparative advantages across a variety of organizations, the Trust Fund will engage strategically with peacebuilding, stabilization and resilience actors to tailor interventions that can bring together the mutually-reinforcing elements. 
It is not envisaged that the Fund will meet all requirements for any given area. However, as a strategic entry-point it can create the conditions for subsequent programming as well as facilitating the piloting of activities to strengthen the evidence base and foster the development of best practices. In this regard activities initially supported by the Trust Fund are likely to be catalytic in terms of laying the ground work for sustained, integrated programming efforts that over time will deliver the priorities and outcomes envisaged in the UNCF.
As well as seeking to sustain multi-stakeholder area-based partnerships through direct financing, the Fund will additionally encourage initiatives that build synergies with other complimentary stabilization and resilience funds and programmes including the Partnership for Recovery and Resilience (PfRR) and United Nations Peacebuilding Funded activities. The Fund will also promote collaboration where existing resources and expertise are available through initiatives such as the Conflict Sensitivity Resource Facility (CSRF) and Health and Education Pooled Funds.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13324" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>South Sudan 2018-2022</sida:title>
    <sida:titleSV>Sydsudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
