<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03613_2-279-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing research capacity on conflict-related sexual violence: a collaboration between Uganda, South Sudan and Sweden</narrative>
   <narrative xml:lang="SV">Kapacitetsutveckling av forskning r&#xF6;rande sexuellt v&#xE5;ld vid v&#xE4;pnade konflikter: ett samarbete mellan Uganda, Sydsudan och Sverige</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund: Konfliktbaserat sexuellt v&#xE5;ld omfattar olika typer av sexuellt v&#xE5;ld som sker i samband med en konflikt. Medan formerna och utbredningen skiftar utg&#xF6;r detta v&#xE5;ld ett allvarligt hot mot fattigdomsbek&#xE4;mpning och en h&#xE5;llbar utveckling. Forskning visar att mellan 4 och 22 % av kvinnor och flickor inom konfliktomr&#xE5;den har drabbats av olika former av sexuellt v&#xE5;ld. Det framkommer &#xE4;ven att m&#xE4;n och pojkar drabbas, troligen till mindre utstr&#xE4;ckning &#xE4;n kvinnor och flickor, men det &#xE4;r &#xE4;nnu oklart i&#xA0;vilken utstr&#xE4;ckning och vilka former dessa &#xF6;vergrepp tar. Konfliktbaserat sexuellt v&#xE5;ld har p&#xE5;verkan p&#xE5; m&#xE4;nniskors h&#xE4;lsa, &#xF6;kar risken f&#xF6;r omfattande psykologisk skada, samt p&#xE5;verkan p&#xE5; &#xF6;verlevarnas sexuella och reproduktiva h&#xE4;lsa. Medan forskningen de senaste 20 &#xE5;ren har uppm&#xE4;rksammat det sexuella v&#xE5;ldet i konflikter genom olika studier finns betydande kunskapsluckor inom omr&#xE5;det. Ett problem kopplat till detta &#xE4;r att rapporteringen kring &#xF6;vergreppen inte &#xE4;r fullst&#xE4;ndig p&#xE5; grund av &#xF6;verlevarnas r&#xE4;dsla och skam och det stigma som r&#xE5;der kring sexuellt v&#xE5;ld. Detta begr&#xE4;nsar kunskapen g&#xE4;llande best&#xE4;mningsfaktorer, former, utbredning och utfall kring det sexuella v&#xE5;ldet. Kunskap som viktig f&#xF6;r att bidra till, och f&#xF6;rb&#xE4;ttra, insatser som syftar till att hj&#xE4;lpa de drabbade och f&#xF6;rhindra framtida &#xF6;vergrepp och minska lidande.Id&#xE9; och syfte: Det &#xF6;vergripande syftet &#xE4;r att utveckla ett l&#xE5;ngsiktigt partnerskap mellan Lunds universitet, Gulu University i Uganda och University of Juba i Sydsudan f&#xF6;r att st&#xE4;rka forskningskapaciteten kring konfliktbaserat sexuellt v&#xE5;ld, och d&#xE4;rmed bidra till en f&#xF6;rb&#xE4;ttrad kunskapsbas som kan underst&#xF6;dja &#xE5;tg&#xE4;rder mot sexuellt v&#xE5;ld. Fokus ligger p&#xE5; att identifiera metodologiska utmaningar relaterat till att samla in och analysera data kring konfliktbaserat sexuellt v&#xE5;ld, samt att utveckla nya och f&#xF6;rb&#xE4;ttrade metoder f&#xF6;r att adressera underrapportering av sexuellt v&#xE5;ld som kan bidra till en &#xF6;kad insyn i best&#xE4;mningsfaktorer, former, utbredning och utfall. Vi planerar att genomf&#xF6;ra en mindre pilotstudie p&#xE5; ett flyktingl&#xE4;ger i norra Uganda f&#xF6;r att testa de nya metoderna som vi identifierat. Resultaten kommer att ligga till grund f&#xF6;r en gemensam ans&#xF6;kan f&#xF6;r att bedriva mer omfattande forskningsstudier kring konfliktbaserat sexuellt v&#xE5;ld i regionen.   Eftersom samarbetet s&#xE4;tter metodologier i centrum kan det p&#xE5; l&#xE4;ngre sikt bidra till en utveckling av forskningsomr&#xE5;det. Detta kan ge en m&#xF6;jlighet f&#xF6;r lokala s&#xE5;v&#xE4;l som internationella forskare att f&#xE5; f&#xF6;rdjupad kunskap i hur vissa av de existerande utmaningarna kan adresseras och d&#xE4;rmed skapa m&#xF6;jligheter f&#xF6;r att vidareutveckla kunskapsbasen som ligger till grund f&#xF6;r program och interventioner. Vidare kan etableringen av n&#xE4;tverket mellan universiteten och &#xF6;vriga akt&#xF6;rer inom omr&#xE5;det agera som en viktig spr&#xE5;ngbr&#xE4;da f&#xF6;r forskare som st&#xE5;r i begrepp att utf&#xF6;ra studier inom omr&#xE5;det. Projektet har en n&#xE4;ra anknytning till de globala m&#xE5;len f&#xF6;r en h&#xE5;llbar utveckling i den m&#xE5;n att det bidrar till det f&#xF6;rebyggande arbetet kring fattigdomsbek&#xE4;mpning. Sexuellt v&#xE5;ld leder till livsl&#xE5;nga trauman, social stigmatisering och begr&#xE4;nsade f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter &#x2013; o&#xF6;nskade graviditeter tvingar kvinnor till att f&#xF6;rs&#xF6;ka f&#xF6;rs&#xF6;rja b&#xE5;de sig sj&#xE4;lva och barnen vilket kan skapa en ond fattigdomsspiral som sp&#xE4;nner &#xF6;ver generationer. En f&#xF6;rdjupad och samlad kunskap kring konfliktbaserat sexuellt v&#xE5;ld &#xE4;r s&#xE5;ledes n&#xF6;dv&#xE4;ndig f&#xF6;r att utveckla effektiva insatser.Utf&#xF6;rande: Under en tv&#xE5;&#xE5;rig period planeras ett antal aktiviteter som ligger till grund f&#xF6;r ett &#xF6;msesidigt kunskapsutbyte mellan universiteten. Seminarier och workshops utg&#xF6;r en viktig del i detta arbete d&#xE5; vi f&#xE5;r m&#xF6;jlighet att ta del av varandras perspektiv och erfarenheter. Andra aktiviteter som planeras &#xE4;r framtagandet av en sammanst&#xE4;llning av tillg&#xE4;nglig forskning inom f&#xE4;ltet, en pilotstudie som testar de nya metoderna, en forskningsartikel baserat p&#xE5; resultaten och en gemensam ans&#xF6;kan f&#xF6;r ett st&#xF6;rre forskningsprojekt i regionen. Informationsspridning till b&#xE5;de det akademiska och icke-akademiska samh&#xE4;llet kommer att ske kontinuerligt under hela projekttiden f&#xF6;r att sprida information om samarbetet och resultaten som framkommer men ocks&#xE5; f&#xF6;r att inh&#xE4;mta information fr&#xE5;n de som arbetar med sexuellt v&#xE5;ld.</narrative>
   <narrative xml:lang="EN">The overall objective is to develop a long-term partnership between Lund University (Sweden), Gulu University (Uganda) and University of Juba (South Sudan) to strengthen research capacity on conflict-related sexual violence, and thereby contribute to an improved knowledge-base to inform the response. Despite the growing research in this field, there is a lack of standardized definitions and methods, which constitutes a challenge in comparing and relating findings across studies. Thus, we will focus on identifying methodological challenges, proposing new and improved methodologies, testing these through a small pilot project, and based on the results, develop joint research applications for large-scale research. Guiding research questions are: what are the challenges and limitations in research methodologies, how can tools and processes be strengthened to better ensure that survivors feel safe and secure about reporting conflict-related sexual violence, and how can the improved tools and processes be used to access hard-to-reach groups? During year 1 we will arrange joint workshops/conferences, and design and implement the pilot study at a refugee camp. During year 2 we will assess the results from the pilot study, disseminate these through workshops/conferences at all 3 locations, and develop joint applications. The collaboration will yield increased knowledge and data regarding methodological research challenges related to conflict-related sexual violence.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">21150.8158927231</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">21716.2339707048</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">21150.8158927231</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">21716.2339707048</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
