<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11823A0103-SSD-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Church of Sweden&#xB4;s Humanitarian Programme 2018-2023</narrative>
   <narrative xml:lang="SV">Svenska kyrkans humanit&#xE4;ra program 2018-2023</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">CoS&#xB4; Humanitarian Programme strives towards fulfilling the humanitarian imperative and to achieve the strategic goal to &quot;Save lives, prevent and alleviate suffering and uphold human dignity and rights in emergency situations&quot;.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">This contribution consists of support to Church of Sweden&#xB4;s Humanitarian Programme for 2018-2020.n The suppport consists of three parts: Major HUM-countries, Rapid response and support to methods- and capacity building work.</narrative>
   <narrative xml:lang="SV">Under 2017 fortsatte de globala humanit&#xE4;ra behoven att &#xF6;ka, d&#xE4;r l&#xE5;ngvariga och utdragna konflikter fortsatte att dominera det humanit&#xE4;ra landskapet tillsammans med storskaliga flyktingkriser, naturkatastrofer och allvarliga h&#xE4;lsokriser. Antalet m&#xE4;nniskor i behov av humanit&#xE4;rt st&#xF6;d och skydd ber&#xE4;knades till 128,6 miljoner i slutet av 2017 - detta var en &#xF6;kning med 16,4 miljoner m&#xE4;nniskor j&#xE4;mf&#xF6;rt med b&#xF6;rjan av &#xE5;ret. F&#xF6;r att svara upp mot de globala humanit&#xE4;ra behoven genomf&#xF6;r Sida varje &#xE5;r en analys av de st&#xF6;rsta humanit&#xE4;ra/regionala kriserna i v&#xE4;rlden vilket mynnar ut i en humanit&#xE4;r allokering f&#xF6;r det kommande &#xE5;ret. F&#xF6;r 2018 har 15 kriser analyserats. Analysen ger en &#xF6;versikt av den humanit&#xE4;ra situationen och identifierade sektorprioriteringar, samt vilka partnerorganisationer som har kapacitet att svara upp mot identifierade behov i respektive kris. Svenska kyrkans (Svk) humanit&#xE4;ra program bed&#xF6;ms av Sida som relevant i f&#xF6;rh&#xE5;llande till m&#xE5;len i Strategin f&#xF6;r Sveriges humanit&#xE4;ra bist&#xE5;nd genom Sida 2017-2020, och i detta beslut f&#xF6;resl&#xE5;s d&#xE4;rf&#xF6;r att st&#xF6;d ges till programmet f&#xF6;r perioden 1 januari 2018 - 31 mars 2021.

Svk har kommit in med ans&#xF6;kan till Sida om strategiskt partnerskap i fr&#xE5;ga om humanit&#xE4;rt st&#xF6;d under perioden 1 januari 2018 - 31 mars 2021, inklusive f&#xF6;rslag till humanit&#xE4;ra insatser under 2018. Totalt ans&#xF6;ker Svk om 116 900 000 kr fr&#xE5;n Sida varav 79 600 000 kr avser &#xE5;r 2018. Svk ans&#xF6;ker om finansiering f&#xF6;r 1) landinsatser i Djibouti, Etiopien, Irak, Kenya, Sudan, Sydsudan, Syrien och Uganda, 2) insatser i form av s.k. RRM (Rapid Response Mechanism) som m&#xF6;jligg&#xF6;r snabbt st&#xF6;d till nya kriser som kan komma att intr&#xE4;ffa under &#xE5;ret samt 3) metod- och kapacitetsst&#xE4;rkande st&#xF6;d f&#xF6;r Svks partners. F&#xF6;r tre landinsatser ans&#xF6;ker Svk om fler&#xE5;rigt st&#xF6;d. Sida bed&#xF6;mer att insatsen kommer att bidra till att m&#xF6;ta de behov som identifierats i de humanit&#xE4;ra landanalyserna (s.k. HCAs) som Sida genomf&#xF6;rt f&#xF6;r 2018.

Landinsatser och RRM:
Svk planerar att under 2018 arbeta med fyra olika partnerorganisationer i ovann&#xE4;mnda &#xE5;tta l&#xE4;nder: LVF (Lutherska v&#xE4;rldsf&#xF6;rbundet), NCA (Norwegian Church Aid), DCA (DanChurchAid) samt EECMY-DASCC (Ethiopian Evangelical Church Mekane Yesus Development and Social Services Commission). Dessa partnerorganisationer genomf&#xF6;r i sin tur i vissa fall samarbete med lokala organisationer. Den st&#xF6;rsta partnerorganisationen &#xE4;r LVF vars insatser utg&#xF6;r mer &#xE4;n h&#xE4;lften av den totala budgeten f&#xF6;r Svk under 2018. De f&#xF6;reslagna landinsatserna genom de fyra organisationerna syftar till humanit&#xE4;rt st&#xF6;d inom ett stort antal omr&#xE5;den s&#xE5; som skydd av barn, psykosocialt st&#xF6;d, utbildning, insatser mot k&#xF6;nsbaserat v&#xE5;ld, vatten och sanitet, mats&#xE4;kerhet genom sj&#xE4;lvhush&#xE5;llning och inkomstgenererande aktiviteter, milj&#xF6;insatser mm. Totalt f&#xF6;rv&#xE4;ntas insatserna direkt n&#xE5; ca 363 000 individer inom de &#xE5;tta l&#xE4;nderna. D&#xE4;rut&#xF6;ver tillkommer alla de personer som f&#xF6;rv&#xE4;ntas n&#xE5;s av RRM-interventioner under &#xE5;ret - i nul&#xE4;get kan detta antal inte uppskattas.

Fler&#xE5;riga insatser:
I tre fall - LVFs tv&#xE5; projekt i Etiopien respektive Uganda samt ett NCA-projekt i Sudan - ans&#xF6;ker Svk om medel f&#xF6;r fler&#xE5;riga insatser. Sida har inf&#xF6;r 2018 &#xE5;rs ans&#xF6;kningar identifierat tre kategorier av insatser som kan komma i fr&#xE5;ga f&#xF6;r fler&#xE5;rig humanit&#xE4;r finansiering. Dessa kategorier &#xE4;r: 
A) Humanit&#xE4;rt st&#xF6;d i l&#xE5;ngvariga kriser i enlighet med fler&#xE5;riga Humanit&#xE4;ra responsplaner (HRPs) i landet;
B) Insatser som syftar till utfasning av det humanit&#xE4;ra st&#xF6;det;
C) Humanit&#xE4;ra insatser i omr&#xE5;den med begr&#xE4;nsade tilltr&#xE4;desm&#xF6;jligheter.

LVFs projekt i Etiopien f&#xF6;resl&#xE5;s omfatta en budget om 4 miljoner kr per &#xE5;r under tre &#xE5;r (2018-2020), dvs totalt 12 miljoner kr, och f&#xF6;r LVFs insats i Uganda under samma tidsperiod f&#xF6;resl&#xE5;s en budget om 10 miljoner kr per &#xE5;r, dvs totalt 30 miljoner kr. B&#xE5;da dessa projekt faller inom ramen f&#xF6;r ovan&#xE4;mnda kategori B och f&#xF6;rv&#xE4;ntas under genomf&#xF6;randetiden uppn&#xE5; tillr&#xE4;ckligt h&#xE5;llbara resultat f&#xF6;r att humanit&#xE4;r finansiering ska kunna avslutas och eventuellt l&#xE4;mnas &#xF6;ver till olika typer av lokala strukturer och/eller utvecklingsfinansiering. Vad g&#xE4;ller NCA-projektet i Sudan f&#xF6;rsl&#xE5;s en genomf&#xF6;randeperiod p&#xE5; tv&#xE5; &#xE5;r med en budget om 3,2 miljoner kr f&#xF6;r 2018 och 2,3 miljoner kr f&#xF6;r 2019. Projektet &#xE4;r i linje med den fler&#xE5;riga HRPn f&#xF6;r Sudan och faller d&#xE4;rmed inom ovann&#xE4;mnda kategori A. Sida bed&#xF6;mer att fler&#xE5;rig finansiering av dessa tre projekt &#xE4;r relevant och att relaterade kostnader &#xE4;r rimliga. I avtalet mellan Sida och Svk kommer utbetalningar f&#xF6;r &#xE5;r tv&#xE5; och tre i fr&#xE5;ga om de tre fler&#xE5;riga insatserna att kopplas till Sidas godk&#xE4;nnade av Svks &#xE5;rsrapportering liksom godk&#xE4;nda arbetsplaner och budgetar f&#xF6;r det kommande &#xE5;ret.

***
I sin humanit&#xE4;ra respons &#xE4;r Svk inte sj&#xE4;lv en genomf&#xF6;randeorganisation utan arbetar uteslutande genom partnerorganisationer. I likhet med Svk &#xE4;r alla dessa partners medlemmar i ACT-alliansen - den senare koordinerar arbetet hos totalt 143 kyrkor och trosbaserade organisationer globalt. Under 2018 kommer ca 79,3 % av medlen att vidaref&#xF6;rmedlas till partnerorganisationer. Svks ans&#xF6;kan inkluderar underprogrammet East Africa Refugee Response vars arbete syftar till att st&#xE4;rka lokal skyddskapacitet samt ge tillg&#xE5;ng till grundl&#xE4;ggande service f&#xF6;r flyktingar i fem l&#xE4;nder med utdragna flyktingkriser (Djibouti, Etiopien, Sudan, Sydsudan och Uganda). Det andra underprogrammet utg&#xF6;rs av Svks eget metod- och kapacitetsutvecklande arbete inom Community-Based Psychosocial Support (CBPS). Inom ACT-alliansen och i f&#xF6;rh&#xE5;llande till implementerande partners, tillhandah&#xE5;ller Svk expertis och tematiskt st&#xF6;d inom CBPS, och genom Svks CBPS-roster, d&#xE4;r 25 experter finns till f&#xF6;rfogande, ges st&#xF6;d i olika humanit&#xE4;ra insatser. Totalt avs&#xE4;tts 4 miljoner kr till CBPS-programmet under 2018, och f&#xF6;r 2019 och 2020 avs&#xE4;tts 4 miljoner kr respektive 3 miljoner kr f&#xF6;r detsamma. M&#xE5;l och aktiviteter f&#xF6;r detta arbete, inklusive resultatramverk och budget, finns med i ans&#xF6;kan. Svks administrativa kostnader f&#xF6;r arbetet med partners t&#xE4;cks av Sidas administrationsbidrag om 7 % och uppg&#xE5;r under 2018 till 5 207 477 kr, vilket bl a inkluderar kvalitetss&#xE4;kring av implementerande partners arbete. Ut&#xF6;ver detta tillkommer direkta programkostnader f&#xF6;r Svk om 4 788 523 kr  som bl a t&#xE4;cker kostnader f&#xF6;r Svk- personal som &#xE4;r direkt involverade i projektimplementering. Sammantaget bed&#xF6;mer Sida den f&#xF6;reslagna budgeten som relevant och relaterade kostnader som rimliga.

Sida bed&#xF6;mer att insatsen kommer att bidra till m&#xE5;len i Strategin f&#xF6;r Sveriges humanit&#xE4;ra bist&#xE5;nd genom Sida 2017-2020, och att ett tre&#xE5;rigt avtal om strategiskt partnerskap ska ing&#xE5;s mellan Sida och Svk. Liksom andra avtal som Sida ing&#xE5;r f&#xF6;r humanit&#xE4;rt st&#xF6;d &#xE4;r avtalet av standardkarakt&#xE4;r med undantag av det faktum att medel allokeras &#xE5;rligen baserat p&#xE5; Sidas HCA-analyser och Svks &#xE5;rliga projektf&#xF6;rslag. Avtalet &#xE4;ndras s&#xE5;ledes varje &#xE5;r f&#xF6;r att inkorporera kommande &#xE5;rs allokering.

Svk ges i avtalet fortsatt flexibilitet att omallokera medel inom en projektbudget p&#xE5; upp till 10 %. Detta bed&#xF6;ms vara n&#xF6;dv&#xE4;ndigt f&#xF6;r att p&#xE5; ett relevant, snabbt och &#xE4;ndam&#xE5;lsenligt s&#xE4;tt kunna m&#xF6;ta humanit&#xE4;ra behov. F&#xF6;r &#xE4;ndringar &#xF6;ver 10 % eller omallokering mellan projektbudgetar, kr&#xE4;vs Sidas godk&#xE4;nnande.

Det b&#xF6;r ocks&#xE5; p&#xE5;pekas att ett avsteg gjorts fr&#xE5;n de Allm&#xE4;nna villkoren (artikel 5.3) i avtalet mellan Sida och Svk vad g&#xE4;ller &#xE4;gander&#xE4;tten till utrustning, fordon och varor som belastat Svks budget: Mot bakgrund av att insatsen &#xE4;r humanit&#xE4;r beh&#xF6;ver de senare inte &#xF6;verf&#xF6;ras till lokal samarbetspart och/eller slutmottagare i slutet av programmets avtalsperiod.

Vidare bed&#xF6;mer Sida att merparten av de f&#xF6;reslagna medlen f&#xF6;r 2018 ska utbetalas omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms d&#xE4;rf&#xF6;r motiverat. Samtliga medel f&#xF6;r 2018 kommer d&#xE4;rmed att utbetalas omg&#xE5;ende.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Act Svenska Kyrkan</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Act Svenska Kyrkan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-27" type="1"></activity-date>
  <activity-date iso-date="2018-03-27" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1340810.7822406697</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">378924.7863913535</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1340810.7822406697</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">378924.7863913535</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-27"></transaction-date>
   <value currency="USD" value-date="2018-03-27">1697275.154032</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1340810.7822406697</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">189462.3931956767</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_013702-22Avtalsandring5avavtaletangaendebidragmellanSidaoch_TrossamfundetSvenskaKyrkan2022.pdf">
   <title>
    <narrative xml:lang="SV">013702-22 Avtals&#xE4;ndring 5 av avtalet ang&#xE5;ende bidrag mellan Sida och_Trossamfundet Svenska Kyrkan 2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_009472-18AvtalombidragmellanSidaochTrossamfundetSvenskakyrkan2018-20202235078_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag mellan Sida och Trossamfundet Svenska kyrkan 2018-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_008701-19Avtalsandring1avavtaletangaendebidragmellanSidaochTrossamfundetSvenskakyrkan2436608_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 1 av avtalet ang&#xE5;ende bidrag mellan Sida och Trossamfundet Svenska kyrkan - humanit&#xE4;rt st&#xF6;d</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_009523-20Avtalsandring2avavtaletangaendebidragmellanSidaochTrossamfundetSvenskakyrkan2650347_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 2 av avtalet ang&#xE5;ende bidrag mellan Sida och Trossamfundet Svenska kyrkan - Humanit&#xE4;rt st&#xF6;d</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_018869-20Avtalsandring3avavtaletangaendebidragmellanSidaochTrossamfundetSvenskakyrkan2697385_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 3 av avtalet ang&#xE5;ende bidrag mellan Sida och Trossamfundet Svenska kyrkan - Humanit&#xE4;rt st&#xF6;d</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_010164-21Avtalsandring4avavtaletangaendebidragmellanSidaochTrossamfundetSvenskakyrkan2890499_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtals&#xE4;ndring 4 av avtalet ang&#xE5;ende bidrag mellan Sida och Trossamfundet Svenska kyrkan - Humanit&#xE4;rt st&#xF6;d</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_2018-000743BeslutominsatsSvenskaKyrkanshumanitaraprogram2018-20202200680_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2018-000743 Beslut om insats Svenska Kyrkans humanit&#xE4;ra program 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_2019-000786Beslutomandringavinsats,Svenskakyrkanshumanitaraprogram2018-20202424615_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2019-000786 Beslut om &#xE4;ndring av insats, Svenska kyrkans humanit&#xE4;ra program 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_2020-000877Beslutomandringavinsats,SvenskaKyrkansHumanitaraProgram2018-2020,(11822644512_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2020-000877 Beslut om &#xE4;ndring av insats, Svenska Kyrkans Humanit&#xE4;ra Program 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_2020-001357BeslutomandringavinsatsSvenskakyrkanhumanitaraprogram2018-20202689695_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2020-001357 Beslut om &#xE4;ndring av insats Svenska kyrkan humanit&#xE4;ra program 2018-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_2021-000460BeslutomandringavinsatsSvenskakyrkanshumanitaraprogram2018-20222883211_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2021-000460 Beslut om &#xE4;ndring av insats Svenska kyrkans humanit&#xE4;ra program 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11823_2022-000689-Beslutomandringavinsats,SvenskakyrkanshumanitaraProgram2018-20223109168_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2022-000689 - Beslut om &#xE4;ndring av insats, Svenska kyrkans humanit&#xE4;ra Program 2018-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">&#xC5;r 2020 tilldelades SvK st&#xF6;d om 76 900 000 SEK f&#xF6;r humanit&#xE4;ra insatser i 13 kriser. Under samma &#xE5;r inkom SvK med rapportering f&#xF6;r insatser som genomf&#xF6;rdes under 2019 och 2018. De totala utgifterna f&#xF6;r 2019 uppgick till 80,9 miljoner kr och inkluderade &#xE5;tta ett&#xE5;riga projekt (Irak, Mali, Colombia, Etiopien, Sydsudan, Djibouti och tv&#xE5; i Etiopien), tre fler&#xE5;riga projekt (Uganda, Sudan och Etiopien), ett metodst&#xF6;d f&#xF6;r psykosocialt st&#xF6;d och projekt enligt RRM-mekanismen. Sammantaget n&#xE5;dde interventionerna cirka 486 152 personer i behov av humanit&#xE4;rt st&#xF6;d. &#xC5;r 2019 genomf&#xF6;rdes insatserna av f&#xF6;ljande partners: Lutheran World Federation (LWF), den lokala etiopiska organisationen EECMY-DASSC, Diakonia samt Norwegian Church Aid och DanChurch Aid.
De tre projekten som ingick i rapporteringen under RRM-tilldelningen 2018 var st&#xF6;d till personer som drabbats av tyfonen Mankut i Filippinerna samt av cyklonen Idai i Mo&#xE7;ambique och Zimbabwe. Under 2019 &#xE5;rs godk&#xE4;ndes ytterligare tre RRM-projekt: f&#xF6;r Cyclone Kenneth i Mo&#xE7;ambique, f&#xF6;r krisen i Venezuela och f&#xF6;r &#xF6;versv&#xE4;mningar i Sydsudan. Dessa tre projekt kommer att rapporteras under 2021.
Nedan f&#xF6;ljer n&#xE5;gra exempel p&#xE5; resultat som inrapporterats f&#xF6;r &#xE5;r 2019:&#xA0;
- I slutet av oktober &#xE5;r 2019 drabbades Filippinerna av tyfonen Mangkhut. Sida godk&#xE4;nde d&#xE4;rf&#xF6;r en ans&#xF6;kan om en RRM-insats som genomf&#xF6;rdes av den lokala ACT-partnern National Council of Churches in the Philippines (NCCP). Genom denna intervention fick 4500 familjer matpaket, 500 hygienpaket delades ut, 1030 familjer fick tillg&#xE5;ng till s&#xE4;kert dricksvatten, 3000 familjer fick jordbruksassistans och 200 individer deltog i diskussion kring katastrofriskreducering.
- I Irak finansierade SvK rehabilitering och konstruktion av vattensystem f&#xF6;r att tillgodose behov av vatten f&#xF6;r cirka 20 000 &#xE5;terv&#xE4;ndande och andra personer i n&#xF6;d i de tre st&#xE4;derna Bosan, Tel Skuf, Tel Kaif. Interventionen omfattade &#xE4;ven hygienfr&#xE4;mjande aktiviteter riktade till s&#xE4;rskilda riskgrupper.
- I Sydsudan gav SvK st&#xF6;d till sudanesiska flyktingar i l&#xE4;ger i Jam Jang i Unity och Maban i Upper Niles, inom omr&#xE5;den som barnskydd, utbildning och f&#xF6;rs&#xF6;rjning. I Jam Jang utbildades mer &#xE4;n 80 samh&#xE4;llsledare (49 % kvinnor), lokala tj&#xE4;nstem&#xE4;n, ungdomsledare i fr&#xE5;gor kring barnskydd och enligt uppgifter ska cirka 85% av deltagarna ha f&#xE5;tt en god f&#xF6;rst&#xE5;else f&#xF6;r fr&#xE5;gan och f&#xF6;r olika akt&#xF6;rers roller och ansvar i samh&#xE4;llet. Vidare rapporterade 90 % av de tillfr&#xE5;gade en viss f&#xF6;r&#xE4;ndring i hantering av barnskydd efter utbildningen.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11823" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010104" currency="SEK" strategy-amount="0" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Humanitarian aid 2021-2025</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
