<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5123001302-SSD-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Civilsamh&#xE4;llesfond Sydsudan (CSF)</narrative>
   <narrative xml:lang="EN">South Sudan Civil Society Facility (CSF)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Capacities of Civil Society Organisations (CSOs) in South Sudan are transformed to meet the needs and rights of constituencies through improved modes of working, cooperation and constructive engagement with the government.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">A fund for support to civil society in South Sudan. The fund is established and led by the Netherlands. Donors, including Sweden,     enter a delegated partnership with the Netherlands.</narrative>
   <narrative xml:lang="SV">Detta beslut om insats f&#xF6;resl&#xE5;r st&#xF6;d till South Sudan Civil Society Fund (CSF), i Sydsudan, fas I 2016-2020 med f&#xF6;r Sida planerade utbetalningar under &#xE5;ren 2016, 2017 och 2018. Planeringen av insatsen p&#xE5;b&#xF6;rjades 2012, d&#xE5; d&#xE5;varande Joint Donor Office (JDO) l&#xE4;t utf&#xF6;ra en studie om civila samh&#xE4;llet i Sydsudan med slutsats att det fanns behov av att uppr&#xE4;tta en civilsamh&#xE4;llesfond f&#xF6;r att brett kunna n&#xE5; civila samh&#xE4;llet. Syftet var att identifiera en l&#xE5;ngsiktig form f&#xF6;r att st&#xF6;dja utvecklingen av ett starkt, fokuserat och livskraftigt sydsudanesiskt civilsamh&#xE4;lle som konstruktivt engagerar sig i f&#xF6;rh&#xE5;llande till beslutsfattare f&#xF6;r att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r ansvarsutkr&#xE4;vande. Efter att JDO st&#xE4;ngdes, tog Sverige tillsammans med Nederl&#xE4;nderna en aktiv roll i att formulera den f&#xF6;reslagna insatsen, CSF. Konflikten som br&#xF6;t ut i december 2013 avbr&#xF6;t planerna om fonden, men under 2014 tog Nederl&#xE4;nderna, med st&#xF6;d av Sverige, &#xE5;terigen upp id&#xE9;n. En genomf&#xF6;rbarhetsstudie (2015) drog slutsatsen att f&#xF6;ruts&#xE4;ttningarna f&#xF6;r en civilsamh&#xE4;llesfond i Sydsudan &#xE4;r utmanade, men aldrig heller har behoven varit s&#xE5; stora. Det bed&#xF6;mdes vidare att det fortfarande finns (politiskt) utrymme f&#xF6;r en s&#xE5;dan fond.  

F&#xF6;r&#xE4;ndringsteorin f&#xF6;r CSF tar h&#xE4;nsyn till att arbetet med att bygga ett livskraftigt civilsamh&#xE4;lle i Sydsudan kommer att ta tid. Det f&#xF6;ruts&#xE4;tter att om tillr&#xE4;ckliga investeringar i kapacitetsutveckling och k&#xE4;rnst&#xF6;d ges till det civila samh&#xE4;llet, kommer organisationerna att bli mer effektiva, bygga h&#xE5;llbara relationer till de grupper som de f&#xF6;retr&#xE4;der p&#xE5; lokal niv&#xE5; och samarbeta i n&#xE4;tverk och genom dialog f&#xF6;r att bidra till politisk och social f&#xF6;r&#xE4;ndring p&#xE5; lokal och/eller nationell niv&#xE5;. P&#xE5; s&#xE5; s&#xE4;tt kommer CSF slutligen att kunna p&#xE5;verka samh&#xE4;llsstyrningen i Sydsudan som helhet. CSF kommer d&#xE4;rf&#xF6;r att bidra till och f&#xF6;lja fyra f&#xF6;ljande resultat: i) civilsamh&#xE4;llesorganisationer (CSO:er) uppvisar st&#xE4;rkt organisatorisk kapacitet, ii) CSO:er bygger och f&#xF6;rst&#xE4;rker relationen till befolkningen p&#xE5; lokal niv&#xE5; (building constiuencies and linkages), iii) CSO:er samarbetar i n&#xE4;tverk p&#xE5; distrikts-, provinsiell och nationell niv&#xE5;, och iv) CSO:er arbetar med regering i policy och beslutsfattande p&#xE5; olika niv&#xE5;er. Satsningar kommer att g&#xF6;ras f&#xF6;r att n&#xE5; ut till ett brett spektra av CSO:er: fr&#xE5;n formella organisationer, n&#xE4;tverk och olika f&#xF6;reningar som bed&#xF6;ms ha m&#xF6;jlighet att bidra till f&#xF6;r&#xE4;ndring inom sitt tematiska omr&#xE5;de, till sm&#xE5;, mer eller mindre formella, gr&#xE4;srotsorganisationer eller grupperingar som bed&#xF6;ms kunna f&#xF6;ra dialog med beslutsfattare och p&#xE5;verka p&#xE5; lokal niv&#xE5;. Formerna f&#xF6;r st&#xF6;d kommer att innefatta en kombination av program- och projektst&#xF6;d, k&#xE4;rnst&#xF6;d, kapacitetsutveckling, mentorskap, osv. CSF &#xE4;r icke-tematisk och syftet &#xE4;r att st&#xF6;dja civila samh&#xE4;llet som akt&#xF6;r och en egen &quot;arena&quot;.

CSF tar en l&#xE5;ngsiktig ansats, 20 &#xE5;r i faser om fyra-fem &#xE5;r per fas, &#xE4;ven om givarna inleder med att bidra till fas I 2016-2020 (CSF Programme Document, October 2015). St&#xF6;det p&#xE5;b&#xF6;rjas med en inledande fas om knappt ett &#xE5;r f&#xF6;r etablerandet av fonden och dess fondadministrat&#xF6;r (FM), d&#xE5; bl a f&#xF6;r&#xE4;ndringsteorin och resultatramverket ska f&#xF6;rfinas, analys av politiska f&#xF6;ruts&#xE4;ttningar, konflikt och konfliktk&#xE4;nslighet utf&#xF6;ras, samt arbetsordningar, styrning och system f&#xF6;r fondadministrationen, urvalsprocesser och hur CSF ska utlokaliseras i landet uppr&#xE4;ttas. En oberoende uppf&#xF6;ljningsmekanism (TPMEA) har &#xE4;ven upphandlats av Nederl&#xE4;nderna som kommer att ha i uppgift att bl a bidra till att uppdatera och verifiera f&#xF6;r&#xE4;ndringsteorin, verifiera resultat och utf&#xF6;ra en halvtids&#xF6;versyn liksom en slutlig utv&#xE4;rdering efter f&#xF6;rsta fasen, vilken kommer att utg&#xF6;ra en grund f&#xF6;r fondens fortsatta utveckling. 

Sverige och andra givare kommer att ing&#xE5; ett delegerat partnerskap med Nederl&#xE4;nderna (NL), som &#xE4;r ledande givare (lead donor). Tidigare erfarenheter av delegerat partnerskap och &#xF6;vrigt utbyte med NL i Sydsudan talar f&#xF6;r ett effektivt samarbete med dem som ledande givare f&#xF6;r CSF. Vid tidpunkt f&#xF6;r detta beslut om insats har Nederl&#xE4;nderna, Sverige och Norge bekr&#xE4;ftat sitt st&#xF6;d till CSF. Fler potentiella givare kommer fr&#xE5;n och med nu att approcheras.

Sydsudan befinner sig i politisk kris och v&#xE4;pnad konflikt och utmaningarna f&#xF6;r CSF kommer d&#xE4;rf&#xF6;r att vara s&#xE4;rskilt stora. Utg&#xE5;ngspunkten &#xE4;r dock att det &#xE4;r m&#xF6;jligt att uppn&#xE5; resultat inom fonden, under f&#xF6;ruts&#xE4;ttning att det fortfarande &#xE4;r relativ stabilitet i flera delar av landet. CSF kommer regelbundet att utf&#xF6;ra analyser av kontexten f&#xF6;r att snabbt och flexibelt kunna l&#xE4;gga om eller anpassa verksamhet. Det kommer att fordras m&#xF6;jlighet till flexibilitet liksom engagemang i uppf&#xF6;ljningen av fonden hos givare, med NL i fronten, s&#xE4;rskilt inledningsvis d&#xE5; grunden f&#xF6;r CSF l&#xE4;ggs.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Ministerie van Buitenlandse Zaken, RSO-NAF, Den Haag/Dutch Embassy</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Ministerie van Buitenlandse Zaken, RSO-NAF, Den Haag/Dutch Embassy</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <activity-date iso-date="2022-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">655896.161281414</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">388459.0573081357</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">727530.2127105118</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">655896.161281414</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">388459.0573081359</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">727530.2127105118</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-31479.9053270995</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-01"></transaction-date>
   <value currency="USD" value-date="2016-04-01">1878521.007421</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">655896.161281414</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">388459.0573081357</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">727530.2127105118</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/51230013_013911-16ArrangementondelegatedcooperationbetweentheMinisterforForeignTradeand1818737_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement South Sudan Civil Society Facility</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/51230013_012151-16BeslutominsatsSouthSudanCivilSocietyFund(CSF)1808898_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution - South Sudan Civil Society Facility</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Delays due to context, previous administrative challenges, the change of Fund Manager in 2019 and the Covid-19 pandemic have limited the achievement of results. There is no doubt, however, that the change of Fund Manager has led to improved implementation.
More recent results have been reported in the CSF Assessment of April 2020,&#xA0;the Mid-term Evaluation of November 2020, also conducted by the TPMEA, and a Project Update from MMD of February 2021.
- A total of 54 CSOs supported across 6 hubs
- Over 600 CSO staff trained in various themes
- 3 Strong National Intermediary Organisations have been identified for capacity development of other smaller CSOs&#xA0;
- 21 national CSOs have been selected as &#x201C;Yes We Can&#x201D; grantees and are allocated grants for capacity development and advocacy activities. Grants are being disbursed upon implementation of project activities, for example training in budgeting.
The CSF Midline Evaluation concludes that:
-&#xA0;CSF training and the connections that derived from participating in the CSF have expanded the capacity of CSOs to influence decision makers
-&#xA0;communities that are exposed to CSF development programming are becoming more organized and are increasingly able to identify and communicate their own needs and priorities.
- there has been a&#xA0;a 20 percent increase in the proportion of community respondents who reported having used the help of a CSF CSO as compared with the 2019 assessment
- CSF CSOs demonstrate improved organizational capacity, in particular in the following areas: inclusive leadership, strategic vision and direction, stewardship of resources/financial management, tracking results and learning, resilience and sustainability</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51230013" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>South Sudan 2018-2022</sida:title>
    <sida:titleSV>Sydsudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
