<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13529A0101-SSD-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FAO SSD Improving resilient livelihoods, food and nutrition security  2021-2023</narrative>
   <narrative xml:lang="SV">FAO SSD Improving resilient livelihoods, food and nutrition security  2021-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande syftet med det f&#xF6;reslagna projektet &#xE4;r att &quot;bidra till att bygga upp motst&#xE5;ndskraften hos de mest utsatta hush&#xE5;llen, s&#xE4;rskilt de som leds av kvinnor, i de mest livsmedelsos&#xE4;kra regionerna i Sydsudan&quot;.
Projektet kommer att ha tre f&#xF6;rv&#xE4;ntade resultat och flera resultat som kommer att st&#xF6;dja minst 8000 utsatta hush&#xE5;ll (ca 48 000 personer) som &#xE4;gnar sig &#xE5;t jordbruksverksamhet i omr&#xE5;den d&#xE4;r det finns IPC-klassificeringar av fas 3&quot;Kris&quot; och fas 4 &quot;Akut&quot; niv&#xE5;er av livsmedelsos&#xE4;kerhet, med akut undern&#xE4;ring av GAM (Global Acute Malnutrition) &#xF6;ver 15 procent. Projektet kommer fr&#xE4;mst att inriktas p&#xE5; kvinnor, ungdomar samt barn och elever i skolan. Minst 75 procent av de direkta st&#xF6;dmottagarna f&#xF6;rv&#xE4;ntas vara kvinnor och ungdomar. Projektet kommer att ge s&#xE4;rskilt fokus till &#xE5;terv&#xE4;ndare, IDP:er och samh&#xE4;llen som har marginaliserats och missgynnats med begr&#xE4;nsad tillg&#xE5;ng till tj&#xE4;nster som gjort dem s&#xE5;rbara f&#xF6;r chocker och p&#xE5;frestningar i Wau och Torit, tidigare delstater i delstaten V&#xE4;stra Bahr El Ghazal och &#xF6;stra Ekvatoria.
Wau och Torit har valts ut inom ramen och PfRR (Partnership for Recovery and Resilience), d&#xE4;r produktionskapaciteten har p&#xE5;verkats drastiskt p&#xE5; grund av konflikter. En annan anledning till att fokusera p&#xE5; dessa tv&#xE5; omr&#xE5;den &#xE4;r p&#xE5; grund av det stora antalet &#xE5;terv&#xE4;ndare i b&#xE5;da omr&#xE5;dena, s&#xE4;rskilt Wau.

De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r:

Resultat 1. Hush&#xE5;llens matkonsumtion &#xF6;kade
Resultat 2. F&#xF6;rb&#xE4;ttrad n&#xE4;ringsstatus och inkomst f&#xF6;r kvinnor och barn
Resultat 3. S&#xE5;rbarheten f&#xF6;r konflikter i samband med gemensam tillg&#xE5;ng till mark och andra naturresurser minskade.</narrative>
   <narrative xml:lang="EN">The overall aim of the proposed project is to &quot;contribute to building the resilience of the most vulnerable households, especially those headed by women, in the most food insecure regions of South Sudan&quot;.

The project will have three expected outcomes and several outputs that will support at least 8000 vulnerable households (approx. 48 000 individuals) engaged in agricultural activities in areas where there are IPC classifications of Phase 3 &quot;Crisis&quot; and Phase 4 &quot;Emergency&quot; levels of food insecurity, with Acute Malnutrion of GAM (Global Acute Malnutrition) rates over 15 percent. The project will primarily target women, youth, as well as children and pupils in schools. It is expected that at least 75% of the direct beneficiaries will be women and youth. The project will give particular focus to returnees, IDP&apos;s and communities that have been marginalized and disadvantaged with limited access to service that rendered them vulnerable to shocks and stresses in Wau and Torit, former states of Western Bahr El Ghazal State and Eastern Equatoria. Wau and Torit have been selected within the framework och PfRR (Partnership for Recovery and Resilience), where the production capacities have been drastically affected due to conflict. Another reason for focusing on these two areas is because of the high numbers of returnees in both areas, especially Wau.

The expected outcomes are:

Outcome 1. Household level food consumption enhanced
Outcome 2. Improved nutritional status and income of women and children
Outcome 3. Vulnerability to conflict related to communal access to land and other natural resources reduced.</narrative>
  </description>
  <participating-org ref="41301" role="2">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="41301" role="4" type="40">
   <narrative xml:lang="EN">FAO/Food and Agriculture Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-12-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-01" type="2"></activity-date>
  <activity-date iso-date="2025-10-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1737298.717656384</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3681339.674473653</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1096231.7990814033</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1737298.7176563856</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3681339.6744736508</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1096231.799081403</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-12-01"></transaction-date>
   <value currency="USD" value-date="2021-12-01">6514870.191211</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13529" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
