<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-05104_2-279-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Shattering glass: How elected members of the UN Security Council fight for women, peace and security</narrative>
   <narrative xml:lang="SV">Splittra glas: Hur valda medlemmar i FN: s s&#xE4;kerhetsr&#xE5;d kamp f&#xF6;r kvinnor, fred och s&#xE4;kerhet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Inte alla l&#xE4;nder i FN: s s&#xE4;kerhetsr&#xE5;d (UNC) &#xE4;r desamma. Organet best&#xE5;r av fem permanenta medlemmar (P5) och tio valda icke-permanenta medlemsl&#xE4;nder (E10). E10-l&#xE4;nder som skiljer sig fr&#xE5;n Belgien och Peru f&#xF6;r att v&#xE4;ljas i tv&#xE5; &#xE5;r till denna mest exklusiva klubbar, &#xE4;ven om Kina, Frankrike, Storbritannien, Ryssland och USA alltid kommer att ha sitt s&#xE4;te i r&#xE5;det och &#xE5;tnjuta ensamr&#xE4;tten att veto mot sina resolutioner. Eftersom tidigare forskning har tenderat att behandla UNSC som en och inte 15, har vi begr&#xE4;nsad vetenskaplig kunskap om f&#xF6;rh&#xE5;llandena under vilka E10 p&#xE5;verkar politiska resultat. F&#xF6;r forskare och ut&#xF6;vare av kvinnor, fred och s&#xE4;kerhet (WPS) f&#xF6;rklarar socialvetenskapen inte m&#xF6;jligheterna till f&#xF6;r&#xE4;ndring fr&#xE5;n dessa mindre m&#xE4;ktiga l&#xE4;nder. Sydafrika, en nuvarande medlem, anser kvinnor i l&#xF6;sningen av konflikter och integrering av j&#xE4;mst&#xE4;lldhetsperspektiv som avg&#xF6;rande f&#xF6;r sin tid i UNSC. Under 2016 uppgav Sverige, strax innan han tog sitt s&#xE4;te, att det avs&#xE5;g att bidra till att WPS blev &#x201D;k&#xE4;rnverksamhetsr&#xE5;dets verksamhet&#x201D;. &#xC4;nd&#xE5; saknar vi bevis och f&#xF6;rklaringar om de strategiska val de kan g&#xF6;ra f&#xF6;r att f&#xF6;rb&#xE4;ttra WPS. Dessa saknade delar resulterar i en bild av r&#xE5;det som &#xE4;r enhetlig och statisk, fixerad p&#xE5; normerna som fastst&#xE4;llts av P5 och obest&#xE4;mmer om kapacitet och spakar f&#xF6;r att g&#xF6;ra FN mer lyh&#xF6;rd f&#xF6;r kvinnors och andra s&#xE4;kerhetsbehov runt v&#xE4;rlden.Detta projekt, Splittra glas: Hur valda medlemmar i FN: s s&#xE4;kerhetsr&#xE5;d k&#xE4;mpar f&#xF6;r kvinnor, fred och s&#xE4;kerhet, syftar till att hantera dessa luckor och producera insikter f&#xF6;r att st&#xE4;rka WPS i en tid av global turbulens. Vi &#xE4;r motiverade av tv&#xE5; inb&#xF6;rdes relaterade pussel om de valda icke-permanenta medlemmarna i UNSC och WPS-agendan: 1) dessa staters underteoretiserade beteenden och kapacitet; och 2) bevis och f&#xF6;rklaringar f&#xF6;r implementeringen av WPS.V&#xE5;r huvudsakliga forskningsfr&#xE5;ga &#xE4;r under vilka f&#xF6;rh&#xE5;llanden p&#xE5;verkar icke-permanenta medlemsl&#xE4;nder UNSC: s politiska resultat f&#xF6;r WPS? Vi f&#xF6;resl&#xE5;r att utforska fall av E10-l&#xE4;nder och genomf&#xF6;ra kvalitativ forskning, genomf&#xF6;ra semistrukturerade intervjuer om resultat om WPS i r&#xE5;det och villkoren f&#xF6;r Etiopien (2017-2018), Tyskland (2019-2020), Rwanda (2013-2014) , Sydafrika (2019-2020) och Sverige (2017-2018). Projektet kan genom att j&#xE4;mf&#xF6;ra dessa casese dra slutsatser om hur olika organisationskapaciteter och resurser p&#xE5;verkar sannolikheten f&#xF6;r framg&#xE5;ngsrik realisering av E10-ambitioner. Detta kommer att skapa st&#xF6;rre insikt om hur l&#xE4;nder fr&#xE5;n l&#xE4;gre ekonomier, s&#xE4;rskilt de som har spelat en viktig roll f&#xF6;r att tillhandah&#xE5;lla fredsbevarande trupper till FN: s fredsoperationer eller spelat en betydande roll i regionala konflikter och deras l&#xF6;sning, arbetar vid r&#xE5;det under WPS-perioden.Projektets varaktighet &#xE4;r tre &#xE5;r (januari 2021 - december 2022). F&#xE4;ltforskning och insamling av data, engagemang med nya forskare fr&#xE5;n l&#xE4;nder med l&#xE5;g inkomst och medelinkomst och offentlig kommunikation kommer att betonas. Projektet &#xE4;r ett samarbete mellan forskare om fred och konflikt, k&#xF6;n och v&#xE4;pnad konflikt och statsvetenskap fr&#xE5;n University of Pretoria, Sydafrika; Peace Research Institute Oslo (PRIO), Norge och Institutionen f&#xF6;r freds- och konfliktforskning, Uppsala universitet, Sverige.</narrative>
   <narrative xml:lang="EN">Not all states sitting in the United Nations Security Council (UNSC) are the same. How these differences influence the promotion of women, peace and security (WPS) matters. Yet, previous research treats the body as a unitary actor&#xA0;and does not differentiate between permanent (P5) and non-permanent elected (E10) states. Or, it focuses on&#xA0;women&#xB4;s participation, protection&#xA0;and&#xA0; gender mainstreaming, not variation&#xA0;of state behavior inside&#xA0;the Council. This project asks under what conditions do non-permanent member states impact UNSC policy outcomes on WPS? The purpose is to to build theoretical insight into the causal relationship between key dynamics &#x2013; power within the UNSC; working processes of the Council; non-permanent state capacities; and politics and external WPS alliances and influences - and the degree to which the UNSC&#xB4;s WPS work is meaningful in a time of global turbulence. We collect unique empirics about the E10 terms of Ethiopia (2017-2018), Germany (2019-2020), Rwanda (2013-2014), South Africa (2019-2020) and Sweden (2017-2018). We will compare the strategies, capacities and levers used (or not) by these states. We contribute to two&#xA0;development research&#xA0;literatures &#x2013; UNSC studies and WPS&#xA0; &#x2013; and relate to global Sustainable Development Goal 16. The project will deepen understanding of the&#xA0;UNSC as multifarious and draw out new&#xA0;knowledge&#xA0;about the Global South&#xB4;s opportunities to make the&#xA0;Security Council more inclusive and responsive to women, as well as men.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Nordiska Afrikainstitutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">50321.3275133826</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">50610.8776615959</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">36893.4568987046</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">137825.6620736832</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">16773.7638938655</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
