<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5210012001-SSD-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Common Humanitarian Fund Sydsudan 2013-2014 UNDP</narrative>
   <narrative xml:lang="EN">CommonHumanitarianFund South Sudan 2013-2014 UNDP</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den humanit&#xE4;ra givargemensamma fonden - Common Humanitarian Fund      (CHF) f&#xF6;r Sydudan &#xE4;r en finansieringsmekanism f&#xF6;r att underl&#xE4;tta      flexibel, snabb och f&#xF6;ruts&#xE4;gbar finansiering av humanit&#xE4;ra insatser.  CHF:en koordineras och samordnas av OCHA och den finansiella          administrationen sker genom UNDP.</narrative>
   <narrative xml:lang="EN">The Common Humanitarian Fund for South Sudan is a pooled-funding      mechanism to improve early and predictable funding to the most        critical humanitarian needs. The CHF is coordinated and monitored by  OCHA. The financial administration is handled by UNDP.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="3"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">13818092.48909906</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">15306345.573550636</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">13818092.48909906</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">15306345.573550634</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">29939200.393047</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-04-28"></transaction-date>
   <value currency="USD" value-date="2013-04-28">13818092.48909906</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="USD" value-date="2014-02-28">11661977.579848103</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">3644367.9937025323</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2014Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Sida har 2014 valt att redovisa de &#xF6;vergripande m&#xE5;len f&#xF6;r h&#xE4;lsoklustret samt WASH-klustret i insatsens resultatregister. Det b&#xF6;r understrykas att nedan redovisade resultat/m&#xE5;l endast utg&#xF6;r ett mycket litet urval av samtliga insatsm&#xE5;l relaterat till CHF Sydsudan. F&#xF6;r Sydsudan CHF baseras de &#xF6;vergripande klusterm&#xE5;len f&#xF6;r de tolv kluster som erh&#xE5;llit finansiering fr&#xE5;n CHF p&#xE5; ett urval av aggregerade och standardiserade projektm&#xE5;l. De &#xF6;vergripande klusterm&#xE5;len redovisas sedan i den &#xE5;rliga givargemensamma rapporten, som ger en b&#xE4;ttre och betydligt mer &#xF6;vergripande bild av m&#xE5;luppfyllelse &#xE4;n nedan utvalda insatsm&#xE5;l. 

Klusterm&#xE5;len f&#xF6;r CHF:er &#xE4;r oftast desamma som klusterm&#xE5;len i den &#xF6;vergripande humanit&#xE4;ra responsplanen (HRP). Indikatorer f&#xF6;r de &#xF6;vergripande klusterm&#xE5;len redovisas p&#xE5; prestationsniv&#xE5; (output) och det &#xE4;r d&#xE4;rf&#xF6;r sv&#xE5;rt att utl&#xE4;sa exakt till viken grad dessa bidragit till de &#xF6;vergripande m&#xE5;len i den humanit&#xE4;ra strategiska krisresponsplanen f&#xF6;r Sydsudan. P&#xE5; grund av den konflikt som utbr&#xF6;t i slutet av 2013 reviderades den humanit&#xE4;ra strategiska responsplanen f&#xF6;r Sydsudan fr&#xE5;n en initial tre&#xE5;rig responsplan som aldrig implementerades (p&#xE5; grund av ovan n&#xE4;mnda situation) till en tre m&#xE5;nader l&#xE5;ng krisplan, som sedan reviderades till att omfatta sex m&#xE5;nader t.o.m. juni 2014, samt slutligen en sex m&#xE5;nader l&#xE5;ng krisplan t.o.m. december 2014, med f&#xF6;ljande &#xF6;vergripande strategiska m&#xE5;l:

1. Bidra med koordinerat livr&#xE4;ddande humanit&#xE4;rt st&#xF6;d till den konfliktdrabbade befolkningen 
2. Bidra med skydd till konfliktdrabbade samh&#xE4;llen och s&#xE4;kra tilltr&#xE4;de till service
3. St&#xF6;dja &#xE5;terg&#xE5;ng till f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r drabbade samh&#xE4;llen s&#xE5; snart som m&#xF6;jligt och bygga resiliens genom att erbjuda integrerat f&#xF6;rs&#xF6;rjningsst&#xF6;d
4. Bidra med logistik, inklusive transport av personal och f&#xF6;rn&#xF6;denheter, bost&#xE4;der f&#xF6;r hj&#xE4;lparbetare och f&#xF6;rvaring av f&#xF6;rn&#xF6;denheter i f&#xE4;lt f&#xF6;r att n&#xE5; ut med det humanit&#xE4;ra st&#xF6;det   

Ett urval av klusterresultat som alla bidragit till de &#xF6;vergripande strategiska m&#xE5;len i Sydsudans krisresponsplan presenteras nedan:

CCCM: 173,187 internflyktingar fick tillg&#xE5;ng till &quot;basic services&quot; i flyktingl&#xE4;ger, inklusive s.k. Protection of Civilian (PoC) sites.
Utbildning: 73,777 barn fick tillg&#xE5;ng till s.k. emergency education. Uppbyggnad av 188 tempor&#xE4;ra utbildningslokaler och renovering av 128 klassrum.  
Telekommunikation: Tillg&#xE5;ng till internet i 13 krisdrabbade omr&#xE5;den genom 75 tekniker och utbildning av 1,700 hj&#xE4;lparbetare. 
Mats&#xE4;kerhet och f&#xF6;rs&#xF6;rjning: 539,581 m&#xE4;nniskor n&#xE5;ddes av f&#xF6;rs&#xF6;rjningsst&#xF6;d, inklusive distribution av uts&#xE4;de, jordbruks- och fiskeredskap, samt av mathj&#xE4;lp.    
H&#xE4;lsa: 459,593 barn under fem &#xE5;r vaccinerades mot m&#xE4;ssling och 944,285 personer fick tillg&#xE5;ng till akut h&#xE4;lsov&#xE5;rd.
Logistik: Flygtransport av 2,231 hj&#xE4;lparbetare samt 500 ton f&#xF6;rn&#xF6;denheter.
Minr&#xF6;jning: 56,259 m&#xE4;nniskor utbildades och 23,600 kvadratmeter land r&#xF6;jdes fritt fr&#xE5;n minor. 
Multi-sektor: Registrering och/eller identifiering av  464,916 internflyktingar och 38,302 flyktingar.
NFI och shelter: 378,197 och 131,391 m&#xE4;nniskor fick f&#xF6;rn&#xF6;denheter (NFI - non food items) respektive n&#xF6;dbost&#xE4;der (shelter).
Nutrition: 30,262 barn under fem behandlades f&#xF6;r allvarlig undern&#xE4;ring och 55,565 barn under fem samt gravida/ammande kvinnor behandlades f&#xF6;r undern&#xE4;ring. 
Skydd: 167,372 m&#xE4;nniskor n&#xE5;ddes av h&#xE4;lsoinformation med fokus p&#xE5; f&#xF6;rebyggande av sexuellt och k&#xF6;nsbaserat v&#xE5;ld samt information om tillg&#xE5;ng till behandling f&#xF6;r &#xF6;verlevare. 23,685 barn fick psykosocialt st&#xF6;d. 
Vatten, sanitet och hygien: 762,848 m&#xE4;nniskor fick tillg&#xE5;ng till rent vatten och 100,532 hush&#xE5;ll fick hygien-artiklar.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52100120" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
