<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403046201-SSD-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Church of Sweden framework agreement 2014-2016, 2017</narrative>
   <narrative xml:lang="SV">Svenska kyrkan ramavtal 2014-2016, 2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Ej reviderad text nedan d&#xE5; bed&#xF6;mning av hela insatsen och avslut ska ske i augusti 2018.
--
Ursprunglig bed&#xF6;mning inf&#xF6;r perioden 2014-2016: I sitt l&#xE5;ngsiktiga utvecklingssamarbete vill Svenska kyrkan tillsammans med sina samarbetsparter genomf&#xF6;ra ett arbete f&#xF6;r att f&#xF6;rb&#xE4;ttra policyomr&#xE5;dena; h&#xE4;lsa, genusr&#xE4;ttvisa och j&#xE4;mst&#xE4;lldhet, h&#xE5;llbar f&#xF6;rs&#xF6;rjning och fred och f&#xF6;rsoning. Svenska kyrkan arbetar d&#xE4;rf&#xF6;r genom sina policym&#xE5;l inom h&#xE4;lsa kring att st&#xE4;rka m&#xE4;nniskors r&#xE4;tt till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter. Inom genus och j&#xE4;mst&#xE4;lldhet arbetar Svenska kyrkan med att skapa f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar och m&#xF6;jligheter till j&#xE4;mst&#xE4;llt deltagande, r&#xF6;st och ledarskap i kyrka och samh&#xE4;lle liksom att arbeta med att st&#xE4;rka m&#xE4;nniskors r&#xE4;tt till kroppslig och sexuell integritet i kyrka och samh&#xE4;lle. Vad g&#xE4;ller h&#xE5;llbar f&#xF6;rs&#xF6;rjning arbetar Svenska kyrkan f&#xF6;r att m&#xE4;nniskor som lever i utsatthet har r&#xE4;tt till grundl&#xE4;ggande trygghet och st&#xE4;rkt social och ekonomisk egenmakt. Inom Fred och F&#xF6;rsoning arbetar kyrkan med att m&#xE4;nniskor f&#xE5;r &#xF6;kad trygghet, m&#xF6;jlighet och egenmakt att hantera konflikter och delta i freds- och f&#xF6;rsoningsprocesser. Vidare arbetar Svenska Kyrkan &#xE4;ven med &#xF6;vrig programverksamhet f&#xF6;r att skapa pastoral utveckling genom att samverkan med kyrkor och teologiska utbildningsinstitutioner f&#xF6;rdjupas.  Revidering 2017: M&#xE5;ls&#xE4;ttningarna med de insatser som Svenska kyrkan &#xE4;mnar genomf&#xF6;ra med medel som ans&#xF6;ks om i ans&#xF6;kan f&#xF6;r 2017 &#xE4;r desamma som f&#xF6;r resultatramverket som beslutades som en del av ram-programmet 2014-2016, enligt f&#xF6;ljande:  - M&#xE4;nniskors r&#xE4;tt till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter har st&#xE4;rkts. - M&#xE4;nniskor som lever i utsatthet har r&#xE4;tt till grundl&#xE4;ggande trygghet och har st&#xE4;rkt social och ekonomisk egenmakt. - M&#xE4;nniskor har f&#xE5;tt &#xF6;kad trygghet, m&#xF6;jlighet och egenmakt att hantera konflikter och delta i freds- och f&#xF6;rsoningsprocesser. - Kvinnor och m&#xE4;n har f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar och m&#xF6;jligheter till j&#xE4;mst&#xE4;llt deltagande, r&#xF6;st och ledarskap i kyrka och samh&#xE4;lle. - M&#xE4;nniskors r&#xE4;tt till kroppslig och sexuell integritet i kyrka och samh&#xE4;lle har st&#xE4;rkts.  Inom det p&#xE5;g&#xE5;ende ram-programmet, samt med s&#xF6;kta medel f&#xF6;r 2017, vill Svenska kyrkan i samarbete med kyrkor, ekumeniska n&#xE4;tverk och andra utvecklingsorganisationer bidra till att demokratisera samh&#xE4;llen genom att sj&#xE4;lva vara modeller f&#xF6;r en demokratisk kultur, &#xF6;ka respekten f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och g&#xF6;ra beslutsfattare tillg&#xE4;ngliga och ansvariga inf&#xF6;r sina medborgare. Svenska kyrkan vill bidra till att st&#xE4;rka m&#xE4;nniskor som aktiva deltagare i kyrkorna och som r&#xE4;ttighetsb&#xE4;rare och medborgare i samh&#xE4;llet och verka aktivt f&#xF6;r st&#xE4;rkandet av det civila samh&#xE4;llet genom kapacitetsst&#xE4;rkande &#xE5;tg&#xE4;rder f&#xF6;r att samarbetspartners i &#xE4;nnu st&#xF6;rre utstr&#xE4;ckning kan bli dynamiska civilsamh&#xE4;llesakt&#xF6;rer som f&#xF6;r&#xE4;ndrar kyrkor och samh&#xE4;llen i en positiv riktning.  Svenska kyrkans utvecklingsprojekt under perioden 2014-2016 hade f&#xF6;ljande geografiska f&#xF6;rdelning, och man avser f&#xF6;lja samma ungef&#xE4;rliga f&#xF6;rdelning under 2017: 48% till CSO-partners i Afrika (Etiopien, Liberia, Sydafrika, Sydsudan, Uganda, Zimbabwe), 20% till Asien (Burma/Myanmar, Indien), 23% till Latinamerika och Karibien (Colombia, Guatemala, Haiti, Honduras) och 9% till Mellan&#xF6;stern (Egypten, Palestina). Kapacitetsst&#xE4;rkande insatser omfattar exempelvis r&#xE4;ttighetsbaserat arbete, j&#xE4;mst&#xE4;lldhet, milj&#xF6;- och klimat, konfliktk&#xE4;nslighet, finansiell styrning och kontroll och RBM f&#xF6;r CSO-partners i dessa regioner. Sedan ram-programmet inleddes 2014 har insatserna i Bangladesh, Kambodja och Peru fasats ut i enlighet med organisationens landfokuseringsplan.  Svenska kyrkan deltar aktivt i policy-dialog och opinionsbildning gentemot beslutsfattare f&#xF6;r att bidra till en utvecklingspolitik som utg&#xE5;r fr&#xE5;n perspektiven och r&#xE4;ttigheterna hos m&#xE4;nniskor som &#xE4;r nedtystade eller lever i utsatta situationer. Svenska kyrkans utvecklingssamarbete utg&#xE5;r dess &#xF6;vergripande policym&#xE5;l l&#xE4;rande/v&#xE4;rdegrund, h&#xE4;lsa, genusr&#xE4;ttvisa och j&#xE4;mst&#xE4;lldhet samt h&#xE5;llbar f&#xF6;rs&#xF6;rjning och fred och f&#xF6;rsoning. F&#xF6;r att uppn&#xE5; dessa m&#xE5;l samverkar Svenska kyrkan i policy-dialog med lokala kyrkor, ekumeniska n&#xE4;tverk, SRHR-n&#xE4;tverk, hiv-positivas n&#xE4;tverk, media, beslutsfattare (regeringar och parlament), och interstatliga organisationer som FN och EU, ett arbetss&#xE4;tt som st&#xE4;rker civilsamh&#xE4;llenas roll och gynnar samh&#xE4;llsklimatet f&#xF6;r CSO i utvecklingsl&#xE4;nder. Under 2017 kommer Svenska kyrkan, i enlighet med g&#xE4;llande CSO-strategi, att st&#xE4;rka sina insatser p&#xE5; omr&#xE5;det &#x201D;m&#xF6;jligg&#xF6;rande milj&#xF6;&#x201D; genom att &#x201D;bedriva kvalitativ och l&#xE5;ngsiktig policydialog f&#xF6;r att f&#xF6;r&#xE4;ndra strukturella grundorsaker till or&#xE4;ttvisa, oj&#xE4;mlikhet och kr&#xE4;nkningar av m&#xE4;nskliga r&#xE4;ttigheter &#x201D;, och verka f&#xF6;r att st&#xE4;rka ett lokalt civilsamh&#xE4;lle och civilsamh&#xE4;llsakt&#xF6;rers roll som f&#xF6;r&#xE4;ndringsakt&#xF6;rer. Detta kommer ske dels genom ett policydialogarbete som st&#xE4;rker en m&#xF6;jligg&#xF6;rande milj&#xF6; i politiska processer och bidrar till ansvarsutkr&#xE4;vande, och dels genom policydialog om f&#xF6;retagens ansvar f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter.  Svenska kyrkan arbetar genomg&#xE5;ende med ett r&#xE4;ttighetsperspektiv till f&#xF6;rm&#xE5;n f&#xF6;r s&#xE4;rskilt utsatta grupper i utvecklingsl&#xE4;nder/kontext, med s&#xE4;rskilt fokus p&#xE5; kvinnor, barn, ungdomar, ursprungsbefolkningar, flyktingar, intern-flyktingar och migranter, samt hiv-smittade, och verkar &#xE4;ven f&#xF6;r en dialog &#xF6;ver religi&#xF6;sa gr&#xE4;nser, s&#xE4;rskilt i fredsfr&#xE4;mjande syften i l&#xE4;nder som pr&#xE4;glas av konflikt och/eller post-konflikt. S&#xE5;ledes bidrar Svenska kyrkan till att st&#xE4;rka en m&#xE5;ngfald inom civilsamh&#xE4;llet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Syfte, budget och f&#xF6;rv&#xE4;ntade resultat:
Insatsen har genomf&#xF6;rts i en f&#xF6;rsta program-fas av Svenska kyrkan i samarbete med omkring 110 lokala civila samh&#xE4;llsorganisationer (CSO), trosbaserade organisationer och lokala kyrkor i flertalet l&#xE4;nder i Afrika, Asien, Latinamerika och Mellan&#xF6;stern under 2014-2016 med st&#xF6;d fr&#xE5;n Sida/CIVSAM som uppg&#xE5;tt till 291 000 000 SEK, i syfte att st&#xE4;rka civilsamh&#xE4;llets kapacitet och bidra till f&#xF6;ljande program-m&#xE5;l:

-	M&#xE4;nniskors r&#xE4;tt till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter har st&#xE4;rkts.
-	M&#xE4;nniskor som lever i utsatthet har r&#xE4;tt till grundl&#xE4;ggande trygghet och har st&#xE4;rkt social och ekonomisk egenmakt.
-	M&#xE4;nniskor har f&#xE5;tt &#xF6;kad trygghet, m&#xF6;jlighet och egenmakt att hantera konflikter och delta i freds- och f&#xF6;rsoningsprocesser.
-	Kvinnor och m&#xE4;n har f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar och m&#xF6;jligheter till j&#xE4;mst&#xE4;llt deltagande, r&#xF6;st och ledarskap i kyrka och samh&#xE4;lle.
-	M&#xE4;nniskors r&#xE4;tt till kroppslig och sexuell integritet i kyrka och samh&#xE4;lle har st&#xE4;rkts. 

Svenska kyrkan har f&#xF6;reslagit en f&#xF6;rl&#xE4;ngning av insatsen, p&#xE5; basis av dess existerande resultatramverk, med en budget p&#xE5; 119 419 916 SEK f&#xF6;r &#xE5;r 2017 vilket motsvarar en &#xF6;kning om 23% j&#xE4;mf&#xF6;rt med f&#xF6;reg&#xE5;ende &#xE5;r. Utifr&#xE5;n en samlad bed&#xF6;mning och med h&#xE4;nsyn till tillg&#xE4;ngliga anslagsmedel f&#xF6;resl&#xE5;s i Sidas beredning att ans&#xF6;kan f&#xF6;r 2017 finansieras med 105 000 000 SEK. Ny total budget f&#xF6;r insatsen 2014-2017 blir d&#xE4;rmed 396 000 000 SEK.

F&#xF6;r &#xE5;r 2017 har Svenska kyrkan budgeterat f&#xF6;r utbetalningar till lokala samarbetsparter till en summa p&#xE5; 108 523 921 SEK, varav 94 904 250 SEK ing&#xE5;r i ans&#xF6;kan f&#xF6;r 2017 och resterande del &#xE4;r utbetalningar av Sida-medel som redan &#xE4;r avtalade inom Svenska kyrkans EU-projekt. Denna totala andel som vidaref&#xF6;rmedlas uppg&#xE5;r till 70% av totala budgeten f&#xF6;r ram-insatsen och den redan avtalade EU-insatsen, ber&#xE4;knat p&#xE5; andelen utbetalningar som g&#xE5;r direkt till lokala parter som Svenska kyrkan har avtal med. Att Svenska kyrkan r&#xE4;knar in Sida-st&#xF6;det till egeninsatsen till sitt EU-projekt i andelen som vidaref&#xF6;rmedlas p&#xE5;verkar inte bed&#xF6;mningen av ans&#xF6;kan f&#xF6;r 2017. F&#xF6;r tydlighetens skull kommer dock Sida be Svenska kyrkan att redovisa Sida-st&#xF6;det till EU-insatsen separat i n&#xE4;sta ans&#xF6;kan. Av de medel som vidaref&#xF6;rmedlas 2017 kommer 46 MSEK f&#xF6;rdelas till parter i Afrika (Etiopien, Liberia, Sydafrika, Sydsudan, Uganda och Zimbabwe), 11,5 MSEK till Asien (Indien och Burma/Myanmar), 23 MSEK till Latinamerika (Colombia, Guatemala, Honduras och Haiti), och 14,4 MSEK till Mellan&#xF6;stern (Egypten och Israel/Palestina). Inga utbetalningar kommer att ske till internationella avtalsparter eller svenska CSO. 

De lokala samarbetsparterna uppg&#xE5;r till omkring 110 CSO och/eller CSO-n&#xE4;tverk. Storleken p&#xE5; bidragen varierar mellan 80 000 SEK till omkring 5 MSEK. Svenska kyrkan r&#xE4;knar Lutherska v&#xE4;rldsf&#xF6;rbundets (LVF) lokala/nationellt registrerade landkontor bland sina lokala CSO-partners. Svenska kyrkans samarbete med de lokala LVF-programmen utg&#xF6;r en stor andel av det totala st&#xF6;d som f&#xF6;rmedlas &#x2013; n&#xE4;rmare 22 %. I f&#xF6;rl&#xE4;ngningsans&#xF6;kan 2017 motsvarar det totalt 24,5 MSEK. Av dessa g&#xE5;r 282 000 SEK till ett globalt program som administreras av kontoret i Gen&#xE8;ve &#x2013; alla &#xF6;vriga medel g&#xE5;r direkt till LVF:s landprogram och det arbete dessa kontor bedriver sj&#xE4;lvst&#xE4;ndigt i samverkan med lokala CSO. Med egna medel st&#xF6;djer Svenska kyrkan ut&#xF6;ver detta den koordinerande funktionen i Geneve med 4,9 MSEK 2017, vilket kommer det lokala arbetet till godo bland annat g&#xE4;llande kvalitetss&#xE4;kring och utv&#xE4;rdering. Medan den koordinerande funktionen via LVF i Gen&#xE8;ve bidrar med kvalitetss&#xE4;kring av LVF-projekten, genomf&#xF6;r Svenska kyrkans personal kvalitetss&#xE4;kringen av &#xF6;vriga projekt inom programmet.

Verksamhetskostnaderna hos Svenska kyrkan, vilket inkluderar kostnader som relaterar till handl&#xE4;ggning av Sida-finansierade program och projekt, inklusive l&#xF6;n, f&#xE4;ltbes&#xF6;k etc, kommer att uppg&#xE5; till 16 679 000 SEK &#xE5;r 2017. L&#xF6;neniv&#xE5;erna inom Svenska kyrkan ligger p&#xE5; en godtagbar niv&#xE5;, och &#xE4;r i linje med andra svenska ramorganisationer. Under 2014-2016 finansierade Svenska kyrkan dessa verksamhetskostnader helt med egna medel. F&#xF6;r verksamheten 2017 har dock Svenska kyrkan behov av Sida-finansiering av dessa kostnader f&#xF6;r att kunna genomf&#xF6;ra programmet. Verksamhetskostnaderna f&#xF6;r 2017 &#xE4;r ber&#xE4;knade utifr&#xE5;n de faktiska verksamhetskostnaderna 2016. 

Svenska kyrkan har planerat f&#xF6;r kapacitetsutvecklingsaktiviteter med partners i syd f&#xF6;r en summa p&#xE5; 17 927 546 SEK &#xE5;r 2017. Detta sker genom Svenska kyrkans egna personalinsatser i strategiskt utvalda l&#xE4;nder/projekt. De uts&#xE4;nda &#xE4;r antingen sekonderade till lokala samarbetsparter eller knytna till lokala ekumeniska n&#xE4;tverk och fora kopplade till det internationella n&#xE4;tverket ACT (Action of Churches Together). De uts&#xE4;nda har funktionen &quot;Svenska kyrkans regionala representant&quot;, alternativt &quot;landrepresentant&quot;. Under 2017 kommer personalinsatser genomf&#xF6;ras i Etiopien, Sydafrika, Afrikas horn/Sydsudan, Uganda, Zimbabwe, Colombia, Burma/Myanmar samt i Jerusalem. Dessa personalinsatser kommer omfatta kapacitetsst&#xE4;rkande aktiviteter med lokala CSO g&#xE4;llande genusr&#xE4;ttvisa och h&#xE4;lsa, fredsfr&#xE4;mjande och konfliktk&#xE4;nslighet, r&#xE4;ttighetsbaserat arbete, resultatstyrning samt finansiell styrning och kontroll. Svenska kyrkans lokala och regionala representation &#xE4;r ocks&#xE5; ett led i att f&#xF6;rst&#xE4;rka dess lokala uppf&#xF6;ljning. 

Svenska kyrkans egeninsats kommer att uppg&#xE5; till 18 954 955 SEK f&#xF6;r &#xE5;r 2017, vilket &#xF6;verstiger CIVSAMs krav p&#xE5; minst 10% av verksamhetsbidraget. De finansiella rapporterna till Sida kommer att omfatta hela budgeten, inklusive den i budgeten angivna egeninsatsen. 

Ans&#xF6;kande organisation:
Svenska kyrkan har haft ett ramavtal med Sida sedan 1993 och har en l&#xE5;ng tradition av internationellt utvecklingssamarbete och humanit&#xE4;ra insatser i samverkan med lokala kyrkor, trosbaserade organisationer och lokala CSO, d&#xE4;r merparten av arbetet traditionellt har finansierats fr&#xE5;n egna medel. Svenska kyrkans status som ramorganisation f&#xF6;rnyades 2014 (Beslut 2014-001226). Svenska kyrkan bidrar med ett stort och v&#xE4;l etablerat n&#xE4;tverk b&#xE5;de p&#xE5; lokala och globala niv&#xE5;er. Svenska kyrkan har inga f&#xE4;ltkontor men ett tjugotal sekonderade personer vid lokala samarbetsorganisationer. Svenska kyrkan har under &#xE5;ren visat p&#xE5; m&#xE5;nga goda resultat och en f&#xF6;rm&#xE5;ga att hantera stora anslag b&#xE5;de inom l&#xE5;ngsiktigt utvecklingssamarbete och humanit&#xE4;rt bist&#xE5;nd. Ett antal f&#xF6;rb&#xE4;ttringsomr&#xE5;den som Sida observerat och f&#xF6;rt dialog om under avtalsperioden 2014-2016 har varit st&#xE4;rkta rutiner f&#xF6;r uppf&#xF6;ljning av lokala partners, s&#xE4;rskilt avseende finansiell styrning och kontroll, samt tydligare rapportering om resultat och genomf&#xF6;randet av ett r&#xE4;ttighetsperspektiv.

Svenska kyrkan &#xE4;r registrerat som ett trossamfund i Sverige. Dess internationella verksamhet styrs formellt av kyrkostyrelsen och leds av den internationella avdelningen vid kyrkokansliet i Uppsala. Svenska kyrkans h&#xF6;gsta beslutande organ &#xE4;r kyrkom&#xF6;tet med 251 ledam&#xF6;ter som utses genom val vart fj&#xE4;rde &#xE5;r. Organisationens fr&#xE4;msta f&#xF6;retr&#xE4;dare &#xE4;r &#xE4;rkebiskopen. 2014 valdes Antj&#xE9; Jackel&#xE9;n som f&#xF6;rsta kvinnliga &#xE4;rkebiskop i Sverige. Den internationella avdelningen &#xE4;r en del av Svenska kyrkans centrala niv&#xE5; och har diversifierad finansiering och delvis sj&#xE4;lvst&#xE4;ndig planering. R&#xE5;det f&#xF6;r Internationell Mission och Diakoni fastst&#xE4;ller strategier och &#xF6;vergripande m&#xE5;l f&#xF6;r verksamheten och formulerar f&#xF6;rslag till beslut inf&#xF6;r kyrkostyrelsen. Omkring hundra personer &#xE4;r verksamma vid den internationella avdelningen, inklusive ett tjugotal personer som &#xE4;r uts&#xE4;nda som sekonderad personal vid lokala samarbetsorganisationer. P&#xE5; den internationella avdelningen finns sedan 2014 en f&#xF6;rst&#xE4;rkt stab f&#xF6;r strategisk styrning, beredning, planering, uppf&#xF6;ljning, utv&#xE4;rdering, rapportering, l&#xE4;rande, finansiell styrning och kontroll, samt samverkan med Svenska kyrkans internationella n&#xE4;tverk. 

Beredning av insatsen:
Beredningen av den f&#xF6;reslagna f&#xF6;rl&#xE4;ngningen av denna insats f&#xF6;r &#xE5;r 2017 har gjorts som ett kompletterande insatsbeslut, eftersom den bygger vidare p&#xE5; ram-programmet f&#xF6;r perioden 2014-2016. Sida har s&#xE5;ledes utg&#xE5;tt fr&#xE5;n den omfattande beredning som gjordes av ans&#xF6;kan f&#xF6;r den p&#xE5;g&#xE5;ende avtalsperioden 2014-2016. Bed&#xF6;mningen som gjordes inf&#xF6;r perioden 2014-2016 &#xE4;r fortsatt relevant och har d&#xE4;rmed beh&#xE5;llits i beredningen medan en kompletterande kommentar och bed&#xF6;mning g&#xE4;llande 2017 har lagts till. Eftersom nya fr&#xE5;gor tillkommit i insatshanteringssystemet Trac sedan beredningen av ans&#xF6;kan 2014-2016 gjordes finns vissa fr&#xE5;gor bara besvarade inf&#xF6;r perioden 2017. Beredningen f&#xF6;r f&#xF6;rl&#xE4;ngningen 2017 av insatsen l&#xE4;gger s&#xE4;rskild tonvikt vid f&#xF6;ljande fr&#xE5;gor:

- Insatsens relevans i f&#xF6;rh&#xE5;llande till den av regeringen beslutade strategin &quot;Strategi f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022&quot;.
- Utvecklingen av Svenska kyrkans kapacitet, styrning och kontroll under perioden 2014-2016.
- Planerade f&#xF6;r&#xE4;ndringar av ram-programmet 2017 i f&#xF6;rh&#xE5;llande till perioden 2014-2016. 

Tidigare resultatuppfyllelse:
Svenska kyrkans rapportering, som i enlighet med de avtalade rapporteringsrutinerna f&#xF6;r insatsen fokuserar p&#xE5; eventuella avvikelser, f&#xF6;r insatsen under perioden 2014-2016 har endast visat p&#xE5; f&#xE5; avvikelser fr&#xE5;n programmets planerade aktiviteter och m&#xE5;ls&#xE4;ttningar. 

P&#xE5; en &#xF6;vergripande niv&#xE5; har Svenska kyrkans program bidragit till st&#xE4;rkt organisering av olika lokala utsatta m&#xE5;lgrupper s&#xE5;som kvinnor, HIV-smittade, jordbrukare, ursprungsbefolkningar/minoritetsfolk m fl och underl&#xE4;ttat f&#xF6;r deras utkr&#xE4;vande av deras m&#xE4;nskliga r&#xE4;ttigheter och deltagande i samh&#xE4;llet i insatsens olika program-l&#xE4;nder i enlighet med Svenska kyrkans uppsatta policy-m&#xE5;l, dvs inom omr&#xE5;dena sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, social och ekonomisk egenmakt, &#xF6;kad trygghet, m&#xF6;jlighet och egenmakt att hantera konflikter och delta i freds- och f&#xF6;rsoningsprocesser, j&#xE4;mst&#xE4;llt deltagande, r&#xF6;st och ledarskap i kyrka och samh&#xE4;lle, samt r&#xE4;tt till kroppslig och sexuell integritet i kyrka och samh&#xE4;lle. Exempel p&#xE5; insatsens resultat fr&#xE5;n perioden 2014-2016 ges i beredningen (se Kapitel 2 Insats- och avtalsuppl&#xE4;gg, avsnitt b. &quot;Bed&#xF6;mning av vilka bel&#xE4;gg och tidigare erfarenhet talar f&#xF6;r eller emot att resultaten kommer att uppfyllas&quot;.) Precis som beredningen inf&#xF6;r perioden 2014-2016 konstaterade finns dock f&#xF6;rb&#xE4;ttringsomr&#xE5;den g&#xE4;llande Svenska kyrkans f&#xF6;rm&#xE5;ga att f&#xF6;lja upp resultat p&#xE5; lokal niv&#xE5;, rapportera tydliga resultat p&#xE5; &#xF6;vergripande niv&#xE5;, samt integrera r&#xE4;ttighetsperspektivets principer p&#xE5; lokal niv&#xE5;. Ett ISK-stickprov fr&#xE5;n 2013 samt en ISK-granskning fr&#xE5;n 2016 har ocks&#xE5; resulterat i ett antal rekommendationer f&#xF6;r att st&#xE4;rka Svenska kyrkans uppf&#xF6;ljning och hantering av avtalsvillkor i efterf&#xF6;ljande led. 
 
Sammanfattningsvis visar tidigare erfarenheter p&#xE5; att insatsen &#xE4;r av h&#xF6;g relevans och med en &#xF6;verlag god m&#xE5;luppfyllelse, men att Svenska kyrkan fortsatt b&#xF6;r st&#xE4;rka sitt arbete med uppf&#xF6;ljning av avtalsvillkor hos lokala parter, r&#xE4;ttighetsprinciperna i genomf&#xF6;randet av insatserna och tydligare f&#xF6;lja upp och rapportera om konkreta resultat. Dialogfr&#xE5;gor som f&#xF6;resl&#xE5;s f&#xF6;r 2017 &#xE4;r genomf&#xF6;rande av rekommendationer fr&#xE5;n ISK-stickprovsgranskningen 2013 samt ISK-granskningen 2016, liksom genomf&#xF6;rande av r&#xE4;ttighetsperspektivet.

Grund f&#xF6;r Sidas bed&#xF6;mning:
Sidas bed&#xF6;mning av Svenska kyrkans f&#xF6;rl&#xE4;ngningsans&#xF6;kan f&#xF6;r &#xE5;r 2017 grundas bland annat p&#xE5; f&#xF6;ljande dokument (som finns registrerade i Dox, &#xE4;rende 13/001113):

- Svenska kyrkans f&#xF6;rl&#xE4;ngningsans&#xF6;kan 2017, daterad 2016-09-29.
- ISK-stickprov om Svenska kyrkan, utf&#xF6;rd av Ernst &amp; Young, 2013.
- ISK-granskning om Svenska kyrkan (best&#xE4;lld av/i samverkan med HUM) utf&#xF6;rd av KPMG, 2016.
- Sidas tidigare beredning av Svenska kyrkans ram-program inf&#xF6;r perioden 2014-2016.
- &#xC5;rliga avvikelse- och revisionsrapporter fr&#xE5;n Svenska kyrkan f&#xF6;r perioden 2014-2016.
- Rapporter fr&#xE5;n f&#xE4;ltbes&#xF6;k inom insatsens projekt i Liberia, Sydafrika och Uganda under 2014-2016.
- Svenska kyrkans projektutv&#xE4;rderingar fr&#xE5;n Etiopien, Indien, Swaziland och Zimbabwe, 2014-2015.
- Sida Evaluation 2015:36, &quot;Evaluation of the Strategy for Support via Swedish CSO 2010-2014&quot;.
- Svenska kyrkans policy f&#xF6;r integrering av milj&#xF6; och klimat, 2008.
- Svenska kyrkans anti-korruptionspolicy, uppdaterad version 2016.
- Granskning av Svenska kyrkans konfliktperspektiv &quot;Assessment of the Application from the Church of Sweden for Humanitarian Interventions in 2013&quot;, Sida Helpdesk on Human Security, 2013-02-08.
- Riktlinjer f&#xF6;r m&#xE4;nniskor&#xE4;ttsbaserat arbetss&#xE4;tt inom Svenska kyrkans internationella arbete, 2016-03-30.
- Guiding questions for Conflict Impact Assessment, Church of Sweden, 2016-04-22.</narrative>
   <narrative xml:lang="EN">This contribution is implemented by Church of Sweden in partnership with about 110 local civil society organisations in several cooperation countries in Africa, Asia, Latin America and the Middle East during 2014-2016 with support from Sida/CIVSAM amounting to 291 000 000 SEK, with the aim to strengthen civil society capacities and contribute to the following programme objectives:

- Strengthening of people&apos;s sexual and reproductive health and rights.
- People living in poverty have the right to protection and their social and economic emancipation is strengthened.
- People have increased safety and protection, and are empowered to deal with conflicts and to participate in peace processes.
- Women and men have improved opportunities and possibilities to equal participation, voice and leadership in the church and in society.
- People&apos;s right to physical and sexual integrity in the church and in society is strengthened.

Church of Sweden has proposed an extension of this contribution, on basis of the existing results framework, and with a budget of 119 419 916 for the year 2017, thereby increasing the total budget to 410 419 916 SEK for the period 2014-2017.

Appraisal of the contribution:
The appraisal during 2016 of this contribution is made in accordance with a decision on an additional contribution, since it builds upon the appraisal of the same programme for the period 2014-2016. Hence the assessment made for the period 2014-2016 is still relevant and referred to, whereas an update is given for the period 2017 with special emphasis on:

- The relevance of the contribution in the light of the strategy for CSO support 2016-2022.
- The development of the contribution during 2014-2016 and focus for 2017.
- Capacities, internal management and control during 2016-2016.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Act Svenska Kyrkan</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Act Svenska Kyrkan</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-08-31" type="3"></activity-date>
  <activity-date iso-date="2018-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">109367.0886075949</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">109284.8941667755</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">134387.964839</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">54683.5443037975</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">-82.1944408195</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">54683.5443037975</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen har under perioden 2014-2017 haft goda resultat i b&#xE5;de i termer av st&#xE4;rkt kapacitet hos Svenska kyrkans lokala partners, samt m&#xE5;nga konkreta utvecklingseffekter,&#xA0;inom&#xA0;programmets olika m&#xE5;lomr&#xE5;den. Majoriteten lokala partners inom insatsen har som en f&#xF6;ljd av sin st&#xE4;rkta kapacitet ing&#xE5;tt fler&#xE5;riga avtal med Svenska kyrkan under det nya ramavtalet som sl&#xF6;ts med Sida f&#xF6;r perioden 2018-2022. Exempel p&#xE5; konkreta utvecklingseffekter av insatsen &#xE4;r att Svenska kyrkans lokala CSO-partners direkt bidragit till fredsprocessen i Colombia 2016, samt till civilsamh&#xE4;llets rapportering om m&#xE4;nskliga r&#xE4;ttigheter i samband med FNs UPR (Universal Periodic Review) i Syd-Sudan och i Myanmar 2015. Ett annat exempel &#xE4;r att samarbetet i Tanzania f&#xE5;tt som effekt att kyrkor ut&#xF6;kat sin h&#xE4;lsoservice till kvinnor och att sexuella och reproduktiva r&#xE4;ttigheter (SRHR) numera ing&#xE5;r, samt med f&#xF6;rb&#xE4;ttrad kvalitet,&#xA0;inom den&#xA0;ordinarie h&#xE4;lsov&#xE5;rd som kyrkorna bidrar till.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030462" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
