<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5402001216-SSD-13030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">ITP 300 SRHR Int Utbildningsprogram Sexuell Reproduktiv H&#xE4;lsa och R&#xE4;ttigheter</narrative>
   <narrative xml:lang="EN">ITP 300 SRHR International Training Program Sexual &amp; Reproductive Health &amp; Right</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen bidrar till att skapa m&#xF6;jligheter f&#xF6;r fattiga m&#xE4;n, kvinnor och barn/ungdomar att f&#xF6;rb&#xE4;ttra sina livsvillkor genom att &#xF6;ka tillg&#xE4;ngligheten till kvalitativt tillfredst&#xE4;llande sexuell- och reproduktiv h&#xE4;lso- och sjukv&#xE5;rd och f&#xF6;rebyggande sexualitetsupplysning, samt &#xF6;ka kunskapen om och efterfr&#xE5;gan p&#xE5; desamma hos befolkningen i deltagarnas l&#xE4;nder.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">International Training Programme (ITP): &quot;Sexual and Reproductive Health and Rights&quot;</narrative>
   <narrative xml:lang="SV">Internationellt utbildningsprogram (ITP): &quot;Sexuell och Reproduktiv H&#xE4;lsa och R&#xE4;ttigheter&quot;</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Not applicable</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-07-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="13030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Family planning</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3958.3031754777</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3751.7774487286</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4300.9273208269</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3958.3031754777</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3725.0029993354</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4207.0357798272</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-01"></transaction-date>
   <value currency="USD" value-date="2013-07-01">16350.881676</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">3958.3031754777</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54020012_54020012Konsultkontraktfortjanster,GenomforandeavinternationelltutbildningsprogramSRHR.PDF">
   <title>
    <narrative xml:lang="SV">Konsultkontrakt f&#xF6;r tj&#xE4;nster, Lund universitet ITP 300 SRHR</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54020012_54020012BeslutominsatsITP300SRHRInternationelltutbildningsprogramSRHR.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats, Lunds universitet ITP 300 SRHR</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Urklipp fr&#xE5;n den sammanfattande resultatuppdatering 2022, exempel p&#xE5; resultat:

Samarbetet mellan olika akt&#xF6;rer inom teamen som ocks&#xE5; involverar en bredd av andra akt&#xF6;rer har visat p&#xE5; s&#xE4;rskilt goda resultat.

Ett exempel som ges i den senaste &#xE5;rsrapporten &#xE4;r ett team i Etiopien d&#xE4;r f&#xF6;retr&#xE4;dare fr&#xE5;n H&#xE4;lsoministeriet tillsammans med folkh&#xE4;lsovetare fr&#xE5;n icke-statliga organisationen Population Services International (PSI) samarbetat f&#xF6;r att &#xF6;ka efterfr&#xE5;gan hos HIV-negativa kvinnor som s&#xE4;ljer sex och tillg&#xE5;ngen till pre-expositionsprofylax mot HIV (PrEP) i enlighet med h&#xE4;lsoministeriets policy. De riktlinjerna och metoder som utvecklades av teamet har integrerats i Etiopiens nationella hiv/AIDS-program och medlemmarna fr&#xE5;n h&#xE4;lsoministeriet har bildat en Task Force inom ministeriet f&#xF6;r att utvidga programmet p&#xE5; nationell niv&#xE5;. Teamets f&#xF6;r&#xE4;ndringsinitiativ involverade f&#xF6;rutom teamets hemorganisationer &#xE4;ven v&#xE5;rdpersonal, l&#xE4;kemedelsf&#xF6;retag, lokala organisationer och peer-educators. En viktigt komponent var ocks&#xE5; att teamet kartlagt b&#xE5;de formella och informella &quot;gatekeepers&quot; relevanta f&#xF6;r HIV-preventivt arbete.  Initiativet har hittills resulterat i att 90 procent av de 743 kvinnor som projektet n&#xE5;dde anv&#xE4;nde sig av PrEP efter 3 m&#xE5;nader, vilket minskade till 77 procent efter 6 m&#xE5;nader, troligtvis p&#xE5; grund av pandemin. 

Ett annat exempel &#xE4;r i Bangladesh d&#xE4;r en av deltagarna varit involverad och drivit inkluderandet av mental h&#xE4;lsa hos LGBTQ i &quot;National Mental Health Strategic Plan 2020-2030&quot; som ska godk&#xE4;nnas av Ministry of Health and Family Welfare. 

I den senaste &#xE5;rsrapporten uppger mer &#xE4;n 80% av deltagarna att st&#xF6;d fr&#xE5;n deras organisationer i att f&#xF6;rankra f&#xF6;r&#xE4;ndringsinitiativen &#xE4;r avg&#xF6;rande f&#xF6;r goda och h&#xE5;llbara resultat. Flera av teamen jobbar &#xE4;ven f&#xF6;r att f&#xF6;rankra deras initiativ utanf&#xF6;r den egna organisationer med andra relevanta akt&#xF6;rer som ministerier och FN-organ och d&#xE4;rmed utvidga resultaten och &#xF6;ka h&#xE5;llbarheten. 

Ett exempel &#xE4;r i Sudan d&#xE4;r teamen presenterade sitt projekt f&#xF6;r h&#xE4;lso- och utbildningsministerierna, UNFPA och UNESCO samt tidigare ITP-deltagare. Deltagarna arbetar p&#xE5; h&#xE4;lsoministeriet och samarbetade med Sudanese PLHV Care Association i Khartoum med 2000 medlemmar. Projektet syftar till peer-to-peer st&#xF6;d bland m&#xE4;nniskor som lever med HIV (PLHV) f&#xF6;rb&#xE4;ttra kunskap om SRHR inklusive preventivmedel bland PLHV. 

Vad g&#xE4;ller organisatorisk f&#xF6;r&#xE4;ndring s&#xE5; rapporterar en majoritet av deltagarna att de inf&#xF6;rt nya arbetsrutiner och arbetsmetoder i deras organisationer och institutioner. Ett konkret exempel p&#xE5; nya arbetsrutiner &#xE4;r p&#xE5; ett sjukhus i Zimbabwe, d&#xE4;r vissa arbetsuppgifter som tidigare enbart fick genomf&#xF6;ras av l&#xE4;kare nu tagits &#xF6;ver av barnmorskor och sjuksk&#xF6;terskor.

Hela 95 procent av deltagarna uppger i den senaste &#xE5;rsrapporten (014204/22) att de upplever en f&#xF6;rb&#xE4;ttrad attityd inom deras organisationer gentemot m&#xE5;lgruppen, d&#xE4;r ett gott och professionellt bem&#xF6;tande f&#xF6;rv&#xE4;ntas &#xF6;ka efterfr&#xE5;gan p&#xE5; SRHR-service. Ett exempel p&#xE5; detta finns p&#xE5; ett distriktssjukhus i Nairobi d&#xE4;r efterfr&#xE5;gan p&#xE5; preventivmedel hos barn och ungdomar (10-24 &#xE5;r) &#xF6;kat fr&#xE5;n 7 personer under en 6-m&#xE5;naders period till 95, som f&#xF6;ljd av ett f&#xF6;r&#xE4;ndringsprojekt lett av ett team fr&#xE5;n Pumwani Maternal Hospital f&#xF6;r &#xF6;kad kunskap och bem&#xF6;tande hos h&#xE4;lsopersonal. I hela disktriktet (Kamukunji sub-county) &#xF6;kade efterfr&#xE5;gan med 16 procent under samma period. Teamet samarbetar med Ministry of Education och Ministry of Labour and Social Protection samt internationella organisationer som R&#xF6;da korset, Hope Worldwide Kenya och DREAMS f&#xF6;r att ut&#xF6;ka initiativet. 

Programmet bidrar &#xE4;ven till forskning. Tv&#xE5; tidigare ITP-deltagare har blivit doktorander vid Ethiopian Public Health Institute d&#xE4;r de fokuserar p&#xE5; sexuellt v&#xE5;ld. Vid Lunds universitet driver en doktorand ett forskningsprojekt f&#xF6;r att studera lTP-SRHRs l&#xE5;ngsiktiga effekter, vilket resulterat i ett antal akademiska artiklar (dessa &#xE4;r f&#xF6;rfattade tillsammans med genomf&#xF6;rarna av programmet p&#xE5; LU). Dessa fokuserar just p&#xE5; attityder och bettenden bland h&#xE4;lsov&#xE5;rdspersonal i olika kontexter.

Insatsen har bidragit till flera liknande resultat i de olika deltagande l&#xE4;nderna, dock syns ingen systematisk koppling mellan de olika f&#xF6;r&#xE4;ndringsinitiativen &#xF6;ver tid och mellan programomg&#xE5;ngar. Flera av initiativen i Kenya har haft ett fokus p&#xE5; preventivmedel och r&#xE5;dgivning bland ungdomar, men dessa har genomf&#xF6;rts p&#xE5; olika lokala distrikt och sjukhus och det framg&#xE5;r inte i rapporteringen huruvida tidigare initiativ sammankopplats eller tagit del av senare. Denna sammankoppling f&#xF6;rsv&#xE5;ras ocks&#xE5; i och med att inte samma l&#xE4;nder deltar i varje programomg&#xE5;ng och att det d&#xE4;rmed blir ett glapp mellan landsteamen. Under &#xE5;rsm&#xF6;tet diskuterades detta, och LU framf&#xF6;rde att sammankopplingar g&#xF6;rs, om &#xE4;n inte p&#xE5; ett systematiskt vis. 

Samtidigt har flera initiativ breddats och ut&#xF6;kats till ytterligare regioner &#xE4;n planerat, till exempel i Sydsudan d&#xE4;r postpartum- och postabort- preventivmedelsr&#xE5;dgivning kunde ges till 1,658 kvinnor p&#xE5; tre olika sjukhus d&#xE4;r s&#xE5;dan r&#xE5;dgivning inte erbjudits tidigare.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54020012" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
