<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13461A0101-SSD-11220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">R&#xE4;dda Barnen Sydsudan</narrative>
   <narrative xml:lang="EN">Save the Children South Sudan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">R&#xE4;dda Barnen Norge har ans&#xF6;kt om 90 miljoner svenska kronor i st&#xF6;d i syfte att genomf&#xF6;ra programmet &quot;Support for education and successful transitions among vulnerable children in South Sudan&quot; under perioden 2019-2022. 

Insatsen syftar till att erbjuda Sydsudanesiska pojkar och flickor tillg&#xE5;ng till s&#xE4;ker och j&#xE4;mlik utbildning av h&#xF6;g kvalitet. Det kommer att &#xE5;stadkommas genom: 1) en &#xF6;kning av antalet funktionella klassrum och utbildningscentrum som kan erbjuda barn och unga fullst&#xE4;ndig prim&#xE4;rutbildning; 2) st&#xE4;rka utbildningens kvalitet genom vidareutbildning av l&#xE4;rare i framf&#xF6;r allt inkluderande pedagogik och andra aktiviteter f&#xF6;r att skolan ska bli en trygg och s&#xE4;ker plats f&#xF6;r l&#xE4;rande; 3) &#xE5;tg&#xE4;rder f&#xF6;r att engagera lokala samh&#xE4;llen och inkludera samh&#xE4;llsinstitutioner i styrandet av skolan samt &#xF6;ka lokalsamh&#xE4;llens f&#xF6;rst&#xE5;else f&#xF6;r skolan och vikt av utbildning.  

I enlighet med Internationella R&#xE4;dda Barnens organisation ing&#xE5;r Sida avtal med R&#xE4;dda Barnen Norge som kommer att ha det &#xF6;vergripande finansiella och administrativa ansvaret f&#xF6;r insatsen. R&#xE4;dda Barnen Norge kommer att vidaref&#xF6;rmedla 83.3 miljoner svenska kronor till R&#xE4;dda Barnen Sydsudan, resterande medel beh&#xE5;lls av R&#xE4;dda Barnen Norge och anv&#xE4;nds till kostnader som administration, programutveckling och personalkostnader f&#xF6;r personal som inte &#xE4;r direkt involverade i programmet. R&#xE4;dda Barnen Sydsudan ansvarar f&#xF6;r implementeringen av programmet tillsammans med fyra lokala partners: University of Juba, Light for the World, Support for Peace and Education Development Program (SPEDP) och Organization for Peace, Relief and Development (OPRD). R&#xE4;dda Barnen Sydsudan betalar fakturor f&#xF6;r aktiviteter utf&#xF6;rda av partners och hanterar vidaref&#xF6;rmedling till partners.</narrative>
   <narrative xml:lang="EN">Save the Children Norway has applied to Sida for funding of 90 million SEK to carry out the programme &quot;Support for education and successful transitions among vulnerable children in South Sudan&quot;  in South Sudan during the period 2019-2022. 

The intervention aims at providing continued access to protective, quality and equitable education services for South Sudanese boys and girls. This will be achieved through: 1) an increase in the number of suitable facilities offering children and young people upper-primary and non-formal education services; 2) enhanced quality and inclusiveness of teaching methods and school-based protection mechanisms; and 3) efforts to engage communities and institutions in school governance and quality education delivery. 

In accordance with Save the Children International overall organizational structure Sida will sign the agreement with Save the Children Norway that will have the financial oversight and administrative responsibility for the programme. Save the Children Norway will forward 83.3 million SEK to Save the Children South Sudan, the remaining funds will be used for overhead costs such as methodological development, administrative costs and staff costs for people not directly involved in the programme. Save the Children South Sudan will be responsible for implementation of the programme together with four technical and frontline partners: University of Juba, Light for the World, Support for Peace and Education Development Program (SPEDP) och Organization for Peace, Relief and Development (OPRD). Save the Children South Sudan will pay invoices for activities organized by partners and be responsible for forwarding of funds to partners.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The proposed programme aims to provide &quot;increased and continued access to protective, quality and equitable education services through formal and non-formal education streams&quot; for South Sudanese girls and boys in Eastern Equatoria and Jonglei States. The total number of tageted learners are 35 000 in 35 schools and 25 drop-in centres and ALP classes. Teachers, community members and education authorities will also be targeted groups.&#xA0;
There are three outcomes:
1) Improved access to and completion of education or skills-based opportunities for children and youth in crisis-affected communities,
2) Enabling learning environments are supported by quality teaching, inclusive methodologies and school-based protection mechanisms,
3) Enhanced community-based and institutional system efficiency in school governance and education.&#xA0;
The programme will complement SCI&apos;s existing interventions in the targeted locations, of which all has a strong focus on child protection. It means that the programme will be aligned to and include a strong child protection approach. Gender equality, inclusive education for all are other strong approaches.&#xA0;
A logical framework has been developed as an annex to the proposal. Some of the stated outputs are: Children are provided with access to education services through upper primary; Children are provided with government approved curriculum and learning supplies; Traning of teachers on primary curriculum, training of teachers on CSG, PFA, PSS and inclusive methodologies; Train Community Mobilisers, run awarness raising activities and events on protection and education, develop and disseminate IEC materials, support role models to promote girls&apos; education; Traon PTAs and SMCs on girls&apos; education, train PTAs and SMCs on monitoring and accountability mechanisms, develop a social audit approach.</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Norway</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Norway</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-01" type="1"></activity-date>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <sector code="11220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Primary education</narrative>
  </sector>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.5" vocabulary="3">
   <narrative xml:lang="EN">4.5 - By 2030, eliminate gender disparities in education and ensure equal access to all levels of education and vocational training for the vulnerable, including persons with disabilities, indigenous peoples and children in vulnerable situations.</narrative>
   <narrative xml:lang="SV">4.5 - Senast 2030 avskaffa skillnaderna mellan k&#xF6;nen inom utbildningsomr&#xE5;det och s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till utbildning och yrkesutbildning p&#xE5; alla niv&#xE5;er f&#xF6;r utsatta personer, inklusive personer med funktionsneds&#xE4;ttning, ursprungsfolk och barn som lever under utsatta f&#xF6;rh&#xE5;llanden.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">867183.4516016456</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3496313.669283473</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3136331.3085147315</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2646643.8923154054</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">867183.4516016456</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3496313.669283473</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3136331.308514732</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2646643.8923154054</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-01"></transaction-date>
   <value currency="USD" value-date="2019-11-01">9517867.151725</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">867183.4516016456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">2316824.326525294</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1179489.342758179</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">3136331.3085147315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-12"></transaction-date>
   <value currency="USD" value-date="2022-07-12">1551751.0988818803</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13461_DecisiononContribution13461_SavetheChildren_SouthSudan.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 13461_R&#xE4;dda Barnen_Sydsudan</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13461_GrantAgreementbetweenSidaandSavetheChildrenNorway_Contribution13461.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and Save the Children Norway_South Sudan_ Contribution 13461</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida received&#xA0;an update on project implementation in April, as well as a proposed COVID-19 response plan.&#xA0;
The program activities listed as accomplished were:&#xA0;
* gap analysis tool developed and assessment conducted. The purpose of the exercise&#xA0;was to identify targeted school communities, identify and prioritize schools for rehabilitation, enrollment, teacher recruitment.&#xA0;
* planning/preparation for base-line survey, May is the tentative timeline.&#xA0;
* engagement with MoGEI&#xA0;on inclusive education policy i.e initial&#xA0;meetings with relevant Director General. MoGEI&#xA0;has proposed to convene a technical committee with different sector actors to move this process forward.
* coordination with partners i.e. frontline, technical to ensure planning is harmonized, and workplans&#xA0;are agreed.
Activities&#xA0;accomplished related to HR, procurement and awards are:&#xA0;
* procurement process for teaching and learning materials is on-going.&#xA0;
* recruitment process is complete, all field based staff are on board with exception of construction supervisor.&#xA0;
* partnership agreements signed with frontline&#xA0;partners; pre-award letter has been issued to technical partner (for inclusion)</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13461" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>South Sudan 2018-2022</sida:title>
    <sida:titleSV>Sydsudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
