<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13188A0101-SSD-12220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Health Pooled Fund fas 3 (HPF3) 2019-2024</narrative>
   <narrative xml:lang="EN">Health Pooled Fund phase 3 (HPF3) 2019-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">HPF3 merges two previous health programmes; Health Pooled Fund 2 (HPF2), which provides health care at health facility level, and the Integrated Community Case Management 2 (ICCM2) programme, which provides health care to children under-five within more remote communities. HPF3 is programmed between 2018 and 2023 (5 years).
HPF3 supports delivery of essential primary health care in the community and through a network of health care facilities, secondary health care and referral health services. In addition it supports the stabilisation of local health systems and the strengthening of community ownership and governance structures. Finally HPF3 is responsible for the procurement and supply chain management of essential medical commodities.
A break point of HPF3&#xA0;is planned for in 2021 to provide an&#xA0;opportunity to either change the direction or the scale of the programme if this is deemed necessary. The HPF3 sees two&#xA0;options at this break point: the situation in South Sudan has changed dramatically and the conditions for sustainable health system development appear favourable, then funding might not be needed. However this scenario is considered unlikely. More likely is that donors would be more willing to support a World Bank led-trust fund model with greater government ownership.
HPF3 supports services in eight out of ten&#xA0;hubs of South Sudan in the states formerly known as: Central Equatoria, Eastern Equatoria, Lakes, Northern Bahr el Ghazal, Unity, Warrap, Western Bahr el Ghazal and Western Equatoria. The two remaining former states, Jonglei and Upper Nile, are being funded by&#xA0;a World Bank funded programme and&#xA0;implemented by ICRC and UNICEF as contracted partners. 
The overall HPF3&#xA0;programme impact will be an improved health and nutrition status for the population that saves lives and reduces morbidity (including maternal, infant and under-5 mortality), and has the following three principal outcomes:
-Improved health and nutrition services for the population, especially women and children.
-Improved community engagement and accountability of health services.
-Stabilisation of local health systems.
The recipients of services are primarily the state run health services in South Sudan. The direct beneficiaries are the South Sudanese people, with particular focus on mothers, pregnant women and children under five years of age.&#xA0;
HPF3 will contribute to three of the UN Sustainable Development goals as well as the global programme Scale up Nutrition and the global partnership to empower women and girls by investing in rights-based family planning; FP 2020.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen omfattar st&#xF6;d med totalt 300 MSEK till den tredje fasen av  Health Pooled Fund (HPF3) under &#xE5;ren 2019-2021. Sida har tidigare bidragit till fondens fas 1 och fas 2 under &#xE5;ren 2012-2018 med totalt 299 MSEK.  St&#xF6;det f&#xF6;r HPF3 &#xE4;r en &#xF6;kning i aktivitetsperiod samt beloppsvolym vilket finner sin f&#xF6;rklaring i de stora medelsbehoven inom fonden direkt kopplat till de stora behoven av h&#xE4;lsoservice i Sydsudan. Sida bed&#xF6;mer det m&#xF6;jligt att bidra till dessa behov genom dels en l&#xE4;ngre aktivitetsperiod  samt en &#xF6;kad  finansieringen, j&#xE4;mf&#xF6;rt med Sidas tidigare st&#xF6;d till HPF. Utrymme f&#xF6;r detta ges iom den f&#xF6;rl&#xE4;ngda strategiperioden (5 &#xE5;r) samt det &#xF6;kade anslaget som beslutats om inom ramen f&#xF6;r strategin f&#xF6;r Sveriges utvecklingssamarbete med Sydsudan 2018-2022. Under f&#xF6;rsta &#xE5;rets budget av HPF3 kommer Sidas uppg&#xE5; till 13% men andelen kan minskas om EU beslutar sig f&#xF6;r att bidra till HPF3. Under 2021 kommer DFID att utv&#xE4;rdera programmet. Utv&#xE4;rderingen skall v&#xE4;gleda ett beslut huruvida programmet skall fors&#xE4;tta i samma konstellation programperioden ut eller alternativt s&#xF6;ka en sammanslagning med V&#xE4;rldsbankens program som implementeras i de tv&#xE5; delstater d&#xE4;r HPF3 inte &#xE4;r verksamt. Bereonde p&#xE5; utkomsten kommer Sida avseende eventuellt framtida st&#xF6;d att bed&#xF6;ma behovet om eventuell f&#xF6;rl&#xE4;nging av aktivitesperioden och medelstillskjutning till det forsatta programmet alternativt st&#xF6;dja det nya programmet.

HPF utformades 2012 som en givargemensam fond som leds av DFID och d&#xE4;r andra givare till fonden i nul&#xE4;get &#xE4;r Sverige, Kanada och USA. HPF3&#xB4;s program &#xE4;r utformat i enlighet med antagna nationella h&#xE4;lsopolicies, framf&#xF6;r allt &quot;BasicPackage for Health and Nutrition Services&quot;, &quot;Health Sector Development Plan&quot; och &quot;Health Sector Strategic Plan&quot;.

DFID har i enlighet med EUs  upphandlingregler, upphandlat en fondf&#xF6;rvaltare f&#xF6;r HPF3. Fondf&#xF6;rvaltaren f&#xF6;r HPF3 &#xE4;r Crown Agents. Crown Agents &#xE4;r ett internationellt privat icke-vinstdrivande f&#xF6;retag som arbetar i utvecklingsl&#xE4;nder med att bla st&#xE4;rkande av h&#xE4;lso- och utbildningssystem samt inom humanit&#xE4;ra sektorn. Crown Agents arbetar i &#xF6;ver 100 l&#xE4;nder och kunderna &#xE4;r framf&#xF6;r allt multinationella f&#xF6;retag, regeringar, FN och bist&#xE5;ndsgivare s&#xE5;som EU, DFID, V&#xE4;rldsbanken och Kanada. 

Inom HPF3 &#xE4;r Crown Agents ansvarig f&#xF6;r genomf&#xF6;randet av HPF3 under ledning av DFID. Crown Agents i sin tur leder ett konsortium som best&#xE5;r av ytterligare tre (3) eniteter som bidrar med sin expertiskunskap inom bl.a. omr&#xE5;den som upphandling, forskning  relaterat till HPF3 programmet och logistik.

Crown Agents kallar till givarm&#xF6;ten f&#xF6;r HPF3 m&#xE5;nadsvis. Vid dessa m&#xF6;ten redog&#xF6;rs f&#xF6;r programmets utgifter och en reviderad budget presenteras. Ut&#xF6;ver budgetfr&#xE5;gan tas andra aktuella fr&#xE5;gor upp l&#xF6;pande och givarna har m&#xF6;jlighet att f&#xF6;rsl&#xE5; agendapunkter samt g&#xF6;ra inspel till agendapunkterna. HPF3 har &#xE4;ven en styrkommitt&#xE9; som h&#xE5;ller m&#xF6;ten 4 g&#xE5;nger om &#xE5;ret. Styrkommitt&#xE9;n leds av representant fr&#xE5;n h&#xE4;lsoministeriet, vanligtvis statssekreteraren,  tillsammans med DFID. Alla givare &#xE4;r representerade, samt personal fr&#xE5;n h&#xE4;lsoministeriet och fondf&#xF6;rvaltaren. F&#xF6;r HPF3 har medlemmar tillkommit med representanter fr&#xE5;n V&#xE4;rldsbankens h&#xE4;lsoprogram, som implementeras i de tv&#xE5; delstater d&#xE4;r HPF3 inte &#xE4;r n&#xE4;rvarande,  och V&#xE4;rldbanksprogrammets implementerande partner, detta i syfte att st&#xE4;rka samordningen mellan de b&#xE5;da programmen. Medlemmarna i styrkommitt&#xE9;ens fr&#xE4;msta uppgift &#xE4;r att v&#xE4;gleda och bidra i strategiska programbeslut, att bidra till en st&#xE4;rkt samordning inom h&#xE4;lsosektorn och att f&#xF6;rs&#xE4;kra att HPF3 programmet &#xE4;r i linje med de nationella h&#xE4;lsopolicies som programmet vilar p&#xE5;. Sida bed&#xF6;mer sin medverkan i styrkommitt&#xE9;n av betydelse f&#xF6;r insyn och m&#xF6;jlighet att p&#xE5;verka och v&#xE4;gleda strategiska beslut i den rikting som Sida vill se att programmet utformas och utvecklas &#xE5;t.

Crown Agents  upphandlar implementerande partner f&#xF6;r genomf&#xF6;randet av aktiviteter. I HPF3 har 13 st implementerande partner upphandlats som t&#xE4;cker 21 geografiskt uppdelade omr&#xE5;den. Dessa implementerande partner best&#xE5;r av internationella och nationella icke-statliga organsiationer (NGOs). De implementerade partnerna skriver under Terms of Reference d&#xE4;r uppdraget tydligt defineras. Alla aktiviteter ut&#xF6;vas inom ramen f&#xF6;r det nationella h&#xE4;lsosystemets strukturer och organisation och med hj&#xE4;lp av personal anst&#xE4;lld av h&#xE4;lsoministeriet. De implementerande partnerna betalar en bonus till ett definerat antal personal som kr&#xE4;vs f&#xF6;r att utf&#xF6;ra uppdraget. Denna bonus &#xE4;r ut&#xF6;ver den l&#xF6;n som h&#xE4;lsoministeriets ansvar f&#xF6;r att betala m&#xE5;nadsvis, men som i praktiken utbetalas v&#xE4;ldigt oregelbundet och dessutom utg&#xF6;r en v&#xE4;ldigt l&#xE5;g summa. Inga medel inom HPF3 &#xF6;verf&#xF6;rs direkt till h&#xE4;lsoministeriet eller andra myndigheter. 

HPF3 st&#xF6;djer grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rdsservice i Sydsudan genom ett n&#xE4;tverk av sjukv&#xE5;rdsinr&#xE4;ttningar p&#xE5; framf&#xF6;r allt prim&#xE4;r men i viss omfattning &#xE4;ven sekund&#xE4;r niv&#xE5;. I till&#xE4;gg fr&#xE4;mjar programmet stabiliseringen av det nationella h&#xE4;lso- och sjukv&#xE5;rdssystemet och st&#xE4;rkandet av samh&#xE4;lls&#xE4;garskap och styrningsstrukturer. Slutligen &#xE4;r Crown Agents ansvarig f&#xF6;r upphandling och logistikkedjan  av viktiga medicinska produkter s&#xE5; som l&#xE4;kemedel och medicinskt material och utrustning. 

P&#xE5; sikt kommer effekten av HPF3  att bli en f&#xF6;rb&#xE4;ttrad h&#xE4;lso- och n&#xE4;ringsstatus hos befolkningen som sparar liv och minskar sjukligheten (inklusive m&#xF6;dra-, sp&#xE4;dbarns- och under-5-&#xE5;rs d&#xF6;dlighet) och har f&#xF6;ljande tre huvudresultat:

- &#xD6;kat och f&#xF6;rb&#xE4;ttrat utbud av h&#xE4;lso- och nutritionsservice f&#xF6;r Sydsudans befolkning, med s&#xE4;rskilt fokus p&#xE5;                                                                            kvinnor och barn.
- &#xD6;kat samh&#xE4;llsengagemang och ansvarstagande f&#xF6;r h&#xE4;lsov&#xE5;rdstj&#xE4;nster.
- Stabilisering av det nationella h&#xE4;lsosystemet.

Mottagare av tj&#xE4;nsterna &#xE4;r fr&#xE4;mst den statliga sjukv&#xE5;rden i Sydsudan. De direkta mottagarna &#xE4;r Sydsudaneser med s&#xE4;rskild inriktning p&#xE5; m&#xF6;drar, gravida kvinnor och barn under fem &#xE5;r.

Sida bed&#xF6;mmer att HPF3 tar i beaktande fattiga m&#xE4;nniskors perspektiv d&#xE5; ett av m&#xE5;len med progammet &#xE4;r att adressera extrem fattigdom. HPF3 integrerar principen om icke-diskriminering d&#xE5; de tj&#xE4;nster som erbjuds finns tillg&#xE4;ngliga f&#xF6;r hela populationen inom de geografiska omr&#xE5;den d&#xE4;r HPF3 implementeras. Ett nytillkommet fokus inom HPF3 &#xE4;r att utforma programmet att anpassas till de s&#xE4;rskilda behov som finns hos m&#xE4;nniskor med funktionsneds&#xE4;ttning och som s&#xF6;ker programmets tj&#xE4;nster.  Sida bed&#xF6;mer att HPF3 har ett integrerat j&#xE4;mst&#xE4;lldhetsperspektiv med flera m&#xE4;tbara m&#xE5;l. HPF3 har avsatt personal enbart f&#xF6;r att arbeta med att st&#xF6;dja, f&#xF6;lja upp, och utv&#xE4;rdera implementerande partners kapacitet att integrera j&#xE4;mst&#xE4;lldhet genom hela programcykel. Sida anser dock att detta arbete kan f&#xF6;rb&#xE4;ttras ytterligare och kommer driva fr&#xE5;gan om en f&#xF6;rnyad och f&#xF6;rdjupad j&#xE4;mst&#xE4;llhetsanalys f&#xF6;r att s&#xE4;kerst&#xE4;lla att programmet adresserar de  brister som identifierats i analysen. 

Genomf&#xF6;randet av HPF3 sker i n&#xE4;ra samarbete med de av Crown Agents upphandlade implementerande samarbetspartner (NGOs) samt med myndigheter p&#xE5; decentraliserad niv&#xE5;. P&#xE5; grund av tidigare &#xE5;r av r&#xE5;dande konflikt samt den sydsudanesiska statens begr&#xE4;nsade kapacitet och resurser har det initiala fokuset f&#xF6;r programmet skiftat fr&#xE5;n h&#xE4;lsosystemst&#xE4;rkande ansats som att bygga system f&#xF6;r upphandling och distribution av l&#xE4;kemedel, personal och finansiella system, till ett st&#xF6;rre fokus p&#xE5; genomf&#xF6;rande av h&#xE4;lsotj&#xE4;nster, delvis i humanit&#xE4;r form d&#xE4;r situationen kr&#xE4;ver s&#xE5;. Trots stora utmaningar och tack vare ett flexibelt uppl&#xE4;gg har HPF under fas 1 och 2 uppvisat goda resultat.</narrative>
   <narrative xml:lang="EN">Sida&#xB4;s support to the Health Pooled Fund 3 (HPF3) in South Sudan amounts  to SEK 300 million over a period of 3 years (2019-2021) including provision of health services to 8 out of 10 former states in South Sudan. Sida has previously contributed to the fund&apos;s Phase 1 and Phase 2 during the years 2012-2018 amounting a total of SEK 299 million.

The fund was designed in 2012 as a multi-donor fund managed by DFID and with presently includes Sweden, Canada and the US.

HPF3 supports delivery of essential primary health care in the community and through a network of health care facilities, secondary health care and referral health services. In addition it supports the stabilisation of local health systems and the strengthening of community ownership and governance structures. Finally HPF3 is responsible for the procurement and supply chain management of essential medical commodities.

HPF3 programme impact will be an improved health and nutrition status for the population that saves lives and reduces morbidity (including maternal, infant and under-5 mortality), and has the following three principal outcomes:

- Improved health and nutrition services for the population, especially women and children.
- Improved community engagement and accountability of health services.
- Stabilisation of local health systems.

The recipients of services are primarily the state run health services in South Sudan. The direct beneficiaries are the South Sudanese people, with particular focus on mothers, pregnant women and children under five years of age.

Sida believes that HPF3 takes into account the poor peoples&#xB4; perspective as one of the objectives of the program is to address extreme poverty. HPF3 integrates the principle of non-discrimination as the services offered are available to the entire population in the geographical areas where HPF3 is implemented. A new focus within HPF3 is to design the program to be adapted to the specific needs of people living with disabilities and who are utilising the program&apos;s services. Sida believes that HPF3 has an integrated gender equality perspective with several measurable goals. HPF3 has dedicated staff only to work to support, monitor, and evaluate implementing partners&apos; capacity to integrate gender equality throughout the program cycle. However, Sida believes that this work can be further improved and will work for the programm to undertake a renewed and in-depth gender equality analysis to ensure that the program addresses the shortcomings identified in the analysis.

The implementation takes place in close collaboration with civil society organizations and health authorities at a decentralized level. Due to previous years of prevailing conflict and the limited capacity and resources of the South Sudanese government, the initial focus of the programme has shifted from health system strengthening approaches such as building systems for procurement and distribution of drugs, personnel and financial systems, to the implementation of health services, partly due to a flexible approach and according to humanitarian principles required by the situation. Despite major challenges and due to a flexible programme approach, the HPF has shown good results both in phase 1 and 2.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Crown Agents Services Ltd</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">FCDO/Foreign Commonwealth and Development Office</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-22" type="1"></activity-date>
  <activity-date iso-date="2019-08-22" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">12055965.058852145</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10858116.9853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">17488836.292833075</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">12242185.404983152</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">16905875.083071973</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">12055965.058852145</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">10858116.9853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">17488836.292833075</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">12242185.404985428</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">16905875.083073616</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-22"></transaction-date>
   <value currency="USD" value-date="2019-08-22">64933004.790659</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">5287703.973180765</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">6768261.08567138</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">5429058.4926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">5429058.4926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">11659224.19522205</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">5829612.097611025</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-07-12"></transaction-date>
   <value currency="USD" value-date="2022-07-12">8744418.146416537</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13188_HPF35thamendment..pdf">
   <title>
    <narrative xml:lang="EN">5th Amendment of Agreement, HPF3</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13188_Avtalstillagg3-SydsudanTheHealthPooledFundPhase3.pdf">
   <title>
    <narrative xml:lang="SV">Avtalstill&#xE4;gg 3 - Sydsudan The Health Pooled Fund Phase 3 (13188)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13188_025778-19AvtalHealthPooledFund3_HPF3_Sydsudan2515865_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal Health Pooled Fund 3 2019-2021 Sydsudan</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13188_Amendmenttothe-AgreementonArrangement-onDelegatedCoo...pdf">
   <title>
    <narrative xml:lang="SV">Avtalsf&#xF6;r&#xE4;ndring till&#xE4;gg medel Health Pooled Fund 3 2019-2021 Sydsudan</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13188_021625-19Beslutominsats2495789_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Health Pooled Fund 3 Sydsudan 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13188_036157-19BeslutomandringavinsatsgallandeHealthPooledFundFas3(HPF)2019-20212575341_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats Health Pooled Fund 3 Sydsudan 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13188_BeslutomandringavinsatsgallandeHealthPooledFundFas3(HPF3)2019-2024.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats g&#xE4;llande Health Pooled Fund fas 3 (HPF3) 2019-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13188_BeslutomandringavinsatsHPF313188.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">A couple of results on outcome level will be given as examples of&#xA0;good achievements:&#xA0;
1) The proportion of births delivered in a health facility (outcome 1) stood at a national level of 41.8%, while the average for the eight HPF-supported states was higher at 46.7%. This achievement in HPF3 supported states is attributed to increasing number of CEmONC centres and BEmONC centres, Boma Health Initiative activities with health education, sensitisation and community mobilisation and availability of staff.
2) In 2020, survey data was collected for both the proportion of mothers of children 0-11 months who are currently using a modern contraceptive and women 15-49 years who are currently using (or whose partner is using) a modern contraceptive (outcome 2) which stood at 3.0% and 4.3% respectively. HPF3 supported states achieved 3.9% and 5.2% respectively,with significant variation found between states.
Challenges faced by the programme due to COVID-19 included delays in drugs and medicines supplies coming into the country and restricted movement from Juba to and between states. To address the meeting and movement restrictions, the programme adapted its programming to be able to conduct online training and meetings. Additionally, HPF3 field office mandates were expanded to cover for the lack of travel by the Juba-based staff. Despite the unexpected changes in the context, the programme was able to adapt and deliver due to the flexibility of the HPF3 team, MoH and IPs.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13188" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>South Sudan 2018-2022</sida:title>
    <sida:titleSV>Sydsudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
