<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13540A0101-SSD-11231</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam Livelihoods and education</narrative>
   <narrative xml:lang="SV">Oxfam Livelihoods and education</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Oxfam IBIS har inkommit med en ans&#xF6;kan till Sida, enheten f&#xF6;r Sydsudan, ang&#xE5;ende finansiellt st&#xF6;d f&#xF6;r genomf&#xF6;randet av projektet &#x2018;Building resilience through gender and conflict sensitive approaches to education, skills development and sustainable livelihoods in South Sudan&#x2019; under perioden 2021-2025. Projektet har en total budget p&#xE5; 90 000 000 SEK, vilket ocks&#xE5; motsvarar Sidas totala, finansiella bidrag f&#xF6;r genomf&#xF6;randet av projektet.

Den f&#xF6;reslagna insatsen ska genomf&#xF6;ras i Juba, Pibor och Rumbek i Sydsudan och fokuserar p&#xE5; h&#xE5;llbar f&#xF6;rs&#xF6;rjning och utbildning, med fokus p&#xE5; de allra mest s&#xE5;rbara.  F&#xF6;rslaget beaktar l&#xE4;s- och skrivkunnighet, tekniska f&#xE4;rdigheter och yrkesutbildning, samt aff&#xE4;rs- och livsf&#xE4;rdigheter, sammanl&#xE4;nkade med aktiviteter i syfte att &#xF6;ka h&#xE5;llbara f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och st&#xE4;rkt motst&#xE5;ndskraft hos befolkningen att p&#xE5; sikt hantera konflikt, kriser och katastrofer.  Projektets aktiviteter kommer att genomf&#xF6;ras med en genus- och konfliktk&#xE4;nslig lins och ta avstamp ur individers- och lokalsamh&#xE4;llens behov i Juba, Pibor och Rumbek. 

Projektet f&#xF6;rv&#xE4;ntas bidra till f&#xF6;ljande m&#xE5;l och resultat:

&#xD6;vergripande m&#xE5;l: St&#xE4;rkt motst&#xE5;ndskraft genom genus- och konfliktk&#xE4;nslig utbildning och kompetensbaserade l&#xF6;sningar f&#xF6;r h&#xE5;llbar f&#xF6;rs&#xF6;rjning bland flickor, pojkar, kvinnor och m&#xE4;n.

Resultat 1: Ungdomar, kvinnor och m&#xE4;n p&#xE5;verkade av konflikt har f&#xF6;rb&#xE4;ttrad kunskap och f&#xE4;rdigheter genom s&#xE4;ker, kvalitets- och genusk&#xE4;nslig utbildning och kompetensutveckling.

Resultat 2: St&#xE4;rkt inkluderat deltagande och genusk&#xE4;nsligt lokalt ledarskap f&#xF6;r att s&#xE4;kerst&#xE4;lla motst&#xE5;ndskraftiga utbildningssystem och h&#xE5;llbar f&#xF6;rs&#xF6;rjning.

Insatsen kommer att genomf&#xF6;ras av Oxfam IBIS i samarbete med Oxfam Great Britain (GB), Oxfam Sydsudan, samt implementerande partnerorganisationer p&#xE5; lokal niv&#xE5;; National Education Coalition (NEC), Disabled Association for Rehabilitation and Development (DARD) och Serving and Learning Together (SALT). Sammantaget uppskattas att cirka 24% av den totala budgeten kommer att vidaref&#xF6;rmedlas till implementerande partnerorganisationer.</narrative>
   <narrative xml:lang="EN">Oxfam IBIS has applied to Sida for funding of USD 10 066 992 to carry out the proposed intervention &quot;Building resilience through gender and conflict sensitive approaches to education, skills development and sustainable livelihoods in South Sudan&quot;. The intervention will be implemented in Juba, Pibor and Rumbek during the period 2021-2025.

The intervention&apos;s overall objective is to contribute to &quot;Improved resilience through gender and conflict sensitive education and skill-based solutions for sustainable livelihoods among the target girls, boys, women and men&quot;. This will be achieved by the following outcomes:

- Outcome 1: Conflict-affected adolescents, youth, women and men have improved knowledge and skills through safe, quality and gender responsive education and skills development.

- Outcome 2: Strengthened inclusive participation and gender responsive local leadership to ensure resilient education systems and sustainable livelihoods.

Oxfam has developed a project proposal considering literacy, technical and vocational training, business and life skills training intertwined with activities to increase livelihood resilience, focusing on the most vulnerable. The activities will be carried out with a gender and conflict sensitive approach, based on the needs of individuals- and local communities. 

Oxfam IBIS will implement the intervention together with Oxfam Great Britain (GB), Oxfam South Sudan and local implementing organisations; the National Education Coalition (NEC),  Disabled Association for Rehabilitation and Development (DARD), and Serving and Learning Together (SALT). Approximately 24% of the total budget is estimated to be forwarded to implementing partners.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is &quot;improved resilience through gender and conflict sensitive education and skill-based solutions for sustainable livelihoods among the target girls, boys, women and men in South Sudan&quot;.

This will be achieved through the following outcomes: 

Outcome 1: Conflict-affected adolescents, youth, women and men have improved knowledge and skills through safe, quality and gender responsive education and skills development.

Output 1.1 Improved enrolment and completion of alternative education initiatives (ALP) cycles by learners

Output 1.2 Improved numeracy and literacy skills (including life and business skills) of youth and adults, with special focus on young and adult women

Output 1.3 Girls of Primary 6 to 8 classes supported to retain in school

Output 1.4 Improved technical skills (including life and business skills) for youth and adults, with special focus on young and adult women

Output 1.5 Improved well being of learners

Output 1.6 Established school gardens to improve nutrition and practical skills among learners.

Outcome 2: Strengthened inclusive participation and gender responsive local leadership to ensure resilient education systems and sustainable livelihoods.

Output 2.1 Improved capacity of local education authorities, School Management Committees (SMCs) and Parent Teacher Associations (PTAs) on school management and Community Managed Disaster Risk Reduction (CMDRR)

Output 2.2 Promoting and mobilizing communities and local leadership on positive gender behaviors to improve womens position in the community.

Output 2.3 Improved capacity of local civil society to support and advocate for the strengthening of resilient education systems.

Output 2.4 Improved capacity of teachers through tailored professional development, including Disaster Risk Reduction, gender and conflict sensitive education capacities.

Output 2.5 Improved agricultural production and livelihood through established and revitalized producer cooperatives, increased vegetable production and enhanced fish production

Output 2.6 Strengthened extension services to farmers and farmers training to ensure usage and adoption of suitable agronomic practices

Output 2.7 Established and supported village savings groups (VSGs)

Output 2.8 Increased goat production and income for pastoralist communities.</narrative>
  </description>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam IBIS</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">Oxfam IBIS</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2026-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="112" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Education</narrative>
  </sector>
  <sector code="11231" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic life skills for youth</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="4.6" vocabulary="3">
   <narrative xml:lang="EN">4.6 - By 2030, ensure that all youth and a substantial proportion of adults, both men and women, achieve literacy and numeracy.</narrative>
   <narrative xml:lang="SV">4.6 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla ungdomar och en v&#xE4;sentlig andel av alla vuxna &#x2013; b&#xE5;de m&#xE4;n och kvinnor &#x2013; l&#xE4;r sig l&#xE4;sa, skriva och r&#xE4;kna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3147990.5327099534</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2798213.806853292</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2506733.2019727407</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">641257.3307372128</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-2.8e-9</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1399106.9034266449</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3147990.532709953</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2798213.80685329</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2506733.2019727407</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">641257.3307372128</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-01"></transaction-date>
   <value currency="USD" value-date="2021-07-01">10493301.775699</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1399106.903426646</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13540_025243-21GrantAgreementbetweenSidaandOXFAM-IBIS(13540)2962802_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Insatsavtal</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13540_023846-21Decisiononcontribution,Oxfamlivelihoodsandeducation2956450_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="13540" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>South Sudan 2018-2022</sida:title>
    <sida:titleSV>Sydsudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
