<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13055A0102-SSD-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">South Sudan: UNFPA Country Program 2019-2022</narrative>
   <narrative xml:lang="SV">Sydsudan: UNFPA landprogram 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FN:s befolkningsfond (UNFPA) i Sydsudan har ans&#xF6;kt om ett icke-&#xF6;ronm&#xE4;rkt st&#xF6;d fr&#xE5;n Sida p&#xE5; 120 miljoner SEK f&#xF6;r att implementera sitt landprogram f&#xF6;r Sydsudan under &#xE5;ren 2019-2021.   

UNFPA:s landprogram f&#xF6;r Sydsudan fokuserar p&#xE5; fyra m&#xE5;l. 

1. Sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter:

Aktiviteter f&#xF6;r att s&#xE4;kerst&#xE4;lla att konfliktdrabbade befolkningsgrupper, s&#xE4;rskilt kvinnor och ungdomar, f&#xE5;r &#xF6;kad tillg&#xE5;ng till information och service inom t.ex. m&#xF6;drah&#xE4;lsa, familjeplanering, k&#xF6;nsbaserat v&#xE5;ld och hiv-prevention.

Aktiviteter f&#xF6;r att s&#xE4;kerst&#xE4;lla att nationella system, s&#xE4;rskilt f&#xF6;r m&#xF6;drah&#xE4;lsa och familjeplanering, st&#xE4;rks f&#xF6;r tillhandah&#xE5;llandet av integrerad information om sexuell reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) samt tillg&#xE5;ng till relaterade service samt f&#xF6;r ansvarsutkr&#xE4;vning avseende SRHR. 

2. Unga m&#xE4;nniskor: 

Aktiviteter f&#xF6;r att s&#xE4;kerst&#xE4;lla att unga m&#xE4;nniskor kan b&#xE4;ttre fatta v&#xE4;lgrundade beslut avseende deras SRHR och delta i planering, genomf&#xF6;rande och utv&#xE4;rdering av fredsbyggande, utvecklings- och humanit&#xE4;ra policyer och program.

3. J&#xE4;mst&#xE4;lldhet och kvinnors egenmakt:

Aktiviteter f&#xF6;r att s&#xE4;kerst&#xE4;lla &#xF6;kad multisektoriell kapacitet f&#xF6;r att f&#xF6;rhindra och bem&#xF6;ta k&#xF6;nsrelaterat v&#xE5;ld och skadliga normer, inklusive barn&#xE4;ktenskap. 

4. Befolkningsdynamik:

Insatser f&#xF6;r att f&#xF6;rb&#xE4;ttra nationella system f&#xF6;r generering och spridning av befolkningsdata och demografisk information. Detta ska &#xE4;ven till&#xE4;mpas i humanit&#xE4;ra f&#xF6;rh&#xE5;llanden.

Den totala budgeten f&#xF6;r UNFPA:s landprogram uppg&#xE5;r till 55 miljoner USD varav 36 miljoner USD i nul&#xE4;get har s&#xE4;krats (inkluderar Sidas t&#xE4;nkta bidrag p&#xE5; motsvarande 13,5 miljoner USD). UNFPA bidrar sj&#xE4;lv med 7,8 miljoner USD, Norge med 4,5 miljoner USD och Kanada med 10 miljoner USD. UNFPA har som m&#xE5;ls&#xE4;ttning att mobilisera resterande 19 miljoner USD (gapet mellan budget och hittills s&#xE4;krad finansiering). 

UNFPA:s landprogram kommer till stor del att genomf&#xF6;ras av ett flertal implementeringspartners (cirka 15 stycken). UNFPA kommer d&#xE4;rf&#xF6;r att vidaref&#xF6;rmedla ungef&#xE4;r 60 procent av Sidas bidrag till implementeringspartners. 

Omkring 80 procent av den totala budgeten &#xE4;r avsedd f&#xF6;r genomf&#xF6;randet av insatser som &#xE4;r fokuserade p&#xE5; SRHR (det f&#xF6;rsta m&#xE5;let). 

I genomf&#xF6;randet kommer UNFPA &#xE4;ven att samarbeta med &#xF6;vriga FN-systemet i Sydsudan, speciellt med UN Women, och andra givare inom ramen f&#xF6;r givarfonden, Health Pooled Fund. Detta &#xE4;r betydelsefullt, speciellt eftersom Sida i nul&#xE4;get arbetar med beredningar avseende eventuellt st&#xF6;d till b&#xE5;de UN Women och Health Pooled Fund i Sydsudan.</narrative>
   <narrative xml:lang="EN">The UN Population Fund (UNFPA) in South Sudan has submitted a funding application to Sida regarding unearmarked support amounting to a total of 120 million SEK in order to implement its country program for South Sudan. 

The UNFPA South Sudan country program focuses on four goals. 

1. Sexual and reproductive health and rights: 

Activities to ensure that crisis affected populations, particularly women and adolescent girls, have increased access to information and services regarding e.g., maternal health, family planning, gender-based violence and HIV prevention.

Activities to ensure that national systems, especially for maternal health and family planning, are strengthened for the provision of integrated information on sexual reproductive health rights (SRHR) and access to services and as well as for accountability on SRHR.

2. Young people:
 
Activities to ensure that young people are better able to make informed decisions on regarding their SRHR, and to participate in the planning, implementation and evaluation of peace-building, development and humanitarian policies and programs.

3. Gender equality and women&#x2019;s empowerment:

Activities to ensure increased multi-sectoral capacity to prevent and respond to gender-based violence and harmful norms, including child marriage.

4. Population dynamics:

Activities to ensure improved national systems for generation and dissemination of population data and demographic information, including in humanitarian settings.

The total budget for the UNFPA South Sudan country program amounts to USD 55 million, out of which USD 36 million have currently been secured (includes the expected Sida contribution of the equivalence of USD 13.5 million). UNFPA will out of its own resources contribute USD 7.8 million; Norway with USD 4.5 million; and, Canada with USD 10 million. The ambition of UNFPA is to mobilize the remaining USD 19 million (i.e., the gap between the budget and thus far secured funds).

The UNFPA South Sudan country program will largely be implemented by several implementing partners (approximately 15). UNFPA will therefore forward about 60 percent of the Sida contribution to implementing partners.  

Approximately 80 percent of the total budget is dedicated to the implementation of activities that are focused on SRHR (the first goal). 

During the course of implementation, UNFPA will also collaborate with the rest of the UN-system in South Sudan, especially with UN Women, and other donors within the context of the donor fund, Health Pooled Fund. This is important, especially since Sida is currently assessing potential support to both UN Women and the Health Pooled Fund in South Sudan.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The UNFPA country program for South Sudan focuses on four outcome areas with five articulated objectives as presented below. Sida considers that the outcomes and objectives are clear and in line with the mandate and comparative advantages of UNFPA as the lead within the UN system concerning the outcomes and objectives. Sida also concludes that the outcomes and objectives are highly relevant for the South Sudan context and in support of the relevant Sida strategies  i.e., clearly contributing towards their attainment.
1: Sexual and reproductive health and rights 
-Crisis affected populations, particularly women and adolescent girls, have increased access to information and services for maternal health, family planning, gender-based violence (GBV)&#xA0;and HIV prevention in emergency and fragile contexts.
-National systems, especially for maternal health and family planning, are strengthened for the provision of integrated sexual reproductive health information and services and for accountability on sexual reproductive health and rights (SRHR).
2: Adolescents and youth 
-Adolescents and youth are better able to make informed decisions on their SRHR, and to participate in planning, implementation and evaluation of peace-building, development and humanitarian policies and programs.
3: Gender equality and womens empowerment
-Increased multi-sectoral capacity to prevent and respond to&#xA0;GBV and harmful practices, including child marriage.
4: Population dynamics 
-Improved national systems for generation and dissemination of population data and demographic intelligence, including in humanitarian settings.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-20" type="1"></activity-date>
  <activity-date iso-date="2019-02-20" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.4926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">7753384.089822663</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3905840.1053993865</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4230163.178544613</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.4926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">7753384.089822663</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3905840.1053993856</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-20"></transaction-date>
   <value currency="USD" value-date="2019-02-20">20093275.098086</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">4230163.178544613</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">4343246.79414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">4663689.67808882</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">3089694.4117338434</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-28"></transaction-date>
   <value currency="USD" value-date="2022-01-28">3905840.1053993865</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13055_Avtalstillagg2-UNFPAlandprogramSydsudan.pdf">
   <title>
    <narrative xml:lang="SV">Avtalstill&#xE4;gg 2 - UNFPA landprogram Sydsudan (13055)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13055_010250-19ContributionAgreementbetweenSidaandUNFPAregardingSouthSudan_UNFPACount2438117_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Avtal UNFPA landprogram 2019-2021 Sydsudan</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13055_UNFPA-SidaAgreementAmendmentsigned.pdf">
   <title>
    <narrative xml:lang="SV">Avtalsf&#xF6;r&#xE4;ndring till&#xE4;gg medel UNFPA landprogram 2019-2021 Sydsudan</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13055_Beslutominsats.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats UNFPA 2019-2021 Sydsudan landprogram</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13055_Beslutomandringavinsats-SouthSudanUNFPACountryProgram.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats - South Sudan UNFPA Country Program</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13055_DecisiononAmendmentofContribution.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats UNFPA landprogram 2019-2021 Sydsudan</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The year 2020 was the second year of the UNFPA South Sudan 3rd Country Programme (2019-2021). The programme focuses on the following 5 results areas
-Increased access to information and services for maternal health, family planning, gender-based violence and HIV prevention for crisis affected populations, particularly women and adolescent girls
-Strengthened national systems for the provision of integrated sexual and reproductive health information and services and accountability for sexual reproductive health and rights
-Improved participation of adolescents and youth in planning, implementation and evaluation of peace building, development and humanitarian policies and programmes
-Increased multi-sectoral capacity to prevent and respond to gender-based violence and harmful practices, including child marriage.
-Improved national systems for generation and dissemination of population data and demographic intelligence.
At the end of first quarter (March 2020),South Sudan was faced with the global COVID19 pandemic that that resulted in lock down&#xA0;and related restrictions that paralyzed implementation during quarter two (April to June 2020).&#xA0; During the 3rd quarter, implementation of the programme activities rebounded as UNFPA and partners put in place coping mechanisms. Reprogramming was done; the partners and UNFPA included COVID19 prevention measures in the work plans.
Implementation of the mainstream work plan activities was done as an integral part of implementation of COVID19 prevention activities mainly Risk Communication and Engagement as well as infection Prevention and Control. The focus was to ensure continuity of implementation of the work plan&#xA0;particularly provision of SRH/GBV services and information amid the COVID19 restrictions and lock down.
However, a number of activities were affected by COVID19 and the achievement of related targets remained behind schedule particularly in relation to fistula treatment, activities that involved working with schools and training institutions that were closed from March to October and engagement with key government staff to push forward key policy and legislative frameworks.
Below is a small selection of results achieved from 2020:
Focus area:
Adolescent and Youth Friendly SRH Services (YFS centres: Juba TH, Kapoeta, Torit, Maridi, Yambio, Aweil and Mingkaman by AMREF, IHO, ADRA, IRC and IMA)
Indicator
1) Number of adolescents and youth were provided with integrated SRH/HIV/GBV services
2020 Target&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;Achieved&#xA0;
1) 300 000&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;198 200 (65%)
Comment:Limited Adolescent&#xA0;SRH outreaches due to COVID19 affected reaching the out of school youth
2) Number of young people reached with information on SRH
2020 Target&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;Achieved&#xA0;
500 000&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;505 618 (101%)
Comment: Number of adolescents and youth in secondary schools and universities provided with SRH/HIV and Comprehensive Sexuality Education (CSE) information
2020 Target&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0;Achieved&#xA0;
40 000&#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; &#xA0; 28 178 (70%)
Comment:&#xA0;Closure of education institutions due to COVID19 affected CSE activities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13055" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>South Sudan 2018-2022</sida:title>
    <sida:titleSV>Sydsudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
