<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5123001101-SSD-12281</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA Strengthening Midwifery Project SMPII South Sudan.</narrative>
   <narrative xml:lang="SV">UNFPA Strengthening Midwifery Project SMSII South Sudan</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1 - Improved delivery of quality and gender-sensitive, and environmentally sustainable education for health care providers in South Sudan.2 - Improved delivery of environmentally sound and gender-sensitive Maternal Neonatal and Child Health (MNCH) services by midwives, nurses, clinical officers and other health care professionals such as doctors in targeted health facilities in South Sudan.3 - Strengthened enabling environment at the national and state level to facilitate for gender-sensitive midwifery and obstetrics practises in South Sudan.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Support to education, training &amp; deplyment of midwives through UNFPA co-financed by Canada.</narrative>
   <narrative xml:lang="SV">United Nations Population Fund, UNFPA, har ans&#xF6;kt om ca 85 000 000 SEK i st&#xF6;d f&#xF6;r att genomf&#xF6;ra projektet &quot;Strengthening Midwifery Services in South Sudan&quot; under 2015-18. Projektet utg&#xF6;r en del i UNFPAs bredare landprogram f&#xF6;r att st&#xE4;rka barnmorskans roll i Sydsudan. 

Insatsen avser uppn&#xE5; 1) &#xF6;kad tillg&#xE5;ng till kvalitativ barnmorskeutbildning f&#xF6;r h&#xE4;lsopersonal i Sydsudan; 2) &#xF6;kad tillg&#xE5;ng till h&#xE4;lsotj&#xE4;nster kopplat till kvinnor- och barns h&#xE4;lsa genom barnmorskor, sjuksk&#xF6;terskor, l&#xE4;kare och annan relevant v&#xE5;rdpersonal med ett milj&#xF6;m&#xE4;ssigt h&#xE5;llbart och j&#xE4;mst&#xE4;llt genomf&#xF6;rande; 3) f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r barnmorskor och obstetriker att verka i Sydsudan. Exempel p&#xE5; aktiviteter &#xE4;r finansiellt st&#xF6;d f&#xF6;r rekrytering av studenter till barnmorkseutbildningarna, anst&#xE4;llning av kliniska handledare och mentorer, underh&#xE5;ll och ink&#xF6;p av undervisningsmaterial och teknisk utrustning, st&#xF6;d till studenter f&#xF6;r vidareutbildning p&#xE5; h&#xF6;gre akademisk och teknisk niv&#xE5;, tekniskt st&#xF6;d till sydsudans h&#xE4;lsominiterium f&#xF6;r att utveckla regelverk f&#xF6;r legitimering, s&#xE4;rskilda r&#xE5;d f&#xF6;r yrkesgrupperna, strategier f&#xF6;r personalf&#xF6;rs&#xF6;rjning medmera. Sida bidrar &#xE4;ven till en uppf&#xF6;ljnings- och rapporteringstj&#xE4;nst inom projektet. 

UNFPA &#xE4;r Sidas kontraktspartner och ansvarar f&#xF6;r genomf&#xF6;randet av projektet. UNFPA vidaref&#xF6;rmedlar medel till genomf&#xF6;randepartners, t ex de organisationer som ansvarar och driver utbildningsprogrammen p&#xE5; skolorna (Health Science Institutes). UNFPA samarbetar &#xE4;ven med andra parnters som genom sin verksamhet &#xE4;r kopplade till projektet, framf&#xF6;rallt Sydsudans h&#xE4;lsoministerium men &#xE4;ven andra FN-organisationer och CSO.   En utv&#xE4;rdering av projektets f&#xF6;rsta fas fr&#xE5;n 2012-14 finansierad i huvudsak av kanadensiska Department of Foreign Affairs, Trade and Development (DFATD), som utkom 2015 visar p&#xE5; god m&#xE5;luppfyllelse. Samtidigt har allvarlig kritik framf&#xF6;rts mot projektets brister avseende j&#xE4;mst&#xE4;lldhetsintegrering. Rekommendationer f&#xF6;r att f&#xF6;rb&#xE4;ttra resultatuppfyllelse och kostnadseffektivitet har omh&#xE4;ndertagits av UNFPA i utformningen av projektets andra fas, vilket borgar f&#xF6;r ytterligare framsteg. UNFPA h&#xE4;vdar &#xE4;ven att man avser omh&#xE4;nderta de rekomendationer som gjorts ang&#xE5;ende j&#xE4;mst&#xE4;lldhetsintegrering. 

Projektets totala budget &#xE4;r ca 368 MSEK f&#xF6;r perioden 2015-20 och Sveriges bidrag uppg&#xE5;r till ca 85 MSEK f&#xF6;r 2015-18. Ursprungligen hade h&#xE4;lsoministeriet gjort utf&#xE4;stelser om finansiellt st&#xF6;d till projektet f&#xF6;r 2015, men dessa kommer inte att infrias p&#xE5; grund av det ekonomiska l&#xE4;get. Sidas bidrag t&#xE4;cker upp f&#xF6;r det uteblivna st&#xF6;det fr&#xE5;n den sydsudanesiska regeringen under 2015, samt bidrar till en ut&#xF6;kning av redan befintliga projektkomponenter. Det inneb&#xE4;r bland annat att personer som nu befinner sig som internflyktingar kan avsluta avbrutna studier och att de p&#xE5;g&#xE5;ende aktiviteter som finns kan l&#xF6;pa kontinuerligt som planerat under 2015. Sidas och Kanadas medel hanteras separat.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-09-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12281" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health personnel development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5338521.585422277</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.3125109565</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.34000234</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5338521.585422277</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.3125109565</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2340002.340002339</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="USD" value-date="2015-09-01">10083874.105797</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">5338521.585422277</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">2337404.3125109565</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">2340002.34000234</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Insatsen har i huvudsak fullf&#xF6;ljts enligt plan trots att somliga omr&#xE5;den och aktiviteter f&#xF6;rsenats. Sida har sedan tidigare beviljat en avtalsf&#xF6;rl&#xE4;ngning utan medelstill&#xE4;gg, d&#xE5; flera aktiviteter f&#xF6;rdr&#xF6;jts till f&#xF6;ljd av bl.a. d&#xE5;ligt s&#xE4;kerhetsl&#xE4;ge.&#xA0; Den planerade halvtidsutv&#xE4;rderingen har inte kunnat genomf&#xF6;ras, utv&#xE4;rdering skulle ledas av Kanada/GAC men till f&#xF6;ljd av interna personalutmaningar hos GAC har utv&#xE4;rderingen senarelagts. UNFPA saknar f&#xF6;ljaktligen data f&#xF6;r ett antal uppsatta RBM-indikatorer, men trots detta har flera resultat kunnat demonstrerats. Exempel p&#xE5; resultat: - P&#xE5;g&#xE5;ende utbildning av 366 barnmorske- och sjuksk&#xF6;terskestudenter vid 4 l&#xE4;ros&#xE4;ten. Andel avhopp har h&#xE5;llits inom m&#xE5;lramen p&#xE5; max 10%. - H&#xF6;gre akademisk utbildning (BSc/MSc) f&#xF6;r sydsudanesiska sjuksk&#xF6;terskor och barnmorskor vid l&#xE4;ros&#xE4;ten i grannl&#xE4;nder (Tanzania och Kenya) som bidrar till h&#xF6;gre kompetens hos framtida handledare och yrkesut&#xF6;vare. - Revidering av curriculum, med &#xF6;kat fokus p&#xE5; j&#xE4;mst&#xE4;lldhetsintegrering och GBV. Det nya carriculumet anv&#xE4;nds nu av landets samtliga HSI (Health Science institutes/h&#xE4;lsov&#xE5;rdvetenskapliga institutioner). - Tillhandah&#xE5;llande av tj&#xE4;nster kopplade till SRHR och m&#xF6;drabarnh&#xE4;lsov&#xE5;rd vilket bidragit till f&#xF6;rb&#xE4;ttrad h&#xE4;lsa och &#xF6;verlevnad bland kvinnor och nyf&#xF6;dda. Exempelvis genom akutv&#xE5;rd i samband med f&#xF6;rlossnings- och graviditetskomplikationer, neonatalv&#xE5;rd samt tillhandah&#xE5;llande av preventivmedel. - Etablerandet av 3 stycken &#x201D;one stop centres&#x201D; som hj&#xE4;lper GBV-&#xF6;verlevare genom ett integrerat paket av medicinskt, psykosocialt, psykologiskt och juridiskt st&#xF6;d. Centrerna har hittills behandlat 580 fall, av dessa har 73 tagits vidare till domstol d&#xE4;r 46 fall slutat i f&#xE4;llande domar och resterande 27 fortfarande v&#xE4;ntar p&#xE5; domslut. - P&#xE5;verkansarbete genom exempelvis genom radioinslag och &#x201D;community sensitizations&#x201D;-m&#xF6;ten som n&#xE5;tt 6,966 personer och syftat till att sprida information om GBV och bem&#xF6;ta sociala normer. Parallellt har v&#xE5;rdpersonal och olika andra strategiska partners utbildats i omh&#xE4;ndertagande av GBV-&#xF6;verlevare. - St&#xF6;d till medlemsorganisationen f&#xF6;r sjuksk&#xF6;terskor och barnmorskor i Sydsudan (SSNMA) vilket bidragit till fler medlemmar och en starkare organisation som driver professionens utveckling och verkan inom m&#xF6;drabarnh&#xE4;lsa och SRHR. - St&#xF6;d som bidragit till att h&#xE4;lsodepartementet skapat ett interimsr&#xE5;d som p&#xE5;b&#xF6;rjat arbetet med att ta fram nya regelverk och registreringssystem f&#xF6;r barnmorske- och sjuksk&#xF6;terskeyrket.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51230011" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
