<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13114A0101-SSD-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Women South Sudan 2019-2022</narrative>
   <narrative xml:lang="SV">UN Women Sydsudan 2019-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1. A comprehensive and dynamic set of global norms, policies and standards on gender equality and empowerment of all women and girls is strengthened and implemented.
2. Women and girls live free of violence.
3. Women and girls contribute to and have greater influence in building sustainable peace and resilience and benefit equally from the prevention of conflicts and from humanitarian action.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det f&#xF6;reslagna st&#xF6;det till &quot;Strategic Note of UN Women South Sudan 2019-2022&quot; &#xE4;r en forts&#xE4;ttning p&#xE5; tidigare st&#xF6;d &quot;Strategic Note of UN Women South Sudan 2014-2016&quot; (f&#xF6;rl&#xE4;ngt t o m 31 december 2018) och UN Women Strategic Note Capacity Building for Gender Equality and Women&apos;s Economic Empowerment in South Sudan 2012-2013 (f&#xF6;rl&#xE4;ngt till 30 juni 2015). UN Women i  Sydsudan har beg&#xE4;rt st&#xF6;d f&#xF6;r genomf&#xF6;randet av sin strategiska plan 2019-2021 som fokuserar p&#xE5; tre omr&#xE5;den: 
- Globala normer, policyer och standards f&#xF6;r j&#xE4;mst&#xE4;lldhet och kvinnors och flickors egenmakt st&#xE4;rks och implementeras. 
- Alla kvinnor och flickor lever ett liv fritt fr&#xE5;n alla former av v&#xE5;ld.
- Kvinnor och flickor bidrar till och har st&#xF6;rre inflytande p&#xE5; byggandet av h&#xE5;llbar fred och har motst&#xE5;ndskraft och n&#xE5;s av f&#xF6;rebyggandet insatser avseende naturkatastrofer och konflikter och f&#xE5;r del av humanit&#xE4;ra insatser.

Det prim&#xE4;ra fokuset f&#xF6;r UN Womens strategiska plan &#xE4;r att f&#xF6;rb&#xE4;ttra j&#xE4;mst&#xE4;lldhet och kvinnors egenmakt genom implementering av politik, lagstiftning och f&#xF6;r&#xE4;ndring av underliggande negativa sociala normer inom omr&#xE5;dena kvinnors politiska deltagande, kvinnors ekonomiska egenmakt, k&#xF6;nsrelaterat v&#xE5;ld och kvinnor, fred och s&#xE4;kerhet.  Prioriteringarna i strategin f&#xF6;r Sveriges utvecklingssamarbete med Sydsudan 2018-2022 st&#xE4;mmer bra med de ovan n&#xE4;mnda omr&#xE5;dena. J&#xE4;mst&#xE4;lldhet och kvinnors och flickors egenmakt och r&#xE4;ttigheter &#xE4;r b&#xE5;da ett m&#xE5;l i sig i strategin och ett medel f&#xF6;r att uppn&#xE5; h&#xE5;llbar global utveckling. St&#xF6;det till UN Women kommer att bidra direkt till omr&#xE5;det f&#xF6;r &quot;Fredliga och inkluderande samh&#xE4;llen&quot; och specifikt till m&#xE5;let &quot;F&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r kvinnors och flickors egenmakt&quot; i Sveriges strategi. Dessutom kommer det ocks&#xE5; att bidra till det andra omr&#xE5;det i strategin &quot;Grundl&#xE4;ggande samh&#xE4;llsservice och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter&quot;. 

Trots den sv&#xE5;ra kontexten i Sydsudan s&#xE5; har UN Womens program visat goda resultat under den senaste avtalsperioden (2014-2018). H&#xE4;r presenteras n&#xE5;gra resultat inom ramen f&#xF6;r alla tre mandaten; UN Women har st&#xF6;tt Sydsudans regering i ratificering av Maputo protokollet och vid framtagande av en ny nationell strategi mot barn&#xE4;ktenskap. Spar och l&#xE5;ngrupperna (Village Savings and Loans Associations) har &#xF6;kat till 55 stycken vilket har lett till 215 stycken nya f&#xF6;retag och grupperna har i genomsnitt mobiliserat 7976 USD (ca 82 000 SEK). UN Women har st&#xF6;tt kvinnoorganisationer som har lobbat f&#xF6;r &#xF6;kad kvinnligt deltagande i fredsf&#xF6;rhandlingarna. Detta har f&#xE5;tt som konsekven att fler har deltagit i f&#xF6;rhandlingarna och att kvinnor har f&#xE5;tt geh&#xF6;r f&#xF6;r 35% kvotering till beslutsfattande organ och att en av vice presidenterna ska bli kvinna i en kommande regering.   

Insatsen &#xE4;r i linje med de prioriteringar som finns i strategin f&#xF6;r Sveriges utvecklingssamarbete med Sydsudan 2018-2022. J&#xE4;mst&#xE4;lldhet och f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r kvinnors och flickors egenmakt &#xE4;r b&#xE5;de m&#xE5;l i sig och en f&#xF6;ruts&#xE4;ttning och ett medel f&#xF6;r att uppn&#xE5; h&#xE5;llbar utveckling. Insatsen bidrar ocks&#xE5; till andra delm&#xE5;l i strategin som &quot;Mer inkluderande processer f&#xF6;r fred, samh&#xE4;llsbyggande och ansvarsutkr&#xE4;vande&quot; och alla delm&#xE5;len under &quot;Grundl&#xE4;ggande samh&#xE4;llsservice och f&#xF6;rs&#xF6;ringsm&#xF6;jligheter&quot;.</narrative>
   <narrative xml:lang="EN">The suggested support for the Strategic Note of UN Women 2019-2022 is a continuation of previous support &quot;Strategic Note of UN Women South Sudan 2014-2016&quot; (prolonged until 31st December 2018) and UN Women Strategic Note Capacity Building for Gender Equality and Women&apos;s Economic Empowerment in South Sudan 2012-2013 (prolonged until 30th June 2015). UN Women South Sudan has requested support for the implementation of the Strategic Note 2019-2021. It focuses on three outcome areas: a comprehensive and dynamic set of global norms, policies and standards on gender equality and the empowerment of all women and girls are strengthened and implemented; all women and girls live a life free from all forms of violence, and finally; women and girls contribute and have greater influence in building sustainable peace and resilience and benefit equally from the prevention of natural disasters and conflicts and from humanitarian action. The primary focus is to enhance gender equality and women&apos;s empowerment through implementation of policies and legislation and change of underlying negative social norms in the areas of women&apos;s political participation, women&apos;s economic empowerment, GBV and women, peace and security, thereby, clearly aligned with the priorities of the Strategy for Sweden&apos;s development cooperation with South Sudan 2018-2022. The contribution will directly contribute to the area of &quot;Peaceful and inclusive societies&quot; and specifically to the objective &quot;Improved conditions for the empowerment of women and girls&quot;. It will also contribute to the area &quot;Basic public services and livelihood opportunities&quot;. The Final report from the previous support has not yet been submitted (final reporting date to Sida is 30 June 2019). However, we know from previous reporting and from the UN Women Country Portfolio Evaluation that UN Women has contributed to results in the area of Gender Equality and Women&#x2019;s Empowerment in South Sudan. For example: The National strategy for ending child marriages was developed by the government of South Sudan in partnership with among other UN Women. UN Women lobbied to the Government of South Sudan to ratify the Protocol to the African Charter on Human and Peoples&#x2019; Rights on the Rights of Women in Africa (Maputo Protocol). The development and adoption of the National Action Plan on res. 1325 was supported by UN Women. The Village Savings and Loans Associations (VSLAs) has been a successful approach. The total number of VSLAs is 55 and on average the associations have been able to mobilize over 7976 USD, savings which resulted in establishment of about 215 new businesses. a. In 2017 a &#x201C;Women Think Tank&#x201D; was established to bring women leaders together to strategize on women, peace and security and as a result, women were able to effectively advocate with IGAD to increase the number of women representatives to the IGAD (Inter Governmental Authority on Development) led High-Level Revitalization Forum to revitalize the stalled peace agreement. In the negotiations of the renewed peace agreement, women&apos;s organizations succeeded in obtaining a 35% quota of seats in decision-making bodies, an increase from the previous target of 25%. Further, successful negotiations resulted in one of the vice-presidential positions being assigned to a woman in the coming transitional government of national unity. The contribution is clearly aligned with the priorities in the Strategy for Sweden&apos;s development cooperation with South Sudan 2018-2022. Gender equality and the empowerment and rights of women and girls are both goals in themselves in the strategy and a prerequisit for achieving sustainable development. The contribution will directly countribute to the area of &quot;Peaceful and inclusive societies&quot; and specifically to the objective &quot;Improved conditions for the empowerment of women and Girls&quot;. In addition, it will also contribute to the area &quot;Basic public services and livelihood opportunities&quot;.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41146" role="2">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <participating-org ref="41146" role="4" type="40">
   <narrative xml:lang="EN">UNWOMEN/United Nations Entity for Gender Equality and the Empowerment of Women</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-08-12" type="1"></activity-date>
  <activity-date iso-date="2019-08-12" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1242610.43369748</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1275828.745778907</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1242610.4336974802</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1275828.7457789069</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-08-12"></transaction-date>
   <value currency="USD" value-date="2019-08-12">3542761.662031</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">185069.6390613268</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">542905.84926762</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">732922.8965112871</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1165922.419522205</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13114_Agreementforcontribution13114_UNWomenSouthSudan.pdf">
   <title>
    <narrative xml:lang="EN">Agreement for Contribution 13114_UN Women South Sudan</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13114_AmendmenttoAgreementonthecontribution_13114_UNWomenSouthSudan2019-2021.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement on contribution_13114_UN Women South Sudan 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13114_Decisiononcontribution_133114_Beslutominsats,UNWomenSydsudan2019-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats 13114_UN Women Sydsudan 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/sydsudan-stockholm/13114_Beslutomandringavinsats13114_UNWomenSydsudan2019-2021.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om &#xE4;ndring av insats 13114_UN Women Sydsudan 2019-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13114" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061102" currency="SEK" strategy-amount="1500000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>South Sudan 2018-2022</sida:title>
    <sida:titleSV>Sydsudan 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
