<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204048601-SSD-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Oxfam GB humanitarian projects 2014-2017</narrative>
   <narrative xml:lang="SV">Oxfam GB humanit&#xE4;ra projekt 2014-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med Oxfam Great Britain f&#xF6;r humanit&#xE4;ra insatser 2014-2016. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3. och avser ett fj&#xE4;rde &#xE5;r av ett ursprungligen tre&#xE5;rigt avtal.

St&#xF6;d till den f&#xF6;reslagna insatsen enligt ans&#xF6;kan bed&#xF6;ms som relevant i enlighet med Strategi f&#xF6;r Sveriges humanit&#xE4;ra bist&#xE5;nd genom Styrelsen f&#xF6;r internationellt utvecklingssamarbete (Sida) 2017-2020. Sida bed&#xF6;mer att Oxfams insats ligger v&#xE4;l i linje med ovan n&#xE4;mnda strategi.

Sida har &#xF6;verlag positiva erfarenheter av Oxfam GBs arbete, senast genom st&#xF6;d under avtalsperioden 2011-2013 och d&#xE4;refter fr&#xE5;n 2014 under aktuellt avtal. Detta g&#xE4;ller s&#xE5;v&#xE4;l snabbinsatsmekanismen RRM som humanit&#xE4;ra landprojekt. Oxfam GB har visat p&#xE5; god f&#xF6;rm&#xE5;ga vad g&#xE4;ller implementering av projekten och Sida g&#xF6;r bed&#xF6;mningen att Oxfam GB &#xF6;verlag n&#xE5;r upp till Sidas krav vad g&#xE4;ller f&#xF6;rv&#xE4;ntade resultat och rapportering.

Det tre&#xE5;riga humanit&#xE4;ra programmet som Sida nu st&#xF6;djer utg&#xF6;rs av 1) landprogram i de l&#xE4;nder d&#xE4;r Oxfam GB f&#xF6;r respektive &#xE5;r av Sida bed&#xF6;ms som relevant humanit&#xE4;r partner till Sida, 2) snabbinsatser (RRM) samt 3) &#xE5;r 2014-2016 &#xE4;ven tv&#xE5; tre&#xE5;riga kapacitetsutvecklingsprojekt inom WASH och ICT. Projekten implementeras av Oxfam GB och i vissa fall av lokala partners eller andra Oxfam-medlemmar (Oxfam Affiliates) med humanit&#xE4;rt mandat. Sida g&#xF6;r bed&#xF6;mningen att Oxfam GB har tillr&#xE4;cklig kapacitet f&#xF6;r att s&#xE4;kerst&#xE4;lla att samtliga implementerande akt&#xF6;rer inom ramen f&#xF6;r programmet har god kapacitet vad avser implementering och uppfyllelse av Sidas krav vad g&#xE4;ller f&#xF6;rv&#xE4;ntade resultat och rapportering. Sida bed&#xF6;mer att det &#xE4;r ett merv&#xE4;rde att Oxfam GB vidaref&#xF6;rmedlar medel till 1) andra Oxfam med humanit&#xE4;rt mandat, samt 2)  till lokala partners och p&#xE5; s&#xE5; s&#xE4;tt bidrar till bredare geografisk och tematisk spridning, samt kapacitetsutveckling av lokala partners.

I enlighet med Sidas humanit&#xE4;ra allokeringsprocess f&#xF6;r 2017 kommer Sida st&#xF6;dja fyra f&#xF6;reslagna insatser i tre l&#xE4;nder. Landprojekten f&#xF6;r 2017 bed&#xF6;ms svara mot identifierade humanit&#xE4;ra behov i respektive kontext och f&#xF6;resl&#xE5;s finansieras med totalt 18 000 000 SEK, inklusive kostnad f&#xF6;r administration och exklusive kostnad f&#xF6;r programhantering till en kostnad av 1 500 000 SEK, i enlighet med f&#xF6;ljande distribution under perioden 1 april 2017 - 31 mars 2018:

1. Chad. 6 000 000 SEK.

2. Demokratiska Republiken Kongo. 6 000 000 SEK (f&#xF6;rdelat mellan tv&#xE5; projekt).

3. Syrien. 6 000 000 SEK.

4. Programhanteringskostnader. 1 500 000 SEK.

Sida f&#xF6;resl&#xE5;r vidare att finansiera CaLP med 3 000 000 SEK. CaLP &#xE4;r ett n&#xE4;tverk som arbetar med l&#xE4;rande, kunskapsdelning, n&#xE4;tverkande och koordination g&#xE4;llande kontantbaserat st&#xF6;d. Mot bakgrund av att Sida i samband med World Humanitarian Summit och Grand Bargain &#xE5;tagit sig att st&#xE4;rka arbetet med kontantbaserat st&#xF6;d, rekommenderas i denna beredning att inkludera st&#xF6;d till CaLP. St&#xF6;det till CaLP ing&#xE5;r i beredningen av Oxfam eftersom CaLP inte &#xE4;r en egen juridisk person utan &#xE5;terfinns inom Humanitarian Department of Oxfam House GB.

Vidare tillkommer 1 000 000 SEK avseende en granskning av intern styrning och kontroll som till stora delar utf&#xF6;rdes under 2016 men som f&#xE4;rdigst&#xE4;lldes i februari 2017. Den totala finansieringen i denna beredning uppg&#xE5;r d&#xE4;rmed till 23 500 000.

Oxfam kommer dessutom ha m&#xF6;jlighet att anv&#xE4;nda &#xE5;terst&#xE5;ende RRM-medel fr&#xE5;n perioden 1 april 2016 - 30 mars 2017, till en total summa av 10 000 000 SEK. Dessa medel kommer att anv&#xE4;ndas till snabbinsatser i hastigt uppkomna kriser eller vid f&#xF6;rs&#xE4;mrade situationer i utdragna humanit&#xE4;ra kriser. 

Oxfam har r&#xE4;tt att omallokera medel mellan budgetposter inom ett landprojekt uppg&#xE5;ende till totalt h&#xF6;gst 10 % av budgeten f&#xF6;r det enskilda landprojektet. All omallokering av medel mellan landprojekt kr&#xE4;ver dock Sidas skriftliga godk&#xE4;nnande.

Sida kommer under 2017 att f&#xF6;lja hur v&#xE4;l Oxfam &#xE5;tg&#xE4;rdar de brister som framkom i samband med granskningen av intern styrning och kontroll och Sida &#xE4;mnar inte utbetala medel under 2017 f&#xF6;rr&#xE4;n Oxfam inkommit med ett management response som kan godk&#xE4;nnas av Sida.

Vidare s&#xE5; bed&#xF6;mer Sida att samtliga medel f&#xF6;r projektet ska utbetalas omg&#xE5;ende efter att Sida har godk&#xE4;nt Oxfams management response f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projektet till 1 april 2016. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">Sida assesses that the support through Oxfam GB is relevant in relation to the Policy for Sweden&apos;s Humanitarian Assistance 2010-2016 and the Strategy for humanitarian assistance provided through the Swedish International Development Cooperation Agency (Sida) 2011-2014.

Sida has generally positive experiences of Oxfam GB&apos;s work during previously financed interventions. The agreements for 2011-2012 comprised both the Rapid Response Mechanism and country projects and Oxfam GB has shown good capacity with regards to implementation and Sida assesses that Oxfam GB meets Sida requirements with regards to expected results and reporting. 

The proposed country projects are responding to identified humanitarian needs in each context and it is suggested that they are financed with SEK 26 600 000 in accordance with the following distribution for the period 1 April 2014 - 31 March 2015:

1. Chad, SEK 8 000 000

2. DR Congo, SEK 5 000 000 

3. Mauritania, SEK 5 000 000

4. Niger, SEK 4 600 000

5. South Sudan, SEK 4 000 000

In addition to this it is suggested that the Rapid Response Mechanism (RRM) is funded with SEK 25 000 000 for the period 1 April 2014 - 31 March 2015. The contribution will be used for responding to humanitarian needs of affected populations in sudden onset crises and in deteriorating protracted humanitarian crises

Furthermore, it is suggested that the strategic projects are funded with a total of SEK 8 000 000 per year with a total of SEK 24 000 000 for the period 1 April 2014 - 31 March 2017.

Oxfam GB is given flexibility to redistribute up to 10% of funds within a country allocation. This is considered necessary in order to ensure relevant, flexible and timely response to humanitarian needs. For any redistribution above 10% Oxfam GB must seek Sida&apos;s approval.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Fewer women, men and children will die or suffer loss of dignity through insecurity and
deprivation by reducing the impact of natural disasters and conflict.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-04-01" type="1"></activity-date>
  <activity-date iso-date="2014-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100">
   <narrative xml:lang="EN">South Sudan</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">583856.9075350953</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355604.8544956284</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">346573.8112546018</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">583856.9075350951</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">355604.8544956284</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">346573.8112546018</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-01"></transaction-date>
   <value currency="USD" value-date="2014-04-01">1453105.557806</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-06-28"></transaction-date>
   <value currency="USD" value-date="2014-06-28">538666.7444131839</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">45190.1631219114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">177802.4272478142</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">177802.4272478142</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-04-28"></transaction-date>
   <value currency="USD" value-date="2016-04-28">18932.9749313387</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">328171.5654765383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">-530.7291532753</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Throughout the humanitarian agreement period 2014-2018 with Sida, Oxfam GB was able to reach over 3 500 000 beneficiaries with humanitarian assistance through 52 projects in 29 countries, mainly in the sectors of WASH, food security and protection. Some of the most notable achieved results include the following:
WASH
- 61,000 people in Kasai in the Democratic Republic of the Congo reached with WASH support resulting in improved access to water and increased knowledge of water and sanitation practices. Oxfam completed the drilling of 10 boreholes providing access to clean drinking water in areas that were previously dependent on unprotected sources for water fetching.
- 153,000 beneficiaries reached with WASH support through the rehabilitation of water supply schemes, provision of water tanks and maintenance materials in rural Damascus in Syria. As a result of the intervention, the targeted population got access to 20 litres of safe water per person per day from reliable water sources in line with national standards.
- 86,000 Rohingya refugees reached with life-saving WASH support in Bangladesh. The intervention resulted in increased access to safe water through the construction of 173 shallow tube wells, improved sanitation through 327 emergency latrines as well as improved hygiene through the distribution of 6,552 hygiene kits.
- In countries such as in Somaliland, Oxfam changed water trucking to cash for water with the aim of reaching more households with life-saving WASH support than initially planned. By transferring cash directly to the affected populations, the beneficiaries were able to negotiate lower rates with the water vendors resulting in a higher number of beneficiaries reached with water support.
Food security
- 125,000 Sahrawi refugees in Algeria reached with food security and livelihood support. By distributing 887,000 rations of fresh produce, the intervention contributed to diversify the food basket of the World Food Programme (WFP) and resulted in an increased dietary diversity score among the targeted beneficiaries.
- In order to find a safe aid modality suitable for the volatile context of Afghanistan, Oxfam used mobile cash transfers, both as a way to mitigate against corruption and as a way of ensuring the safety of the beneficiaries. To enhance sustainability of its interventions, Oxfam also built the capacity of local partners on utilising the cash modality.
Protection
- In Chad, Oxfam integrated protection in its WASH intervention by involving the protection team in all stages of the project cycle, including in the choice of sites and project locations considering potential protection risks in order to reduce people&#x2019;s exposure to risk. In the Chad project, Oxfam also built capacity of local authorities with aim of strengthening the accountability of protection duty bearers.
- 75,262 individuals in North and South Kivu in the Democratic Republic of the Congo reached with protection support which contributed to increase awareness around various protection issues and that the beneficiaries became better in identifying react, address and enhance protection concerns. According to a final evaluation of the project, targeted communities now have an increased capacity to take action against protection violations and are more confident to raise protection issues with authorities.
- In Syria, Oxfam successfully integrated protection aspects in the WASH activities. By providing water close to the households of the affected population, the intervention contributed to limit long travel distances for water fetching, which in turn contributed to reduce potential protection risks.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040486" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
