<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6395-454-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Betydelsen av moln f&#xF6;r biodiversitet, hydrologi och kolbinding i tropiska molnskogar.</narrative>
   <narrative xml:lang="EN">The importance of clouds for tropical cloud forest biodiversity, hydrology and carbon sequestration.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Tropical cloud forests provide vital ecosystem services such as biodiversity, water regulation and carbon sequestration. However, as part of climate change there is likely to be a large rise in the height at which clouds form along mountains, meaning that large areas of cloud forest may suddenly face unusually dry, cloudless conditions. Since these systems have rarely experienced any water shortage they may not be able to adapt, with poorly understood but probably large consequences for forest ecosystem services. We will install the first ever *cloud reduction* experiment to create these predicted future conditions in a patch of cloud forest in the Peruvian Andes. Large mesh nets surrounding the forest patch will intercept airborne water particles, reducing these inputs to the forest inside. Changes in (1) water inputs to the forest from different pathways, (2) populations of plants and soil microbes and (3) carbon stored in plant biomass and released as carbon dioxide will be recorded over time within the cloud reduction forest and a nearby unmodified plot. This work will give us the first complete picture of the likely future effects of rising cloud base on cloud forest biodiversity, hydrology and carbon sequestration. This information is important for both local populations and many tropical nations, and central to Sweden&#xB4;s government policy of Environmental Climate Issues in Development Cooperation.</narrative>
   <narrative xml:lang="SV">Vad h&#xE4;nder i en molnskog utan moln? Tropiska regnskogar i bergiga omr&#xE5;den bidrar med ett flertal viktiga ekosystemtj&#xE4;nster, b&#xE5;de till m&#xE4;nskliga populationer lokalt samt till regeringar och d&#xE4;rf&#xF6;r p&#xE5; nationell niv&#xE5;, s&#xE5;som biodiversitet, vattenreglering och kolbinding. Dessa ekosystem kallas ofta f&#xF6;r molnskogar eftersom de n&#xE4;stan alltid &#xE4;r omringade av ett tjockt molnt&#xE4;cke. Men detta kan komma att f&#xF6;r&#xE4;ndras i och med klimatf&#xF6;r&#xE4;ndringar. En f&#xF6;rv&#xE4;ntad global uppv&#xE4;rmning kommer troligen leda till att h&#xF6;jden d&#xE4;r moln bildas i tropiska berg &#xF6;kar. Detta kommer i sin tur betyda att stora omr&#xE5;den molnskog kan pl&#xF6;tsligt st&#xE5; inf&#xF6;r ovanligt torra och molnfria f&#xF6;rh&#xE5;llanden. Eftersom dessa ekosystem s&#xE4;llan har upplevt vattenbrist &#xE4;r det troligt att de inte har n&#xE5;gon f&#xF6;rm&#xE5;ga att anpassa sig till dessa nya f&#xF6;rh&#xE5;llanden, vilket kan ha stora konsekvenser f&#xF6;r skogliga ekosystemtj&#xE4;nster. F&#xF6;r att fylla denna kunskapslucka kommer vi att installera det f&#xF6;rsta molnreducerande experimentet n&#xE5;gonsin. Detta experiment syftar till att skapa de f&#xF6;rutsp&#xE5;dda framtida f&#xF6;rh&#xE5;llandena i en molnskog i Anderna i Peru, Sydamerika. Stora n&#xE4;t som omringar en del av skogen kommer att f&#xE5;nga upp de sm&#xE5; vattenpartiklarna i molnen och d&#xE4;rmed minska tillf&#xF6;rseln av molnvatten till skogen inuti n&#xE4;tet. F&#xF6;r&#xE4;ndringar &#xF6;ver tiden i (1) de olika banor vattentillf&#xF6;rseln till skogen tar, (2) populationer av v&#xE4;xter och mikroorganismer och (3) kol lagrat i v&#xE4;xtbiomassa och frigjort i form av koldioxid kommer att m&#xE4;tas och j&#xE4;mf&#xF6;ras mellan skogen d&#xE4;r molnt&#xE4;cket &#xE4;r reducerat och i en n&#xE4;rliggande icke manipulerad skogsyta. Detta arbete kommer att ge oss den f&#xF6;rsta kompletta bilden av framtida effekter av en stigande molnbas p&#xE5; molnskogars biodiversitet, hydrologi och kolbinding. Denna information &#xE4;r ett viktigt verktyg f&#xF6;r lokala populationer som f&#xF6;rlitar sig p&#xE5; vattenf&#xF6;rs&#xF6;rjning fr&#xE5;n molnskogar. Dessutom &#xE4;r den av stor betydelse f&#xF6;r det flertalet tropiska l&#xE4;nder som vill skydda dessa skogar och de tj&#xE4;nster de tillhandah&#xE5;ller under en framtida klimatf&#xF6;r&#xE4;ndring. M&#xE5;len med detta projekt &#xE4;r direkt relevanta f&#xF6;r Sveriges regeringspolitik om global utveckling och milj&#xF6;- och klimatfr&#xE5;gor inom ramen f&#xF6;r bist&#xE5;nd och utvecklingsarbetet.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PE" percentage="100">
   <narrative xml:lang="EN">Peru</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">238487.4415078937</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">152918.9849690959</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">148191.4334131946</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">163800.1638001638</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">858717.6810170115</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">238485.9837606962</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152918.0358985918</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">148191.4334131946</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">163800.1638001638</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
