<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-030397</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Factor&#xED;as de Documental y Audiovisales de Innovaci&#xF3;n</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Abogamos por la capacitaci&#xF3;n art&#xED;stica, el acceso universal a la educaci&#xF3;n creativa, y desde este punto de partida, queremos participar en un mundo m&#xE1;s equitativo y a favor de la emergencia de otros territorios culturales para crear un mayor equilibrio en el goce y consumo cultural. La uniformidad y unilateralidad de la cultura es una manera de injusticia social, por eso creemos que el acceso a la cultura y a la creatividad, recogido en la Declaraci&#xF3;n Universal de los Derechos Humanos, es uno de nuestro objetivos principales. Porque desde nuestra modesta aportaci&#xF3;n entendemos que el arte, y sobre todo el cine y las nuevas formas de creaci&#xF3;n digital, son eficaces herramientas para aportar valor emocional y una v&#xED;a real para la cooperaci&#xF3;n y la transferencia de nuestros mutuos conocimientos y experiencias. La territorialidad y la identidad del entorno social es un elemento clave a la hora de elegir los pa&#xED;ses y las ciudades que contemplan las l&#xED;neas prioritarias de Aecid. Bolivia, Nicaragua, Filipinas, Mozambique, Camboya, Senegal, Per&#xFA; y Marruecos, son los pa&#xED;ses elegidos porque hemos propiciado acciones para el acceso digital y la capacitaci&#xF3;n en el cine, como valor esencial de solidaridad, autonom&#xED;a y creaci&#xF3;n. Desde las Factor&#xED;as Creaci&#xF3;n Documental y Ficci&#xF3;n defendemos la capacitaci&#xF3;n creativa para facilitar el uso de nuevas habilidades t&#xE9;cnicas de la imagen, y que la formaci&#xF3;n potencie nuevos perfiles para que los participantes puedan desarrollar sus cualidades creativas e identificar un lugar de mercado gracias a un futuro yacimiento de empleo cultural. Creemos que se deben implementar nuevas metodolog&#xED;as de trabajo, y que gracias a las Factor&#xED;as, puedan constituirse en espacios que favorezcan el conocimiento, el sentido de la comunidad, la participaci&#xF3;n y la defensa de la identidad de los individuos y colectivos, y que &#xE9;stos puedan ser creadores y usufructuarios de sus propios procesos de producci&#xF3;n y realizaci&#xF3;n. Muchos de los lugares en donde establecemos las Factor&#xED;as pasan por momentos estructurales, econ&#xF3;micos y sociales que dificultan el propio desarrollo de las Aulas, por este motivo creemos que, paralelamente a la implementaci&#xF3;n del Aula, debemos trabajar para constituir viveros de creaci&#xF3;n/gesti&#xF3;n sostenibles y competitivos. Tenemos que ser capaces de apoyar iniciativas innovadoras, los audiovisuales de las Aulas y fomentar el car&#xE1;cter sus emprendedores.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-030397-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-01-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">no procede</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
