<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-028223</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento del Programa Nacional de Control de Chagas para el manejo integral de la enfermedad en Bolivia. 4 a&#xF1;os</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La enfermedad de Chagas representa en Bolivia uno de los principales problemas en Salud P&#xFA;blica, tanto en su magnitud como en su impacto. El &#xE1;rea de transmisi&#xF3;n vectorial de la enfermedad se estima en un 60% del territorio nacional, ocupando casi toda la superficie de los departamentos de Tarija, Chuquisaca, Cochabamba y Santa Cruz, con una poblaci&#xF3;n en riesgo de 1.900.000 habitantes, estim&#xE1;ndose la seroprevalencia de la enfermedad en el pa&#xED;s del 20%, llegando a ser hasta del 70% en algunas regiones de estos departamentos. El objetivo general del convenio es disminuir la morbilidad de pacientes con enfermedad de Chagas en el departamento de Cochabamba (Bolivia), mediante el manejo integral de la enfermedad (prevenci&#xF3;n, diagn&#xF3;stico y tratamiento). Se pretenden abarcar zonas de &#xE1;mbito tanto urbano (municipio de Cercado) como rurales en zonas con elevada endemicidad (Punata, Sacaba, Aiquile) o con importantes flujos migratorios internos desde &#xE1;reas con elevada endemicidad (hacia el Chapare, en Villa Tunari). Una vez iniciadas las actividades en las plataformas de los municipios propuestos, la estructura implementada en el departamento de Cochabamba se establecer&#xE1; como modelo asistencial, de capacitaci&#xF3;n e investigaci&#xF3;n en los departamentos end&#xE9;micos de Tarija, Chuquisaca y Santa Cruz. La estrategia de intervenci&#xF3;n propuesta para alcanzar este objetivo es la consolidaci&#xF3;n de la Plataforma para la atenci&#xF3;n integral al paciente adulto con enfermedad de Chagas (Cochabamba), dotada de una infraestructura b&#xE1;sica para la asistencia cl&#xED;nica y la dispensaci&#xF3;n y control del tratamiento antiparasitario para Trypanosoma cruzi (T. cruzi). Desde el punto de vista asistencial, en el departamento de Cochabamba se pretende organizar la Plataforma como una estructura en red en la que se establezcan flujos de detecci&#xF3;n y seguimiento de la enfermedad desde los municipios (de acuerdo con la normativa de las direcciones locales de salud (DILOs)) hacia los centros de la plataforma en cada una de las Gerencias de Red y de ah&#xED;, si es necesario, a estructuras sanitarias m&#xE1;s complejas y centros especializados, y a los centros urbanos de la propia plataforma. Todo el esquema planteado se pretende imbricar dentro de la estructura de salud existente en Bolivia, de acuerdo con las directrices del Programa Nacional de Chagas (PNCH), constituyendo el presente convenio una contribuci&#xF3;n y aporte relevante al fortalecimiento del Sistema de Salud Nacional. Dentro de las actividades asistenciales se pretende dar cobertura al paciente adulto, sin descartar grupos etarios infantiles cuando sea necesario. De la misma forma, se pretende realizar una cobertura asistencial y de tratamiento al grupo de mujeres gestantes tras embarazo y puerperio. La estrategia de educaci&#xF3;n y capacitaci&#xF3;n presenta dos vertientes: de un lado, informaci&#xF3;n y formaci&#xF3;n b&#xE1;sica a la poblaci&#xF3;n en riesgo de padecer la enfermedad, a partir de las estructuras comunitarias b&#xE1;sicas. Esta informaci&#xF3;n engloba todos los aspectos de la enfermedad: de un lado la prevenci&#xF3;n mediante la vigilancia entomo-epidemiol&#xF3;gica con participaci&#xF3;n comunitaria y control vectorial, como tambi&#xE9;n el diagn&#xF3;stico, tratamiento precoz y el seguimiento del paciente en todo su proceso. El enfoque informativo pretende incluir acciones en la lengua originaria de la comunidad en la que se pretende actuar, as&#xED; como socializar los mensajes claves de prevenci&#xF3;n y control que se han de hacer llegar a la poblaci&#xF3;n por los diferentes medios de comunicaci&#xF3;n en coordinaci&#xF3;n con los l&#xED;deres comunitarios. Por otro lado, se pretenden establecer programas de formaci&#xF3;n y capacitaci&#xF3;n en materia asistencial y en el campo de la investigaci&#xF3;n, mediante la inclusi&#xF3;n del personal adscrito a la plataforma en programas de formaci&#xF3;n continuada, postgrado, maestr&#xED;as y doctorados. La investigaci&#xF3;n pretende plantearse con un enfoque multidisciplinar, englobando las vertientes sociales, econ&#xF3;micas, ambientales, cl&#xED;nicas y biom&#xE9;dicas. Para dise&#xF1;ar e implementar estas actividades se pretenden establecer relaciones con entidades nacionales e internacionales, siguiendo las l&#xED;neas de investigaci&#xF3;n en nuevas estrategias de prevenci&#xF3;n de la enfermedad, de tratamiento y mejora de las herramientas para el diagn&#xF3;stico de las personas afectadas. En el marco del desarrollo de todas las actividades propuestas, y como un principio de sostenibilidad, se firmar&#xE1;n convenios con las instituciones de salud tanto normativa como asistencial (Programa Nacional de Chagas, los centros hospitalarios, universidades y otras instituciones locales que por su experiencia o su mandato tienen actividades en esta tem&#xE1;tica). Esta propuesta est&#xE1; en total consonancia con la Pol&#xED;tica Nacional de Salud, la declaraci&#xF3;n de prioridad nacional la prevenci&#xF3;n y lucha contra el Mal de Chagas en todos los departamentos del pa&#xED;s (resoluci&#xF3;n N&#xBA; del 23 de Marzo del 2006) y las principales l&#xED;neas estrat&#xE9;gicas de la AECID (Plan Director de la Cooperaci&#xF3;n Espa&#xF1;ola 2009-2012.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-028223-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Cochabamba, Tarija, Santa Cruz, Sucre</narrative>
   </name>
  </location>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">691220</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">691220</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="12250" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">691220</value>
   <sector code="12250" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
