<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-088776</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de organizaciones ind&#xED;gena originarias campesinas para la incidencia por la soberan&#xED;a alimentaria y la igualdad de g&#xE9;nero, en el marco</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Fortalecimiento de organizaciones ind&#xED;gena originarias campesinas para la incidencia por la soberan&#xED;a alimentaria y la igualdad de g&#xE9;nero, en el marco del derecho a la alimentaci&#xF3;n? :: En el escenario boliviano posterior a la aprobaci&#xF3;n de la nueva Constituci&#xF3;n Pol&#xED;tica del Estado (CPE, 2009) caracterizado por la reorganizaci&#xF3;n territorial del pa&#xED;s y la construcci&#xF3;n de un nuevo marco normativo que establece cambios estructurales para cristalizar la nueva concepci&#xF3;n de Estado Plurinacional (y que supone una oportunidad para la inclusi&#xF3;n democr&#xE1;tica de las poblaciones hist&#xF3;ricamente excluidas), el proyecto va dirigido a promover una mayor participaci&#xF3;n e incidencia pol&#xED;tica de las organizaciones ind&#xED;genas campesinas de los valles interandinos de Cochabamba por la soberan&#xED;a alimentaria y la igualdad de g&#xE9;nero. Para ello, se propone el fortalecimiento organizativo de las organizaciones espec&#xED;ficas de mujeres y las mixtas, en torno a dos ejes: el interno, especialmente para el caso de las organizaciones mixtas (en la pr&#xE1;ctica masculinizadas) propiciando la profundizaci&#xF3;n y renovaci&#xF3;n democr&#xE1;tica en su funcionamiento, adoptando principios pro-equidad de g&#xE9;nero y generacionales y promoviendo nuevos liderazgos femeninos y j&#xF3;venes; y el externo, para las mixtas y las organizaciones de mujeres, fortaleciendo su capacidad de propuesta e incidencia, trasladando su visi&#xF3;n y especificidad identitaria y territorial a las pol&#xED;ticas p&#xFA;blicas de soberan&#xED;a alimentaria y equidad de g&#xE9;nero. En el escenario boliviano posterior a la aprobaci&#xF3;n de la nueva Constituci&#xF3;n Pol&#xED;tica del Estado (CPE, 2009) caracterizado por la reorganizaci&#xF3;n territorial del pa&#xED;s y la construcci&#xF3;n de un nuevo marco normativo que establece cambios estructurales para cristalizar la nueva concepci&#xF3;n de Estado Plurinacional (y que supone una oportunidad para la inclusi&#xF3;n democr&#xE1;tica de las poblaciones hist&#xF3;ricamente excluidas), el proyecto va dirigido a promover una mayor participaci&#xF3;n e incidencia pol&#xED;tica de las organizaciones ind&#xED;genas campesinas de los valles interandinos de Cochabamba por la soberan&#xED;a alimentaria y la igualdad de g&#xE9;nero. Para ello, se propone el fortalecimiento organizativo de las organizaciones espec&#xED;ficas de mujeres y las mixtas, en torno a dos ejes: el interno, especialmente para el caso de las organizaciones mixtas (en la pr&#xE1;ctica masculinizadas) propiciando la profundizaci&#xF3;n y renovaci&#xF3;n democr&#xE1;tica en su funcionamiento, adoptando principios pro-equidad de g&#xE9;nero y generacionales y promoviendo nuevos liderazgos femeninos y j&#xF3;venes; y el externo, para las mixtas y las organizaciones de mujeres, fortaleciendo su capacidad de propuesta e incidencia, trasladando su visi&#xF3;n y especificidad identitaria y territorial a las pol&#xED;ticas p&#xFA;blicas de soberan&#xED;a alimentaria y equidad de g&#xE9;nero. &quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV DIP FOR GUIPUZCOA</narrative>
  </participating-org>
  <participating-org ref="AC-236" role="4" xml:lang="ES">
   <narrative xml:lang="EN">PROSALUS</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-088776-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-06-01" type="1"></activity-date>
  <activity-date iso-date="2016-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El proyecto se desarrollar&#xE1; en los valles interandinos quechuas del departamento de Cochabamba. Se plantea una intervenci&#xF3;n multinivel, vinculando espacios locales con provinciales y departamentales. De esta manera se han planificado acciones a nivel depa</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-06-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-06-01">89587.66</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">55289.46</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-06-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-06-01">89587.66</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">55289.46</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="EUR" value-date="2014-06-01">144877.12</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">89587.66</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">55289.46</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
