<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091105</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of marginalised populations&apos; access to integrated health care at the health public system of Santa Cruz Department, Bolivia.</narrative>
   <narrative xml:lang="ES">MEJORA DEL ACCESO DE POBLACIONES MARGINADAS A UNA ATENCI&#xD3;N INTEGRAL DE SALUD EN LA RED DE SALUD DE VELASCO, DEL DPTO. DE SANTA CRUZ, BOLIVIA</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Velasco est&#xE1; conformada por tres municipios: San Ignacio, San Miguel y San Rafael, cuentan con una poblaci&#xF3;n total de 69,828 habitantes, siendo la poblaci&#xF3;n femenina el 48%, el 76% de la poblaci&#xF3;n se autoidentifica con alg&#xFA;n pueblo originario, de ellos el 87% lo hace como Chiquitano. Las causas de consulta m&#xE9;dica que se presentan con mayor frecuencia son las infecciones respiratorias, tanto en ni&#xF1;os como en adultos; luego est&#xE1;n enfermedades como las infecciones de la piel, diarrea en los ni&#xF1;os (muy frecuente), las atenciones Gineco-Obst&#xE9;tricas en las mujeres, y otras patolog&#xED;as que requieren de atenci&#xF3;n de cirug&#xED;a general, que afectan tanto a adultos como a ni&#xF1;os en diferente medida. Entre las causas de mortalidad, en primer lugar la diarrea en menores de 5 a&#xF1;os, luego neumon&#xED;a. En los adultos (mujeres) est&#xE1;n las complicaciones obst&#xE9;tricas como las hemorragias y otras situaciones como la hipertensi&#xF3;n inducida por el embarazo. La propuesta busca contribuir al derecho a la salud de las poblaciones ind&#xED;genas pertenecientes a la Red de Salud de San Ignacio de Velasco del Departamento de Santa Cruz, en concordancia con los ODM, Agenda Patri&#xF3;tica 2025, Plan Sectorial de Salud 2010 &#xBF; 2020 y la Pol&#xED;tica Sanitaria del Pa&#xED;s. Fortaleciendo el Sistema P&#xFA;blico de Salud de los municipios San Ignacio, San Rafael y San Miguel, implementando procesos de promoci&#xF3;n de la salud y de atenci&#xF3;n integral e intercultural, con enfoque de g&#xE9;nero, en el marco de la pol&#xED;tica nacional de salud. Se implementa la estrategia de promoci&#xF3;n de salud integral e intercultural con enfoque de g&#xE9;nero de la pol&#xED;tica SAFCI, mediante la investigaci&#xF3;n, asistencia t&#xE9;cnica, formaci&#xF3;n continua al personal de salud y la operativizaci&#xF3;n de los mecanismos de Movilizaci&#xF3;n Social, Alianzas Estrat&#xE9;gicas, Reorientaci&#xF3;n de Servicios de Salud y Educaci&#xF3;n para la Vida. En relaci&#xF3;n a la metodolog&#xED;a de trabajo para la obtenci&#xF3;n de los objetivos planteados y resultados esperados, las acciones previstas ser&#xE1;n ejecutadas bajo el enfoque de derechos, g&#xE9;nero, interculturalidad, participaci&#xF3;n social e igualdad de oportunidades. El Proyecto coordinar&#xE1;, planificar&#xE1; y ejecutar&#xE1; acciones conjuntas con el Servicio Departamental de Salud Santa Cruz, la Gerencia de Red de Salud y los Responsables Municipales de Salud. Tambi&#xE9;n se fomentar&#xE1; la participaci&#xF3;n de la poblaci&#xF3;n, a partir de la socializaci&#xF3;n de la propuesta aprobada, as&#xED; como en espacios de rendici&#xF3;n de cuentas, no s&#xF3;lo en aquellos previstos por la SAFCI sino en los organizados propiamente por el proyecto. Se pondr&#xE1; especial atenci&#xF3;n en la participaci&#xF3;n en la toma de decisiones de las mujeres a nivel de la Estructura Social en Salud y en espacios de deliberaci&#xF3;n intersectorial, gesti&#xF3;n que prev&#xE9; la pol&#xED;tica SAFCI, impulsando, en ese marco, reuniones para el an&#xE1;lisis y toma de decisiones sobre a nivel de las comunidades (Planes comunales y de Establecimiento) y de los municipios (Plan Municipal de Salud) y la evoluci&#xF3;n de sus indicadores de g&#xE9;nero.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091105-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">San Ignacio de Velasco, San Rafael, San Miguel</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
