<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-093737</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A journey to life -Sartadim Kullakita shelter for adolescents from 12-18 years old in human trafficking situations with the purpose of sexual slavery.</narrative>
   <narrative xml:lang="ES">Un viaje hacia la Vida. Refugio Sartadim Kullakita para adolescentes de 12 a 18 a&#xF1;os en situaci&#xF3;n de trata con fines de violencia sexual comercial.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Un viaje hacia la Vida?. Refugio Sartadim Kullakita para adolescentes de 12 a 18 a&#xF1;os en situaci&#xF3;n de trata con fines de violencia sexual comercial. La Paz - Bolivia :: El nivel de ingresos econ&#xF3;micos de los bolivianos ubica al pa&#xED;s como uno de los m&#xE1;s pobres del continente. De acuerdo a la Estrategia Boliviana de Reducci&#xF3;n de Pobreza (EBRP), alrededor de un tercio de la poblaci&#xF3;n se encuentra en condiciones de pobreza cr&#xF3;nica, mientras que el siguiente tercio muestra s&#xED;ntomas de deterioro en sus niveles de ingreso o de empleo. Adem&#xE1;s del bajo crecimiento econ&#xF3;mico y la baja inversi&#xF3;n y productividad, la historia de Bolivia est&#xE1; marcada por fuertes desigualdades econ&#xF3;micas y sociales: la riqueza del 10 por ciento m&#xE1;s rico de la poblaci&#xF3;n es 140 veces superior a la del 10 por ciento m&#xE1;s pobre y la brecha educacional entre los m&#xE1;s ricos y los m&#xE1;s pobres es de aproximadamente 8,5 a&#xF1;os de educaci&#xF3;n. En un contexto como &#xE9;ste, las diferencias en ingresos, acceso a bienes y servicios p&#xFA;blicos y poder pol&#xED;tico est&#xE1; marcadas por diferencias &#xE9;tnicas, raciales, regionales y de g&#xE9;nero, o sea, por factores ajenos a las capacidades individuales (Fretes, 2008). En este contexto, las condiciones de vida de ni&#xF1;os y adolescentes bolivianos que se aproximan a los 4 millones no presentan mejores perspectivas, con edades que oscilan entre los 15 y los 19 a&#xF1;os, se evidencia una poblaci&#xF3;n predominantemente joven: el 49% de la poblaci&#xF3;n total es menor de 19 a&#xF1;os de edad. Sin embargo, la mayor&#xED;a de estos ni&#xF1;os nace y crece en un contexto adverso y peligroso que inciden negativamente en su calidad de vida. Se estima que de una poblaci&#xF3;n total aproximada de 4 millones, cerca de 2 millones de ni&#xF1;os se encuentran en el marco la pobreza, la extrema pobreza y la marginalidad. As&#xED; tambi&#xE9;n el maltrato infantil es un problema que aqueja la sociedad boliviana en n&#xFA;meros alarmantes. En el nivel nacional, seg&#xFA;n la Direcci&#xF3;n General de la Ni&#xF1;ez y Adolescencia, 7 de cada 10 ni&#xF1;os son maltratados f&#xED;sicamente en sus hogares y ocho de cada diez en la escuela y en al &#xE1;mbito laboral (PNUD, 2006). Asimismo, se informa que cotidianamente se producen al menos 100 agresiones y/o abusos sexuales en los &#xE1;mbitos de la familia, escuela y trabajo. Desagregada esta informaci&#xF3;n, se cuenta con que 3 de cada 100 ni&#xF1;os, ni&#xF1;as y adolescentes han sido v&#xED;ctimas de violaciones sexuales y 15 de cada 100 han sido v&#xED;ctimas de acoso sexual. Frente a estas situaciones de maltrato y de violencia sexual, el 25% de los ni&#xF1;os, ni&#xF1;as y adolescentes no recurre a nadie para pedir ayuda y el 75% pide ayuda a hermanos y compa&#xF1;eros. 2.7.- Descripci&#xF3;n de la poblaci&#xF3;n beneficiaria, participaci&#xF3;n y criterios de selecci&#xF3;n (1 p&#xE1;gina apr&#xF3;x.). &#xBF;A qu&#xE9; colectivos de personas va dirigido el proyecto? El proyecto va dirigido a dos grupos fundamentales: A. Adolescentes entre los 12 a 18 a&#xF1;os en situaci&#xF3;n de trata con fines de violencia sexual comercial, que son rescatadas y referidas por las defensor&#xED;as de la ni&#xF1;ez. B. Autoridades responsables de la protecci&#xF3;n de las adolescentes como son defensor&#xED;a de la ni&#xF1;ez, fiscal&#xED;a, jueces y polic&#xED;a. Estimaci&#xF3;n del n&#xBA; de beneficiarios directos del proyecto. 24 adolescentes participantes del refugio Sartasim Kullakita. 20 autoridades de defensor&#xED;as de la ni&#xF1;ez, fiscal&#xED;a, jueces de La Paz y El Alto&quot;</narrative>
  </description>
  <participating-org ref="AC-48" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-48" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-293" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT DIP BADAJOZ</narrative>
  </participating-org>
  <participating-org ref="AC-708" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-093737-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-02-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">SANT CRUZ</narrative>
   </name>
  </location>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-02-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-02-01">4000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-02-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-02-01">4000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-01"></transaction-date>
   <value currency="EUR" value-date="2015-02-01">4000</value>
   <sector code="43010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">4000</value>
   <sector code="43010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
