<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-089366</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de DDEE de las mujeres y pol&#xED;ticas de econom&#xED;a solidaria en municipios de La Paz</narrative>
   <narrative xml:lang="EN">Strengthening women&apos;s economic rights and policies of solidarity economy in La Paz municipalities.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El programa va a fortalecer a las organizaciones de mujeres para su organizaci&#xF3;n y participaci&#xF3;n en pol&#xED;tica p&#xFA;blica, a los municipios en su mejora de la gesti&#xF3;n p&#xFA;blica desde par&#xE1;metros de equidad, y potenciar a la universidad p&#xFA;blica, liderada por CIDES/UMSA en La Paz y en los municipios de referencia del altiplano norte pace&#xF1;o (Achacachi, Batallas, Santiago de Huata y Huatajata). Se trabajar&#xE1; en la incidencia en pol&#xED;ticas p&#xFA;blicas para la econom&#xED;a solidaria y se transversalizar&#xE1; el enfoque de educaci&#xF3;n para el desarrollo con acciones que vinculan a Euskadi, La Paz y los cuatro municipios. Para lograr este objetivo, con el programa se van a trabajar con cuatro componentes: 1. Fortalecer las capacidades de las organizaciones de mujeres en el territorio de referencia, en el marco de la ESyC y desde un enfoque de derechos. Se contemplan inversiones para el desarrollo de capacidades de las mujeres y de las organizaciones y apoyadas por los municipios a trav&#xE9;s de sus Unidades de G&#xE9;nero. 2. Fortalecer el rol de la universidad p&#xFA;blica (UMSA) en la sociedad y en el estado -a partir de sus funciones acad&#xE9;micas, de formaci&#xF3;n, investigaci&#xF3;n y acci&#xF3;n- en torno al desarrollo de capacidades de entidades locales e instituciones p&#xFA;blicas en la econom&#xED;a solidaria y los derechos econ&#xF3;micos de las mujeres. A nivel local se contempla la creaci&#xF3;n de un Centro de Formaci&#xF3;n y Servicios especializado en Achacachi. Y a nivel provincial-nacional (desde La Paz) con CIDES se realizar&#xE1; una Maestr&#xED;a, seminario de sensibilizaci&#xF3;n-EpD, investigaci&#xF3;n y fortalecimiento de plataformas de ESS. 3. Fortalecer las competencias de las instituciones p&#xFA;blicas municipales relacionadas con el fomento a las iniciativas econ&#xF3;micas (en sus PDM y POA) en el marco de la ESyC y como escenario de ejercicio de los derechos econ&#xF3;micos de las mujeres. Se realizar&#xE1; a trav&#xE9;s de inversiones en los municipios del territorio, cofinanciadas por los presupuestos operativos anuales municipales (POA) con iniciativas donde se discrimina positivamente a las mujeres y j&#xF3;venes. 4. Educaci&#xF3;n para el desarrollo en Euskadi y provincia de La Paz, con el objetivo de fortalecer la capacidad de articulaci&#xF3;n de las y los sujetos de la ESSyC a trav&#xE9;s de redes, espacios de reflexi&#xF3;n, intercambio e incidencia, en el marco de la dimensi&#xF3;n local-global del desarrollo humano local. i) Articulaci&#xF3;n interuniversitaria (de Bolivia, Am&#xE9;rica Latina, Euskadi) incorporando la visi&#xF3;n sur a los debates acad&#xE9;micos sobre alternativas econ&#xF3;micas para el desarrollo humano, a trav&#xE9;s de un &quot;Seminario Permanente sobre ESSyC y econom&#xED;a feminista&quot;, que culminar&#xE1; en un Seminario Internacional en Bilbao (2018) con difusi&#xF3;n de resultados en Euskadi y Bolivia. ii) Introducci&#xF3;n en estudios de Grado y Postgrado de la aproximaci&#xF3;n a las econom&#xED;as cr&#xED;ticas (econom&#xED;a social y solidaria, econom&#xED;a feminista, econom&#xED;a ecol&#xF3;gica?), a partir de experiencias y conocimientos del sur. La poblaci&#xF3;n sujeto son j&#xF3;venes universitarios/as de diferentes facultades y universidades vascas, que realizar&#xE1;n trabajos y tesinas en este sector, con vinculaciones con el territorio de referencia y otras experiencias latinoamericanas. iii) Articulaci&#xF3;n de los agentes locales de cada territorio-comarca en torno a los principios de la ESS y DDEEM con una estrategia de sensibilizaci&#xF3;n en municipios y comarcas vascas, en coordinaci&#xF3;n con Euskal Fondoa, Eudel, REAS; incluye formaci&#xF3;n e intercambio de experiencias entre agentes locales de Bolivia y Euskadi.</narrative>
  </description>
  <participating-org ref="AC-35" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-35" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-899" role="4" xml:lang="ES">
   <narrative xml:lang="EN">HEGOA - Instituto de Estudios sobre Desarrollo y Cooperaci&#xF3;n Internacional</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-089366-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-13" type="1"></activity-date>
  <activity-date iso-date="2020-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-11-13"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-11-13">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-11-13"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-11-13">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-13"></transaction-date>
   <value currency="EUR" value-date="2015-11-13">1197332.48</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
