<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-043541</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">TICs PARA LA INTERCULTURALIDAD, RECONOCIMIENTO DE LAS EXPRESIONES CULTURALES DE LOS PUEBLOS ORIGINARIOS Y TRANSMISI&#xD3;N DE SUS CULTURAS</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;TICs PARA LA INTERCULTURALIDAD, RECONOCIMIENTO DE LAS EXPRESIONES CULTURALES DE LOS PUEBLOS ORIGINARIOS Y TRANSMISI&#xD3;N DE SUS CULTURAS se formula como un proyecto de comunicaci&#xF3;n y cultura con impacto en el desarrollo, ubicando sus intervenciones en tres pa&#xED;ses de la Regi&#xF3;n Andina: Bolivia, Ecuador y Per&#xFA;. Las tres l&#xED;neas que articulan el proyecto son: 1. Visibilizaci&#xF3;n de las culturas 2. Conocimiento y reconocimiento de las culturas 3. Innovaci&#xF3;n para la sociedad desde las culturas de pertenencia y locales. Por visibilizaci&#xF3;n se entiende el escenario estrat&#xE9;gico que instaura la relaci&#xF3;n entre el reconocimiento y la participaci&#xF3;n ciudadana. Por innovaci&#xF3;n para la sociedad se entiende un espacio de encuentro entre tecnolog&#xED;as de la informaci&#xF3;n y la comunicaci&#xF3;n, culturas ancestrales y culturas actuales, y adem&#xE1;s la formaci&#xF3;n de la competencia medi&#xE1;tica y tecnol&#xF3;gica aplicada a la transmisi&#xF3;n de conocimientos desde las culturas de pertinencia. Las TICs en conjugaci&#xF3;n con Internet, en un sentido de convergencia de medios, aportan un medio interactivo y una plataforma de comunicaci&#xF3;n que conlleva la reconfiguraci&#xF3;n del entorno medi&#xE1;tico, comunicativo y social. Esto puede ser beneficioso y en ciertos casos perjudicial en t&#xE9;rminos de procesos de homogeneizaci&#xF3;n o monoculturalismo. Como tal no es posible entender las TICs independientemente de la cultura, es decir, no hay l&#xF3;gica medi&#xE1;tica independiente de los contextos culturales y societales. Consecuentemente, esta l&#xED;nea de desarrollo e innovaci&#xF3;n fomenta los usos de TICs de una forma integradora de las culturas de pertenencia, junto con procesos de interculturalidad (propiciando el encuentro de las culturas desde una presencia e interacci&#xF3;n equitativa), y otros aspectos como el medio ambiente, los flujos de inmigraci&#xF3;n entre zonas rurales y urbanas, desarrollo local y la transmisi&#xF3;n intergeneracional, fortaleciendo capacidades para garantizar la realizaci&#xF3;n plena de los derechos. El programa presentado se compone de una serie de acciones e intervenciones encaminadas al establecimiento de una red de trabajo intercultural que pueda generar cooperaci&#xF3;n y transferencia de conocimientos y experiencias entre las culturas en Bolivia, Ecuador y Per&#xFA;. El programa consiste en un Seminario Taller TICs PARA LA INTERCULTURALIDAD en la sede del Ministerio de Cultura de Per&#xFA; (complementario a las capacitaciones realizadas en Bolivia y Ecuador en 2010); una serie de pilotos formativos en zonas de poblaci&#xF3;n vulnerable y empobrecida en Bolivia (El Alto, Tiwanaku y provincia de Ingavi), Ecuador (Picoaz&#xE1; en Portoviejo de Manab&#xED;) y Per&#xFA; (Huanchaco y Moche en La Libertad; Ferre&#xF1;afe y Za&#xF1;a en Lambayeque); un Encuentro Internacional en la sede de la Oficina Regional de la OEI en Per&#xFA; y una publicaci&#xF3;n compilatoria.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-043541-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-01-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Per&#xFA;, Lambayeque, La Libertad</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
