<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059825</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Albergue educativo y productivo EBO para j&#xF3;venes en riesgo de exclusi&#xF3;n social en Achocalla, Bolivia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Albergue educativo y productivo EBO para j&#xF3;venes en riesgo de exclusi&#xF3;n social en Achocalla, Bolivia: Ubicaci&#xF3;n geogr&#xE1;fica: El proyecto se realizar&#xE1; en la zona de Alto Ca&#xF1;uma que pertenece al municipio de Achocalla en el departamento de La Paz, Bolivia. Achocalla es la tercera secci&#xF3;n de la provincia Murillo. Ubicada al suroeste de la ciudad de La Paz, a una distancia de 30 km. Contexto general del proyecto: La propuesta de intervenci&#xF3;n del Albergue educativo y productivo &apos;Escuela Bellos Oficios&apos; para j&#xF3;venes en riesgo de exclusi&#xF3;n social, viene de la necesidad de buscar un hogar y la posibilidad de reinserci&#xF3;n de los/as hijos/as de presos de Bolivia y los/as ni&#xF1;os/as hu&#xE9;rfanos o abandonados de la comunidad de Achocalla. Adem&#xE1;s de cubrir la falta de agua existente en la comunidad de Achocalla y formar a j&#xF3;venes en situaci&#xF3;n de exclusi&#xF3;n social en la t&#xE9;cnica constructiva del superadobe. Ser&#xE1;n talleres te&#xF3;rico-pr&#xE1;cticos que les dar&#xE1;n la posibilidad formarse y practicar lo aprendido en la construcci&#xF3;n de los albergues que despu&#xE9;s dar&#xE1;n cobijo a los j&#xF3;venes excluidos. Todos/as los/as alumnos/as estar&#xE1;n becados pudiendo as&#xED; hacer frente a sus gastos mientras adquieren la formaci&#xF3;n.Objetivos previstos: Objetivo General: Mejorada la calidad y condiciones de vida de al poblaci&#xF3;n de la comunidad de Achocalla y zonas adyacentes y especialmente los j&#xF3;venes hijos/as de padres/madres privados de libertad y j&#xF3;venes hu&#xE9;rfanos y/o abandonados de la comunidad de Achocalla. Objetivo Espec&#xED;fico: O.E.1. Proporcionada vivienda sostenible y duradera, servicios b&#xE1;sicos, alimentaci&#xF3;n y formaci&#xF3;n para la autosuficiencia a los j&#xF3;venes hijos/as de padres/madres privados de libertad, ni&#xF1;os y ni&#xF1;as hu&#xE9;rfanos/as y/o abandonados por sus progenitores de la poblaci&#xF3;n de Achocalla y zonas adyacentes. O.E.2. Creado el grupo multidisciplinar de profesionales que se har&#xE1; cargo del &#xF3;ptimo funcionamiento del proceso de reinserci&#xF3;n de los j&#xF3;venes en riesgo de exclusi&#xF3;n social. Actividades a realizar: 1.- Construcci&#xF3;n de 5 albergues 2.- Construcci&#xF3;n de pozo de agua, 3.- Construcci&#xF3;n de corrales, almac&#xE9;n y vivero4.- Formaci&#xF3;n de 50 j&#xF3;venes y 5 jefes de obra en la t&#xE9;cnica de construcci&#xF3;n de Superadobe5.- Formaci&#xF3;n de de 5 tutores, 1 psic&#xF3;logo y 1 trabajador social. Socio Local: Fundaci&#xF3;n para el Estudio y Fomento Educativo en Latinoam&#xE9;rica. Centro de Investigaciones y Actividades Pedag&#xF3;gicas y Art&#xED;sticas. Fundaci&#xF3;n EFEL-CIAPA. Una de las voluntarias de Arquitectos Sin Fronteras trabaj&#xF3; durante 9 meses en la Oficina T&#xE9;cnica de Cooperaci&#xF3;n que la AECID tiene en La Paz, a trav&#xE9;s del programa de J&#xF3;venes Cooperantes y a la conclusi&#xF3;n del contrato trabaj&#xF3; para la Fundaci&#xF3;n EFEL-CIAPA durante 4 meses como arquitecta en la construcci&#xF3;n de un taller de cocina y costura. De este trabajo conjunto la Fundaci&#xF3;n EFEL-CIAPA solicit&#xF3; a Arquitectos Sin Fronteras la colaboraci&#xF3;n en la formulaci&#xF3;n, ejecuci&#xF3;n y seguimiento de este proyecto. La Fundaci&#xF3;n EFEL-CIAPA tiene un convenio firmado desde el a&#xF1;o 2006 con la Direcci&#xF3;n General de R&#xE9;gimen Penitenciario y Supervisi&#xF3;n de La Paz, a trav&#xE9;s del cual se est&#xE1; trabajando con los/as hijos/as de reclusos. Se abordan temas como la educaci&#xF3;n no formal, la alimentaci&#xF3;n nutritiva, la higiene personal, la intimidad, el respeto como pilar fundamental para una futura reinserci&#xF3;n social. Dentro de este proyecto tambi&#xE9;n participan los/as ni&#xF1;os/as y j&#xF3;venes de la comunidad de Achocalla.</narrative>
  </description>
  <participating-org ref="AC-219" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ASF - Arquitectos Sin Fronteras</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059825-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Alto Ca&#xF1;uma, municipio de Achocalla en el departamento de La Paz, Bolivia.</narrative>
   </name>
  </location>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-04-30"></period-end>
   <value currency="EUR" value-date="2013-01-01">24476</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-04-30"></period-end>
   <value currency="EUR" value-date="2013-01-01">24476</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">24476</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-04-30"></transaction-date>
   <value currency="EUR" value-date="2013-04-30">24476</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
