<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-074513</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la calidad de la ense&#xF1;anza a trav&#xE9;s de la incorporaci&#xF3;n de las nuevas tecnolog&#xED;as en las escuelas de Santa Cruz, Bolivia mediante la creaci&#xF3;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Mejora de la calidad de la ense&#xF1;anza a trav&#xE9;s de la incorporaci&#xF3;n de las nuevas tecnolog&#xED;as en las escuelas de Santa Cruz, Bolivia mediante la creaci&#xF3;n de un Centro de Servicios Educativos y Tecnol&#xF3;gicos. (continuidad) :: Este proyecto tiene como sustento el contexto pol&#xED;tico-jur&#xED;dico y de cambio a nivel nacional, y responde a los desaf&#xED;os contempor&#xE1;neos de la educaci&#xF3;n boliviana y considera la experiencia de Fe y Alegr&#xED;a en formaci&#xF3;n. 1 Mireu l?&#xFA;ltim full que inclou el quadre de tipologia de projecte, sectors de treball i els codis beneficiari, poblaci&#xF3; a la que va dirigida el projecte. 2 Especificar si dep&#xE8;n d?alguna circumst&#xE0;ncia especial (ex: estaci&#xF3; clim&#xE0;tica, temps de sembra...) AJUTS A PROJECTES DE COOPERACI&#xD3; EN POBLES I COL&#xB7;LECTIUS EMPOBRITS ECONOMICA I SOCIALMENT, ACCI&#xD3; HUMANIT&#xC0;RIA I FORMACI&#xD3; I EXECUCI&#xD3; DE PROJECTES DE CODESENVOLUPAMENT P&#xE0;gina 9 Se pretende con el proyecto ampliar y enriquecer las ofertas formativas para el p&#xFA;blico establecido, enfatizando metodolog&#xED;as que valoran la experiencia propia del/a participante poniendo de relieve la importancia que tienen los saberes y conocimientos de nuestros pueblos en las diferentes &#xE1;reas de la formaci&#xF3;n y generar una reflexi&#xF3;n acerca de las ventajas y beneficios que nos presenta el conocimiento universal y las tecnolog&#xED;as de la informaci&#xF3;n y comunicaci&#xF3;n. En consecuencia, se trata de dar mayores condiciones a las propuestas formativas planteadas, estas condiciones se expresan en m&#xE1;s horas de formaci&#xF3;n autogestionada, producci&#xF3;n de materiales formativos, aprovechamiento efectivo de recursos digitales, multimedias y cajas de herramientas tecnol&#xF3;gicas para que los/as participantes tengan todas los insumos para desarrollar las capacidades que se pretenden alcanzar. La realizaci&#xF3;n de los programas formativos nos conducir&#xE1; en primer lugar a un fortalecimiento de los procesos intraculturales de potenciamiento de lo que se sabe y se hace en nuestros pueblos, y en segundo lugar a un di&#xE1;logo intercultural de saberes y conocimientos, apoyados en las tecnolog&#xED;as. En este panorama los programas formativos ser&#xE1;n una herramienta metodol&#xF3;gica que contribuya a la re-creaci&#xF3;n de los procesos cotidianos vinculados con la econom&#xED;a, la producci&#xF3;n, el trabajo t&#xE9;cnico y tecnol&#xF3;gico, la innovaci&#xF3;n y el logro de mejores resultados en las actividades de los sectores populares.&quot;</narrative>
  </description>
  <participating-org ref="AC-47" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC-47" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT - Catalu&#xF1;a</narrative>
  </participating-org>
  <participating-org ref="AC2-182" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAT AYTO LLEIDA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-074513-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">&amp;quot;El proyecto se ejecutar&#xE1; en el departamento de Santa Cruz, concretamente en las &#xE1;reas concentrada y dispersa de 8 municipios que son: Santa Cruz de la Sierra, Warnes, Montero, Saavedra, La Guardia, Cotoca, Porongo y Cuatr</narrative>
   </name>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">5588</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">5588</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">5588</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">5588</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
