<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-094221</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Citizenship participation of women and associations from Chayanta province, Potosi, at the New Pluri-national State of Bolivia, with gender equality.</narrative>
   <narrative xml:lang="ES">Participaci&#xF3;n ciudadana de las mujeres y organizaciones de la provincia Chayanta, en el Nuevo Estado Plurinacional de Bolivia, con equidad de genero.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Participaci&#xF3;n ciudadana de las mujeres y organizaciones de la provincia Chayanta, Potos&#xED; en el Nuevo Estado Plurinacional de Bolivia, con equidad de G&#xE9;nero :: Los municipios de Ravelo, Pocoata, Colquechaca y Ocur&#xED; del departamento de Potos&#xED; con m&#xE1;s de 95.000 habitantes se constituye en una de las provincias m&#xE1;s empobrecida que presentan los IDH m&#xE1;s bajos del pa&#xED;s: 308 en Pocoata, 318 en Ocur&#xED;, 319 en Ravelo y 326 en Colquechaca del mapa de pobreza sobre un total de 327 municipios. Por otra parte, hay una falta de reconocimiento a la labor que realizan las mujeres en la econom&#xED;a de los cuidados al desarrollarse en la esfera privada y tampoco se reconoce el importante papel que ejercen en la econom&#xED;a productiva. As&#xED; mismo, se cuenta con d&#xE9;biles estructuras organizativas de las mujeres capaces de incidir ante las autoridades locales.El Instituto Polit&#xE9;cnico Tom&#xE1;s Katari (IPTK), lleva 38 a&#xF1;os trabajando en la regi&#xF3;n habiendo realizado numerosos trabajos de desarrollo rural y de formaci&#xF3;n/capacitaci&#xF3;n. El proyecto tiene como objetivo ?Fortalecer las capacidades organizaciones, pol&#xED;ticas y econ&#xF3;micas de las mujeres campesinas y organizaciones sociales de la provincia Chayanta, para que participen de manera proactiva, propositiva y representativa en la nueva normativa del Estado plurinacional de Bolivia, y en la exigibilidad de sus Derechos desde un enfoque de G&#xE9;nero e Interculturalidad?. Con el proyecto se va contribuir a combatir la pobreza extrema y desigualdad social de las comunidades ubicadas en los municipios de la provincia Chayanta, para esto ser&#xE1; necesaria: -La formaci&#xF3;n/capacitaci&#xF3;n de mujeres lideresas, entendida como un proceso de interaprendizaje se plantea por la necesidad de que grupos de mujeres campesinas cuenten con conocimientos sobre la realidad de pa&#xED;s, de sus municipios y empoderados participen en la toma de decisiones de los &#xE1;mbitos sociopol&#xED;tico, econ&#xF3;mico y cultural de sus comunidades, de sus municipios y de otros espacios, en el marco de la defensa de sus derechos y de la nueva normativa nacional; -El fortalecimiento a las organizaciones de mujeres, para que a trav&#xE9;s de la incidencia logren las mujeres en pleno derecho, que participen y sean actoras activas dentro sus organizaciones, de sus comunidades y del municipio; - El fortalecimiento de grupos organizados de mujeres para que realicen vigilancia y control social a los procesos de cambio;- El fortalecimiento de centros de mujeres en capacitaci&#xF3;n t&#xE9;cnica artesanal, tejidos y bordados, corte y confecci&#xF3;n, panader&#xED;a y reposter&#xED;a, para que se constituyan en herramientas que les permitan la inclusi&#xF3;n en la vida econ&#xF3;mica, contribuyendo al desarrollo local de sus comunidades y municipios, dada la extrema pobreza por la que atraviesan en la actualidad; - Comunicaci&#xF3;n y difusi&#xF3;n, que a trav&#xE9;s de una estrategia integrada se busque formar y crear opini&#xF3;n p&#xFA;blica en la ciudadan&#xED;a en general para la inclusi&#xF3;n y la equidad de g&#xE9;nero. A la conclusi&#xF3;n del proyecto, la poblaci&#xF3;n sujeto contar&#xE1; con capacidades de asentar las bases de un proceso de desarrollo sostenible. Las acciones se ejecutar&#xE1;n durante 24 meses. El proyecto beneficiar&#xE1; directamente a 5240 familias: 120 mujeres lideresas, 370 mujeres pertenecientes a 16 organizaciones de mujeres (4/municipio), por medios radiales se llegar&#xE1; al 20% de la poblaci&#xF3;n estimada 5240 y 5092 hombres de los 4 municipios (Ravelo, Ocuri, Pocoata y Colquechaca) pertenecientes a la provincia Chayanta. De manera indirecta se llegar&#xE1; a 910 personas. El proyecto es relevante, por la Coyuntura del pa&#xED;s, con una Nueva Constituci&#xF3;n Pol&#xED;tica del Estado, nuevas autoridades municipales y campesinas, con participaci&#xF3;n de 50% de mujeres y 50% de hombres en los procesos electorales, se hace importante que las mujeres con pocas oportunidades de formaci&#xF3;n, sean protagonistas y dejen de ser las m&#xE1;s excluidas de Bolivia. &quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-238" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV DIP FOR GUIPUZCOA</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-371" role="4" xml:lang="ES">
   <narrative xml:lang="EN">TAU FUNDAZIOA</narrative>
  </participating-org>
  <other-identifier ref="009-094221-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-09-14" type="1"></activity-date>
  <activity-date iso-date="2017-09-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Los municipios de Ravelo, Pocoata, Colquechaca y Ocur&#xED; del departamento de Potos&#xED;</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-09-14"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-09-14">93435.81</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-09-14"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-09-14">93435.81</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-14"></transaction-date>
   <value currency="EUR" value-date="2015-09-14">149999.5</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">93435.81</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
