<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-073171</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Participaci&#xF3;n en la iniciativa Ciudad-Ciudad de ONU-Habitat en Cochabamba, Bolivia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Participaci&#xF3;n en la iniciativa Ciudad-Ciudad de ONU-Habitat en Cochabamba, Bolivia :: La iniciativa ?Apoyo a la planificaci&#xF3;n urbana municipal a trav&#xE9;s de la cooperaci&#xF3;n descentralizada? (Alianzas Ciudad-Ciudad) ha sido ejecutado por el Programa de las Naciones Unidas para los Asentamientos Humanos (ONU-Habitat). Esta iniciativa tiene como objetivo fortalecer la planificaci&#xF3;n urbana y el establecimiento de relaciones de cooperaci&#xF3;n t&#xE9;cnica entre ciudades gracias al aprendizaje y el intercambio de experiencias entre gobiernos locales de la regi&#xF3;n latinoamericana y la cooperaci&#xF3;n descentralizada espa&#xF1;ola en torno a las prioridades del desarrollo urbano sostenible. Se ha participado en una reuni&#xF3;n preparatoria, celebrada en Madrid el 25 de febrero de 2013 as&#xED; como en un Seminario de evaluaci&#xF3;n del programa celebrado en Madrid el 16 y 17 de diciembre de 2013. En esta Iniciativa han participado 8 ciudades de 5 pa&#xED;ses de Latinoam&#xE9;rica (Bolivia, Colombia, Cuba, El Salvador y Ecuador), as&#xED; como 16 ciudades del Estado Espa&#xF1;ol (entre las que cabe mencionar Bilbao, Valencia, Murcia, Valladolid, C&#xF3;rdoba o Zaragoza) as&#xED; como Diputaciones Provinciales y Fondos de Cooperaci&#xF3;n. La participaci&#xF3;n del Ayuntamiento de Bilbao se ha centrado en la ciudad de Cochabamba, la 3&#xAA; m&#xE1;s importante de Bolivia, en el sector de Agua y Saneamiento, en colaboraci&#xF3;n con el Consorcio de Aguas Bilbao Bizkaia. Para cooperar en la gesti&#xF3;n de sus plantas de tratamiento de aguas residuales, y la mejora de sus redes fluviales y pluviales. En mayo 2013, t&#xE9;cnicos municipales del Ayto.de Bilbao y del Consorcio se trasladaron a Cochabamba, en el marco de esta iniciativa para conocer de primera mano los problemas de la ciudad que determinan las necesidades sociales m&#xE1;s determinantes que eran la falta de sostenibilidad en el desarrollo urbano ya que los asentamientos humanos han sido implementados sin un enfoque estructural y que el sistemas de redes de saneamiento b&#xE1;sico colapsados y plantas de tratamiento de aguas ineficientes, que generan altos niveles de contaminaci&#xF3;n y aporte a la segregaci&#xF3;n social. En octubre de 2013, una delegaci&#xF3;n de ingenieros y personal t&#xE9;cnico del SEMAPA (Servicio Municipal de Agua Potable y Alcantarillado de Cochabamba) se trasladaron a Bilbao para establecer las bases t&#xE9;cnicas, econ&#xF3;micas y materiales necesarias para la definici&#xF3;n de un anteproyecto a realizar por el SEMAPA en respuesta a las necesidades sobre una planta de tratamiento de aguas residuales. En esta visita pudieron conocer de primera mano el proceso llevado a cabo en el Plan Director de Saneamiento del Consorcio, incluyendo visitas a la Depuradora de Galindo, Plan de Control de Vertidos Industriales, datos sobre seguimiento del proceso de depuraci&#xF3;n, visitas a instalaciones primarias, etc. &quot;</narrative>
  </description>
  <participating-org ref="AC-450" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Ayuntamiento de Bilbao</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC2-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-073171-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Cochabamba</narrative>
   </name>
  </location>
  <sector code="14020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">752</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">752</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">752</value>
   <sector code="14020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">752</value>
   <sector code="14020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
