<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-049337</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Generando capacidades y condiciones para el desarrollo de las comunidades guaran&#xED;es en las regiones del Sur de Bolivia</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En el marco de la libredeteminaci&#xF3;n de los pueblos ind&#xED;genas, reconocidos en la normativa del estado plurinacional boliviano, este proyecto plantea, la generaci&#xF3;n de propuestas de los pueblos guaran&#xED; del departamento de Chuquisaca y Moje&#xF1;o en el departamento del Beni, como aportes para la construcci&#xF3;n participativa de autonom&#xED;as municipales e incorporaci&#xF3;n de los derechos de los pueblos ind&#xED;genas. En el caso del proceso de autonom&#xED;a municipal de Monteagudo y desde el pueblo guaran&#xED;, el proyecto apoyar&#xE1; la construcci&#xF3;n de un procedimiento normativo para la construcci&#xF3;n participativa de la Carta Org&#xE1;nica del Municipio de Monteagudo, ubicado en la provincia Hern&#xE1;ndo Siles en el departamento de Chuquisca. Este proceso estar&#xE1; liderado por un Equipo T&#xE9;cnico conformado por mujeres y hombres guaran&#xED;s capacitados en la tem&#xE1;tica de autonom&#xED;as, autoridades de las 9 capitan&#xED;as zonales, liderado por el directorio del Consejo de Capitanes de Chuquisaca (CCCH) como m&#xE1;xima instancia org&#xE1;nica del pueblo guaran&#xED; en este departamento. En el caso del pueblo moje&#xF1;o, el proyecto incluye el proceso de construcci&#xF3;n de una propuesta participativa para la creaci&#xF3;n de un distrito ind&#xED;gena en el municipio de Loreto, ubicado en la provincia Marb&#xE1;n en el departamento del Beni. Este proceso estar&#xE1; liderado por la Subcentral del R&#xED;o Isiboro, como instancia m&#xE1;xima de las comunidades que se encuentran en la jurisdicci&#xF3;n del municipio, en coordinaci&#xF3;n directa con el directorio de la CPEMB(central de pueblos moje&#xF1;os del beni), como m&#xE1;xima instancia org&#xE1;nica del pueblo Moje&#xF1;o en el departamento del Beni. Se plantean tambi&#xE9;n actividades de consolidaci&#xF3;n del Territorio Ind&#xED;gena Moje&#xF1;o-Ignaciano (TIMI), dando continuidad al proceso hist&#xF3;rico de recuperaci&#xF3;n de su territorio y ejercicio de su territorialidad por medio de la consolidaci&#xF3;n de tierras fiscales a favor del TIMI, y fortalecimiento de la organizaci&#xF3;n por medio de la capacitaci&#xF3;n en la tem&#xE1;tica de Gesti&#xF3;n Territorial en el TIMI. Este territorio colinda con el municipio de San Ignacio de Mojos, ubicado en la provincia Mojos en el departamento del Beni. Las acciones en el TIMI ser&#xE1;n lideradas con la Subcentral del mismo nombre, como m&#xE1;xima instancia org&#xE1;nica de este territorio en coordinaci&#xF3;n con la CPEMB, instancia org&#xE1;nica supracomunal del pueblo Moje&#xF1;o que aglutina a una decena de organizaciones, entre las que se encuentran la Subcentral Isiboro y el TIMI. El proyecto contempla un abordaje transversal del enfoque de g&#xE9;nero en el desarrollo de las actividades y resultados planteados. As&#xED; mismo el CEJIS profundizar&#xE1; este abordaje en la construcci&#xF3;n de una estrategia de g&#xE9;nero que incluya la visi&#xF3;n institucional para el abordaje de la tem&#xE1;tica con los pueblos y organizaciones ind&#xED;genas con las que Cejis desarrolla procesos.&quot;</narrative>
  </description>
  <participating-org ref="AC-34" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-34" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-351" role="4" xml:lang="ES">
   <narrative xml:lang="EN">IPES-ELKARTEA - Instituto de Promoci&#xF3;n de Estudios Sociales</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-049337-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-08-24" type="1"></activity-date>
  <activity-date iso-date="2013-08-23" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Chuquisaca y Beni</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-08-24"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-08-24">84804.5</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-08-24"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-08-24">84804.5</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-08-24"></transaction-date>
   <value currency="EUR" value-date="2012-08-24">84804.5</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">84804.5</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
