<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072819</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Salud primaria-red promotores/as de salud en 24 comunidades r&#xED;o Momor&#xE9; con Barco de Salud</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Salud primaria-red promotores/as de salud en 24 comunidades r&#xED;o Momor&#xE9; con Barco de Salud :: Este proyecto quiere garantizar la asistencia sanitaria primaria de 24 comunidades rurales-ind&#xED;genas ubicadas a lo largo de los 534 km de recorrido del r&#xED;o Mamor&#xE9;. Para ello, plantea el apoyo material a los seis viajes del &quot;&quot;Barco de Salud Kenko Go&quot;&quot; y el fortalecimiento de los conocimientos sanitarios de los/as promotores/as de salud y parteras de las comunidades beneficiarias. La geograf&#xED;a de la Amazonia boliviana e caracteriza por densos bosque, tupidas salvas, extensas sabanas y llanuras surcadas por r&#xED;os, muchos de ellos navegables pero que provocan tambi&#xE9;n frecuentes inundaciones. Entre los r&#xED;os, el m&#xE1;s caudaloso es el Mamor&#xE9;, y en sus m&#xE1;rgenes se ubican las 24 comunidades rurales e ind&#xED;genas beneficiarias de este proyecto (un total de 3.252 personas)Una de sus mayores dificultades es el acceso a servicios de salud cercanos y de calidad, es por ello que desde 1993 un Barco de Salud, gestionado por el socio local Pastoral Social C&#xE1;ritas Beni, en coordinaci&#xF3;n con la Prefectura y el SEDES recorre los m&#xE1;rgenes del r&#xED;o Momor&#xE9; posibilitando esta atenci&#xF3;n primaria de la salud en las comunidades, ya que &#xFA;nicamente existen tres puestos de salud fijos a lo largo de los 534km de recorrido.Cabe destacar que en la asistencia sanitaria del proyecto tiene prioridad la reducci&#xF3;n de la desnutrici&#xF3;n y parasitosis infantil, as&#xED; como la mejora de la salud de las mujeres en edad f&#xE9;rtil en general y de las embarazadas en particular.En el R&#xED;o Mamor&#xE9; existen 24 comunidades asentadas en los Municipios de San Ignacio de Moxos, San Javier, Santa Ana del Yacuma, Exaltaci&#xF3;n, Puerto Siles y San Joaqu&#xED;n pertenecientes a las Provincias de Moxos, Tacuma y Mamor&#xE9; en el Departamento de Beni ?Bolivia.Objetivo General: Garantizar un servicio de salud primaria para 24 comunidades de las riberas del r&#xED;o Momor&#xE9;.Objetivo Espec&#xED;fico: Mejorar la salud primaria de las familias que viven en 24 comunidades de las riberas del r&#xED;o Mamor&#xE9;.Actividades: Acercando de forma peri&#xF3;dica los servicios sanitarios del Barco de Salud a las comunidades carentes de cualquier servicio cercano con estas caracter&#xED;sticas. Realizando diagn&#xF3;sticos, derivaci&#xF3;n de pacientes, visitas domiciliarias, seguimiento de tratamiento, detecci&#xF3;n de IRAS, EDAS, detecci&#xF3;n y vigilancia general de la situaci&#xF3;n de las mujeres embarazadas, curaciones, inyecciones, control peso-talla infantil, exploraciones y an&#xE1;lisis diversos (orina, sangre, papanicolau...) servicio odontol&#xF3;gico, placas y capacitaci&#xF3;n sanitaria b&#xE1;sica a los/as promotores/as de salud comunitarios, etc.Socio Local: Pastoral Social ? C&#xE1;ritas Beni se fund&#xF3; en 1964; desde entonces viene trabajando en ese Departamento amaz&#xF3;nico boliviano dentro del amplio marco social de la zona y en constante relaci&#xF3;n con la cooperaci&#xF3;n internacional. Entre sus actividades y proyectos est&#xE1;n: Distribuci&#xF3;n de alimentos en convenio con el Gobierno Norteamericano y Boliviano. Creaci&#xF3;n de 140 Centros Materno-Infantiles. Capacitaci&#xF3;n y promoci&#xF3;n de la mujer. Producci&#xF3;n agr&#xED;cola, trabajos comunales y de construcci&#xF3;n. PS Caritas Beni recoge, apoya y canaliza las demandas de los beneficiarios, trabaja junto a ellos desde relaciones horizontales y de igualdad para lograr un desarrollo sostenible y duradero, dejando que sean ellos y ellas los verdaderos protagonistas y agentes de cambio de su sociedad; por eso trabaja con Agrupaciones ciudadanas (Juntas vecinales y asociaciones de mujeres) y comunidades del &#xE1;rea rural de Beni. Tiene tambi&#xE9;n un Centro de Salud (Nuestra Se&#xF1;ora de Pompeya) y el Centro de Capacitaci&#xF3;n Sant&#xED;sima Trinidad para eventos sociales, religiosos, culturales, c&#xED;vicos y vecinales. Y realiza Programas de Participaci&#xF3;n Ciudadana para el fortalecimiento de la sociedad civil, Proyectos de abastecimiento de agua potable, de Mejora de seguridad alimentaria y salud para familias campesinas, de Cooperativa agr&#xED;cola, Creaci&#xF3;n de microempresas para inclusi&#xF3;n socio-laboral de mujeres, de Reducci&#xF3;n de riesgos para adolescentes respecto a la violaci&#xF3;n de sus derechos sexuales y reproductivos.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-371" role="4" xml:lang="ES">
   <narrative xml:lang="EN">TAU FUNDAZIOA</narrative>
  </participating-org>
  <other-identifier ref="009-072819-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">24 comunidades rurales-ind&#xED;genas ubicadas a lo largo de los 534 km de recorrido del r&#xED;o Mamor&#xE9;.</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">26250</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">26250</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">26250</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">26250</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
