<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086982</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n del derecho a la salud sexual y reproductiva de mujeres ind&#xED;genas en Quibaya</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Promoci&#xF3;n del derecho a la salud sexual y reproductiva de mujeres ind&#xED;genas en Quibaya :: Ubicaci&#xF3;n Geogr&#xE1;fica: El proyecto se desarrollar&#xE1; en el municipio de Quiabaya, que es la cuarta secci&#xF3;n de la provincia Larecaja del departamento de La Paz, Bolivia.Se trabajar&#xE1; con 10 comunidades ind&#xED;genas campesinas: Yanarani, Moruruqueni, Lojropata, Kantutani ?Jucullani, Marcopata, Cachani, Coribaya Grande ? Chico (comunidades que pertenecen al cant&#xF3;n Marcopata), Ni&#xF1;ihuati, Cancarani y Huerta Yoro (comunidades que pertenecen al cant&#xF3;n Conchupata). Contexto General: El Municipio de Quiabaya, est&#xE1; ubicado a 154 kil&#xF3;metros de distancia de la ciudad de La Paz. A pesar de que la distancia no es extensa, la v&#xED;a de acceso es muy deficitaria, lo que determina el recorrido se realice en 5 a 8 horas promedio. Esta situaci&#xF3;n (municipio alejado de los polos de desarrollo) y el olvido del que han sido objeto las comunidades por parte de las autoridades gubernamentales, han determinado la siguiente situaci&#xF3;n: familias con carencia de recursos para satisfacer sus necesidades b&#xE1;sicas, sin tener las capacidades y oportunidades de producir esos recursos necesarios. Esta situaci&#xF3;n se refleja claramente en que el 92,5% de la poblaci&#xF3;n del municipio est&#xE1; contemplada como poblaci&#xF3;n en extrema pobreza. Esta situaci&#xF3;n se refleja con mayor intensidad en las mujeres ind&#xED;genas originarias campesinas, condicionada por la discriminaci&#xF3;n del que tradicionalmente son objeto y que se refleja en los indicadores socio econ&#xF3;micos del municipio de Quiabaya. Uno de estos indicadores es el acceso de las mujeres a los servicios de salud sexual reproductiva, donde se puede observar que existe una baja cobertura de los servicios de salud sexual y reproductiva. Son varios los factores que determinan esta situaci&#xF3;n, entre los principales est&#xE1;n: gran distancia que existe entre las comunidades y el &#xFA;nico Centro de Salud que esta ubicado en la localidad de Quiabaya; el mal trato que reciben las mujeres en el Centro de Salud cuando requieren los servicios, sobre todo las embarazadas; la dificultad que existe en la comunicaci&#xF3;n paciente- medico a la hora de recibir la atenci&#xF3;n, ya que la mayor&#xED;a de los m&#xE9;dicos no hablan el aymara; desconfianza que existe en las mujeres por la medicina convencional. Todos estos factores determinan que las mujeres decidan no asistir al Centro de Salud de Quiabaya. Objetivos previstos:OG: Mejorar la calidad de vida de la poblaci&#xF3;n de 10 comunidades ind&#xED;genas originarias campesinas del Municipio de Quiabaya a trav&#xE9;s de la mejora en el acceso a los servicios de salud sexual y reproductiva.OE: Mejorar el acceso de mujeres ind&#xED;genas originarias campesinas de 10 comunidades del Municipio de Quiabaya a servicios de salud sexual y reproductiva como parte de su derecho b&#xE1;sico a la salud. Actividades a desarrollar: R1.A1. Elaboraci&#xF3;n de contenidos y medios para la realizaci&#xF3;n de las sesiones de capacitaci&#xF3;n e informaci&#xF3;n sobre DDSR y servicios de salud establecidos por el estado para el cumplimiento del derecho a la SSR; R1.A2. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n orientadas a mujeres de las 10 comunidades sobre DDSR; R1.A3. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n especializada dirigidas a funcionarias/os de la municipalidad sobre el Derecho a la SSR y las responsabilidades como Titulares de Derecho; R1.A4. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n especializada dirigidas a autoridades ind&#xED;genas originarias sobre el Derecho a la SSR y las obligaciones como Titulares de Responsabilidades; R1.A5. Puesta en marcha y funcionamiento del sistema de difusi&#xF3;n de informaci&#xF3;n sobre los procedimientos que las mujeres deben seguir para acceder a los servicios de salud establecidos por el estado para el cumplimiento del derecho a la SSR (Seguro Universal Materno Infantil Ampliado y el Bono Juana Azurduy de Padilla); R1.A6. Sesiones informativas sobre los procedimientos que las mujeres deben seguir para acceder a los servicios del Seguro Universal Materno Infantil Ampliado y el Bono Juana Azurduy de Padilla; R2.A1. Adecuaci&#xF3;n de las infraestructuras de las postas sanitarias de Moruruqueni y Ni&#xF1;ihuati; R2.A2. Equipamiento de las postas sanitarias de Moruruqueni y Ni&#xF1;ihuati; R2.A3. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n en SSR con enfoque intercultural dirigidas al personal de salud de las postas sanitarias; R2.A4. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n en idioma aymara dirigidas al personal de salud de las postas sanitarias de Moruruqueni y Ni&#xF1;ihuati; R2.A5. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n dirigidas a las parteras en relaci&#xF3;n a la atenci&#xF3;n pre parto, parto, post parto, y atenci&#xF3;n del reci&#xE9;n nacido; R2.A6. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n sobre planificaci&#xF3;n familiar dirigidas a parteras; R3.A1. Selecci&#xF3;n de las lideresas para el proceso de fortalecimiento de capacidades para la incidencia; R3.A2. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n sobre liderazgo para la incidencia pol&#xED;tica; R3.A3. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n sobre las implicaciones del Derecho a la SSR y las obligaciones que se derivan para el estado; R3.A4. Realizaci&#xF3;n de sesiones de capacitaci&#xF3;n sobre la incidencia pol&#xED;tica y elaboraci&#xF3;n de la estrategia de incidencia. R3.A5. Elaboraci&#xF3;n participativa de la propuesta de pol&#xED;tica p&#xFA;blica de la Atenci&#xF3;n de la SSR con enfoque intercultural; R3.A6.Implementaci&#xF3;n de la estrategia de incidencia para lograr el compromiso de apoyo a la propuesta de pol&#xED;tica p&#xFA;blica de la Atenci&#xF3;n de la SSR con enfoque intercultural.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-247" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n ADSIS</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086982-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio de Quiabaya, provincia Larecaja, departamento de La Paz, Bolivia. Comunidades ind&#xED;genas campesinas: Yanarani, Moruruqueni, Lojropata, Kantutani ?Jucullani, Marcopata, Cachani, Coribaya Grande ? Chico (cant&#xF3;n Marcopata), Ni&#xF1;ihuati, Cancarani y H</narrative>
   </name>
  </location>
  <sector code="13081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29740</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29740</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">29740</value>
   <sector code="13081" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">29740</value>
   <sector code="13081" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
