<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087113</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Construyendo estrategias de comunicaci&#xF3;n para fortalecer los procesos de emprendimiento empresarial de las mujeres aymaras</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La problem&#xE1;tica del proyecto gira en torno al despojo del derecho a la palabra que sufren las mujeres aymaras y al proceso integral de su recuperaci&#xF3;n desde la formaci&#xF3;n t&#xE9;cnica y la comunicaci&#xF3;n, para el ejercicio de la ciudadan&#xED;a de la que est&#xE1;n excluidas. Esta situaci&#xF3;n se refleja, dentro del campo laboral, en una estructura donde existe una divisi&#xF3;n social del trabajo que est&#xE1; gen&#xE9;rica y &#xE9;tnicamente clasificada, (hombres/mujeres, ind&#xED;genas/ no ind&#xED;genas). Ambos filtros laborales condicionan a las mujeres la posibilidad de tener un espacio laboral digno dentro de la sociedad boliviana. Por otro lado, el despojo del derecho a la palabra para las mujeres aymaras ha significado la introducci&#xF3;n del miedo como mecanismo de opresi&#xF3;n cultura y social. Tanto es as&#xED; que el miedo se ha convertido en uno de los limitantes m&#xE1;s sentidos por ellas para poder comunicarse, participar y decir lo que sienten, opinan y desean. Por ello, es importante trabajar desde el proceso de recuperaci&#xF3;n de la palabra en un sentido integral, que va desde el ejercicio mismo de la pr&#xE1;ctica del habla y del decir hasta un proceso sostenido de formaci&#xF3;n. En este marco se busca potenciar el ejercicio pleno de los derechos sociales y econ&#xF3;micos de las mujeres aymaras y generar mejores condiciones para el ejercicio de estos derechos en los municipios de El Alto, Pucarani y Viacha. La intervenci&#xF3;n plantea la consecuci&#xF3;n de los siguientes resultados con las mujeres involucradas: &#xBF;El fortalecimiento de las competencias t&#xE9;cnico-laborales de las mujeres del municipio de El Alto (inform&#xE1;tica, macram&#xE9;, pollerer&#xED;a, panader&#xED;a, pasteler&#xED;a y confecci&#xF3;n industrial) para una mejor inserci&#xF3;n laboral o para el emprendimiento propio. &#xBF;El incremento de los conocimientos de las mujeres del municipio de El Alto, sobre la violencia de g&#xE9;nero, las pol&#xED;ticas p&#xFA;blicas y las instancias de denuncia como mecanismos b&#xE1;sicos para reconocer y enfrentar la violencia de g&#xE9;nero. &#xBF;El incremento de los conocimientos de las mujeres del municipio de El Alto que participan en el Proyecto, sobre los derechos humanos como un mecanismo necesario para la exigencia de los mismos y la denuncia. &#xBF;El fortalecimiento de competencias en materia de comunicaci&#xF3;n radiof&#xF3;nica de las mujeres de los municipios de El Alto, Pucarani y Viachaen, que facilite la p&#xE9;rdida del miedo a hablar y genere una red de reporteras que vigilan y denuncian la violencia de g&#xE9;nero y la violaci&#xF3;n de los derechos de las mujeres. &#xBF;El fortalecimiento de las actitudes de la poblaci&#xF3;n favorables al ejercicio de los derechos de las mujeres. Teniendo en cuenta que el objetivo general contin&#xFA;a en la l&#xED;nea de potenciar la inclusi&#xF3;n social de las mujeres aymaras para el ejercicio pleno de sus derechos sociales y econ&#xF3;micos, asumimos que esta meta no puede ser lograda si no se tiene una mirada integral. Mirada que se enfoca en la &#xF3;ptica de la formaci&#xF3;n y capacitaci&#xF3;n de las mujeres como sujetos y no s&#xF3;lo en su capacitaci&#xF3;n t&#xE9;cnica.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087113-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El Alto, Pucarani y Viacha</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">126150</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
