<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-094483</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">FORTALECIMIENTO DE LAS CAPACIDADES SOCIOPRODUCTIVAS DE LA EMPRESA SOCIAL DE LA FUNDACI&#xD3;N PALLIRI PARA EL AUTOFINANCIAMIENTO DE LAS ACTIVIDADES</narrative>
   <narrative xml:lang="EN">Strengthening socio-productive capacities of the social enterprise of Palliri Foundation by funding activities.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;FORTALECIMIENTO DE LAS CAPACIDADES SOCIOPRODUCTIVAS DE LA EMPRESA SOCIAL DE LA FUNDACI&#xD3;N PALLIRI PARA EL AUTOFINANCIAMIENTO DE LAS ACTIVIDADES SOCIOECON&#xD3;MICAS PARA MENORES EN RIESGO DE EXCLUSI&#xD3;N SOCIAL :: El presente proyecto se enmarca en la estrategia de la Fundaci&#xF3;n Palliri, que la Fundaci&#xF3;n FADE comparte, que se basa en la formaci&#xF3;n y la educaci&#xF3;n integral de los grupos en situaciones de pobreza y exclusi&#xF3;n social, promoviendo el desarrollo de proyectos educativos integrales, dirigidos a menores de edad, y proyectos de formaci&#xF3;n y con car&#xE1;cter productivo para adultos. Este proyecto surge como una respuesta a los problemas descritos, el programa tiene dos componentes, uno productivo ?formativo (con car&#xE1;cter de autofinanciaci&#xF3;n) y otro educativo integral (dirigido a la poblaci&#xF3;n con grave riesgo social y econ&#xF3;mico). El ?Programa Productivo Palliri? por un lado y el ?Programa de Educaci&#xF3;n Alternativa Integral?, se convierten en una opci&#xF3;n real de lucha contra la pobreza y de mejora de las condiciones de vida, ya que se alejan de las pol&#xED;ticas asistencialistas y procuran una promoci&#xF3;n real de los individuos que participan en estos programas, proporcionando las herramientas necesarias para acceder a trabajos dignos y mejorar la calidad de vida de las/os participantes. Estos programas capacitar&#xE1;n a j&#xF3;venes y adultos (principalmente mujeres) desempleados/as que carezcan de formaci&#xF3;n para el empleo o estudios primarios, a trav&#xE9;s del fortalecimiento del programa productivo textil que la Fundaci&#xF3;n Palliri desarrolla en el distrito 2 de la ciudad de El Alto, mejorando la tecnolog&#xED;a de la empresa social, ampliando sus puntos de venta minorista y su acceso a nuevos mercados y mejorando la calificaci&#xF3;n de la mano de obra de todas las personas que participan en las distintas fases de este. OB.GENERAL: Contribuir a la mejora de la calidad de vida de las familias con grave problem&#xE1;tica socioecon&#xF3;mica a trav&#xE9;s del incremento de sus recursos econ&#xF3;micos. OB.ESPEC&#xCD;FICO: Promover el fortalecimiento del tejido socio-productivo de la empresa social de la Fundaci&#xF3;n Palliri para la autofinanciaci&#xF3;n de actividades de desarrollo con menores con grave problem&#xE1;tica social y econ&#xF3;mica. Los/as destinatarios/as del proyecto son los trabajadores del Centro, y los ni&#xF1;os/as y los/as adolescentes en relaci&#xF3;n a los programas educativos y formativos y los los adultos en relaci&#xF3;n a los proyectos de formaci&#xF3;n, con grave problem&#xE1;tica social y econ&#xF3;mica, del distrito 2 de la ciudad de El Alto en Bolivia.&quot;</narrative>
  </description>
  <participating-org ref="AC-55" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-55" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-405" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL VAL AYTO VALENCIA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-094483-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-31" type="1"></activity-date>
  <activity-date iso-date="2017-01-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">&quot;PA&#xCD;S / PAIS - BOLIVIA PROV&#xCD;NCIA/ PROVINCIA - MURILLO DEPARTAMENT / DEPARTAMENTO - LA PAZ MUNICIPI /MUNICIPIOS - EL ALTO - &quot;</narrative>
   </name>
  </location>
  <sector code="31181" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-31"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">44389</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-31"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-31">44389</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">44389</value>
   <sector code="31181" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">44389</value>
   <sector code="31181" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
