<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087155</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Construcci&#xF3;n de 4 sistemas de riego para garantizar la soberan&#xED;a alimentaria en comunidades ind&#xED;genas de la serran&#xED;a de Tapacari</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Durante el proceso de an&#xE1;lisis realizado con las comunidades beneficiarias, se ha definido como el problema mayor las m&#xFA;ltiples restricciones del entorno para la generaci&#xF3;n de mayores ingresos, prioriza los siguientes aspectos: Poca disponibilidad del recurso agua, bajos niveles de producci&#xF3;n y productividad de las actividades agropecuarias, no existe una instancia regional que dinamice de manera concertada y planificada procesos de transformaci&#xF3;n y comercializaci&#xF3;n directa y organizada, situaci&#xF3;n que no permite incorporar el adecuado valor agregado a la producci&#xF3;n, finalmente no existe la posibilidad de emprender nuevas actividades agr&#xED;colas y/o extra agr&#xED;colas para diversificar la econom&#xED;a de las familias campesinas y garantizar la seguridad alimentaria de las mismas. El fracaso de cosechas cada vez es m&#xE1;s generalizado por el corto periodo de lluvias, lluvias torrenciales, lluvias espor&#xE1;dicas sequ&#xED;as largas, imposibilidad de trasladar por gravedad agua del r&#xED;o, por lo accidentado del terreno monta&#xF1;oso que generalmente imposibilita que la producci&#xF3;n de ma&#xED;z, trigo, papa, avena, llegue a su t&#xE9;rmino. Las familias por la dif&#xED;cil situaci&#xF3;n en la que viven, emigran generalmente los varones, generando otra problem&#xE1;tica, ya que recaen sobre las mujeres responsabilidades y tareas adicionales a las que ya desempe&#xF1;an en el &#xE1;mbito dom&#xE9;stico; afectando tambi&#xE9;n a las ni&#xF1;as que abandonan la escuela para apoyar a la familia. En la intervenci&#xF3;n trabajaremos con 232 mujeres y 214 hombres. La poblaci&#xF3;n de la zona pertenece a los pueblos originarios andinos, cuya cosmovisi&#xF3;n y realidad de vida est&#xE1; marcada por su relaci&#xF3;n con la tierra. Las mujeres no son reconocidas ni validadas en sus sindicatos agrarios, ni para el aporte de mano de obra ni capacitaciones-educaci&#xF3;n, ni propiedad de terrenos, ni derecho al agua, todo lo ostenta el hombre. El proyecto potenciar&#xE1; la participaci&#xF3;n, reconocimiento y derecho propietario de la mujer en equidad con el hombre, estableciendo para ello acuerdos y compromisos con las comunidades como requisitos indispensables antes de iniciarse la intervenci&#xF3;n en cada zona. El objetivo general del proyecto es mejorar las condiciones de vida de las familias campesinas del municipio de Tapacari, de forma que favoreciendo su producci&#xF3;n agr&#xED;cola, logren su soberan&#xED;a alimentaria y al mismo tiempo generen excedentes suficientes para mejorar su econom&#xED;a familiar El proyecto pretende mejorar la producci&#xF3;n agr&#xED;cola asegurando el agua para riego a las comunidades. Para ello se aprovechar&#xE1; el agua de peque&#xF1;as vertientes que existen en la zona y se construir&#xE1; un reservorio para el agua de lluvia, dep&#xF3;sitos revestidos con geomembrana para reunir agua y redes de distribuci&#xF3;n para regar las parcelas, adoptando tecnolog&#xED;as apropiadas para un uso eficiente del agua. La estrategia de autogesti&#xF3;n sin exclusi&#xF3;n y equidad fortalecer&#xE1; la unidad y cohesi&#xF3;n de las comunidades y la calidad de vida (sumaq kawsay) de las familias.</narrative>
  </description>
  <participating-org ref="AC-811" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ASPA - Asociaci&#xF3;n Andaluza por la Solidaridad y la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087155-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Tapacari</narrative>
   </name>
  </location>
  <sector code="31140" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="31140" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="31140" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="31140" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">300000</value>
   <sector code="31140" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
