<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086959</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Internado campesino de Morocomarca. Fase II</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Internado campesino de Morocomarca. Fase II :: El n&#xFA;cleo del proyecto es la Comunidad de Morocomarca al norte del departamento de Potos&#xED;, haciendo frontera con el departamento de Oruro, en plena zona andina a m&#xE1;s de 3.800 metros de altura sobre el nivel del mar con cima fr&#xED;o pr&#xE1;cticamente todo el a&#xF1;o. Unc&#xED;a es la ciudad m&#xE1;s cercana, responsable administrativa, aunque mal comunicada, a m&#xE1;s de hora y media en taxi, por caminos de tierras que pasan por encima de los 4.100 metros y atraviesan varios r&#xED;os impracticables cuando llueve. Es una zona originaria Aimara, sin embargo el Quechua y el castellano han desbancado al Aimara como lenguas maternas. Es uno de los municipios m&#xE1;s pobres del departamento de Potos&#xED; y del pa&#xED;s Unc&#xED;a .Se trata de una zona en la que la base econ&#xF3;mica es la agricultura de subsistencia en peque&#xF1;as parcelas, que se completa con pastoreo. Principalmente se cultiva trigo y papa, con &#xED;ndices de producci&#xF3;n muy bajos e irregulares por la dispersi&#xF3;n e irregularidad de las lluvias. En el contexto educativo, destaca la disparidad de matricu&#xF1;aci&#xF3;n seg&#xFA;n el sexo (60% chicos frente a un 40% de chicas) y la tasa de deserci&#xF3;n escolar (de 1.94 para los chicos y 1.45 para las chicas). Las principales causas son?la doble residencia? (trabajo en zonas agr&#xED;colas y de pastoreo), la alta tasa de orfandad, la distancia a los centros educativos (dispersi&#xF3;n de las comunidades), la incompatibilidad entre el calendario agr&#xED;cola y el escolar y la falta de recursos econ&#xF3;micos familiares En cuanto a la situaci&#xF3;n de g&#xE9;nero, las mujeres est&#xE1;n muy discriminadas. Los medios de producci&#xF3;n se encuentran en su mayor&#xED;a en poder de los hombres, lo que dificulta la independencia de las mujeres ya que las tierras est&#xE1;n a nombre del marido (cuando hay t&#xED;tulo) y s&#xF3;lo se cuenta con algunas ovejas y cabras como medio de subsistencia. Las mujeres suelen dedicarse al pastoreo. La toma de decisiones en las actividades de los distintos sistemas de producci&#xF3;n muestra que la mujer tiene bastante participaci&#xF3;n en las actividades propias de producci&#xF3;n, pero las decisiones importantes, como la definici&#xF3;n de destino est&#xE1;n en manos del var&#xF3;n. En el &#xE1;mbito educativo, se arrastran hist&#xF3;ricas tasas negativas de presencia femenina en las escuelas y los internados. En muchas ocasiones, la presencia de los internados es la &#xFA;nica posibilidad para las chicas deestudiar ya que sus familias se muestran contrarios a que recorran grandes distancias solas. Adem&#xE1;s, en esta zona, la cultura de la violencia est&#xE1; muy presente ya que hasta el 2001, de manera intermitente, varios Ayllus de esta zona al norte de Potos&#xED; han estado en guerra por el establecimiento de l&#xED;mites territoriales (se calcula que desde 1830 han muerto por esta causa casi 10.000 personas). De todos modos, el clima de violencia no ha desaparecido y reaparece con frecuencia ante cualquier conflicto. Breve descripci&#xF3;n del proyecto (objetivos y actividades) El proyecto busca culminar el proceso iniciado tras identificarse localmente la necesidad educativa de la Comunidad de Morocomarca en el municipio Boliviano de Uncia, impulsando la segunda fase del proyecto ?Internado Rural de Morocomarca?. En esta segunda fase, una vez comenzado el funcionamiento del internado, se quiere dotar a la infraestructura de la calidad necesaria para afrontar en condiciones idoneas el proceso educativo, para ello se plantea la mejora de las condiciones de habitabilidad (ventanas, falsos techos, agua caliente, incluyendo formaci&#xF3;n y control de incidencias...) y completar las infraestructuras (la adecuaci&#xF3;n de un acceso puenteado sobre la quebrada existente, la construcci&#xF3;n de muros perimetrales y se mejorar&#xE1; la calidad educativa del internado (se integrar&#xE1; en la red educativa rural escolapia boliviana,se realizar&#xE1; e implantar&#xE1; un proyecto educativo, se dise&#xF1;ar&#xE1; un plan de g&#xE9;nero y se dise&#xF1;ar&#xE1; un plan operativo para el impulso de la matriculaci&#xF3;n femenina y se celebrar&#xE1; una semana de la Paz para educar sobre la resouci&#xF3;n pac&#xED;fica de conflictos) y se garantizar&#xE1; la continuidad del internado (se trabajar&#xE1; en la renovaci&#xF3;n de los convenios econ&#xF3;micos con las instituciones y se buscar&#xE1;n nuevas v&#xED;as de financiaci&#xF3;n. Presentaci&#xF3;n del socio local Los escolapios son una Orden religiosa presente hoy en 34 pa&#xED;ses. Su labor se resume bien a trav&#xE9;s del trabajo de su Fundador, San Jos&#xE9; de Calasanz que en 1597 abre en Roma la primera escuela p&#xFA;blica popular de Europa. Calasanz interpreta que s&#xF3;lo la educaci&#xF3;n puede servir para sacar de la pobreza a los y las menores de las clases sociales m&#xE1;s humildes de su &#xE9;poca. La misi&#xF3;n de los escolapios se traduce hoy en la b&#xFA;squeda de la transformaci&#xF3;n social a trav&#xE9;s de la educaci&#xF3;n de menores y j&#xF3;venes en situaci&#xF3;n de pobreza. Su presencia en Bolivia se remonta a 1.991 y el primer lugar en el que comenzaron su labor educativa fue la localidad de Anzaldo (Cochabamba). Tras asentarse en esta zona, su presencia se extendi&#xF3; por diferentes lugares (siempre respondiendo a una petici&#xF3;n e implicaci&#xF3;n de las comunidades y sus autoridades tradicionales y actuales): Cocapata y Morocomarca. En los tres lugares, gestionan internados rurales y en Anzaldo y Cocapata adem&#xE1;s, las escuelas. Las diferentes comunidades escolapias est&#xE1;n situadas en comunidades donde la pobreza, la falta de educaci&#xF3;n y sanidad son caracter&#xED;sticas dominantes. Su labor est&#xE1; reconocida no s&#xF3;lo por las instituciones religiosas, sino tambi&#xE9;n por las civiles (locales y estatales).&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-332" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Itaka Escolapios</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086959-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">11220</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">24500</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">24500</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
