<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091122</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROMOCI&#xD3;N DEL BUEN VIVIR DEL PUEBLO IND&#xCD;GENA YAMPARA</narrative>
   <narrative xml:lang="EN">Promoting a good livelihood for Yampara indigenous people.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto se desarrollara en Bolivia, siendo el sujeto de la intervenci&#xF3;n siete comunidades ind&#xED;genas pertenecientes al pueblo ind&#xED;gena Yampara, las cuales han sido catalogas como comunidades en extrema pobreza, debido principalmente a su vulnerabilidad en relaci&#xF3;n al acceso a los recursos naturales; especialmente el agua y tierra, lo que acompa&#xF1;ado a las condiciones clim&#xE1;ticas han terminado incidiendo en los bajos &#xED;ndices de rendimiento agr&#xED;cola. En estas condiciones, son las mujeres ind&#xED;genas Yampara las que llevan la peor parte, invisibilizadas en su rol reproductivo, no participan de las decisiones comunales, ni mucho menos acceden a los recursos productivos. Sin embargo a su pobreza, el pueblo ind&#xED;gena Yampara, los &#xFA;ltimos 5 a&#xF1;os, ha liderado importantes transformaciones pol&#xED;ticas y sociales a nivel local y departamental, siendo as&#xED; que su municipio se encuentra transitando a convertirse en una de las primeras doce Autonom&#xED;as Ind&#xED;genas Originarias en Bolivia, y est&#xE1; dando pasos importantes en el proceso de titulaci&#xF3;n colectiva de su territorio, de esta manera se encontrar&#xED;an garantizados sus derechos colectivos. El proyecto presentado aqu&#xED;, pretende incidir en este contexto, mejorando las bases productivas e institucionales del pueblo ind&#xED;gena Yampara, que le permita mejorar su infraestructura de riego de forma familiar y comunitaria, incida en el proceso de Titulaci&#xF3;n Colectiva de Tierras, garantizando una adecuada gesti&#xF3;n territorial ind&#xED;gena, mejorando y diversificando la producci&#xF3;n agr&#xED;cola, y garantizando procesos de transformaci&#xF3;n, con el objetivo de mejorar los ingresos de las familias, especialmente mujeres, con las cuales se desarrollaran acciones especificas de empoderamiento para su incidencia en el proceso auton&#xF3;mico a nivel local y departamental, de manera de desarrollar pol&#xED;ticas favorables hacia las mujeres. El proyecto pretende contribuir al desarrollo del vivir bien o buen vivir del pueblo ind&#xED;gena Yampara, para ello, la contraparte local el Consejo de Ayllus y Markas de Yampara Suyu, organizaci&#xF3;n ind&#xED;gena que los representa, participo activamente de los procesos de identificaci&#xF3;n y formulaci&#xF3;n del proyecto, en esta etapa se realizaron Diagn&#xF3;sticos Participativos R&#xE1;pidos y un Diagnostico de Genero, de forma tal, que se garantiza una adecuada apropiaci&#xF3;n del proyecto por parte de la poblaci&#xF3;n sujeto. Atendiendo las demandas de las familias y especialmente de las mujeres y ni&#xF1;as ind&#xED;genas&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091122-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-08-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Tarabuco</narrative>
   </name>
  </location>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
