<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086657</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Apoyo a la red interinstitucional de protecci&#xF3;n integral de los derechos de la salud sexual y reproductiva</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Apoyo a la red interinstitucional de protecci&#xF3;n integral de los derechos de la salud sexual y reproductiva :: Se trata de un programa de 3 a&#xF1;os que realiza conjuntamente Anesvad y el CSRA, para garantizar el acceso universal a la salud, principalmente en la sexual y reproductiva. El proyecto complementa los planes y las pol&#xED;ticas elaboradas por el Gobierno de Bolivia. Las actividades se dirigen a fortalecer las capacidades de los titulares de derechos, responsabilidades y obligaciones trabajando desde las organizaciones sociales y servicios p&#xFA;blicos de salud y legales locales, promoviendo la participaci&#xF3;n ciudadana. Accesibilidad: Se contribuir&#xE1; a disminuir las barreras que dificultan el uso de los servicios de SSR por parte de las mujeres, derivados de comportamientos o roles que reflejan inequidades de g&#xE9;nero existentes y caracter&#xED;sticas culturales propias de la comunidad. Se disminuir&#xE1; ostensiblemente las barreras de informaci&#xF3;n a trav&#xE9;s de capacitaci&#xF3;n y acciones que permitir&#xE1;n compartir informaci&#xF3;n entre las mujeres. Calidad: El proyecto fortalecer&#xE1; los actuales servicios de SSR en el establecimiento de salud del &#xE1;rea del proyecto (Centro de Salud Senkata), y el Centro de Salud Ventilla (Centro de Salud m&#xE1;s cercano para la poblaci&#xF3;n del Distrito 10, ubicado en el Distrito 8), mejorando la calidad y calidez en la atenci&#xF3;n a las mujeres que acudan al servicio. Se fortalecer&#xE1; la gesti&#xF3;n del programa de SSR a partir de mejorar el procesamiento y an&#xE1;lisis de la informaci&#xF3;n en salud. Se articular&#xE1; una red de servicios integrales a partir de establecer y/o fortalecer v&#xED;nculos entre el establecimiento de salud y entidades p&#xFA;blicas y/o privadas prestadoras de servicios educativos y legales de apoyo y protecci&#xF3;n a las mujeres, existentes en el &#xE1;rea del proyecto (Servicios Legales Integrales Municipales ? SLIM-, Defensor&#xED;as de la Ni&#xF1;ez y Adolescencia). El Modelo SAFCI se adecuar&#xE1; al programa de SSR fortaleci&#xE9;ndose la vigilancia epidemiol&#xF3;gica y gesti&#xF3;n participativa. Se abordar&#xE1; el fortalecimiento de capacidades de los titulares de derechos, responsabilidades y obligaciones trabajando desde las organizaciones sociales y servicios p&#xFA;blicos de salud y legales locales, promoviendo la participaci&#xF3;n ciudadana de hombres y mujeres. Todo este trabajo pretende contribuir al ejercicio del derecho a la salud de las mujeres en edad f&#xE9;rtil y en mayor situaci&#xF3;n de vulnerabilidad de los distritos 8 y 10, distritos de uno de los peores indicadores referidos a la salud sexual y salud reproductiva de todo el pa&#xED;s. Se pretende trabajar en tres resultados: a) accesibilidad a informaci&#xF3;n y servicios de salud sexual y reproductiva por parte de las mujeres en edad f&#xE9;rtil, mejorada; b) atenci&#xF3;n sistem&#xE1;tica de mejor calidad y mayor aceptabilidad de servicios integrales de salud sexual y reproductiva y c) el fortalecimiento de las capacidades de los titulares de obligaciones y responsabilidades del &#xE1;rea geogr&#xE1;fica de intervenci&#xF3;n. El proyecto complementa planes y pol&#xED;ticas elaboradas por el Gobierno Plurinacional de Bolivia, como es la Pol&#xED;tica de Salud Familiar Comunitaria Intercultural (SAFCI), donde se recogen las estrategias b&#xE1;sicas en el marco de la Atenci&#xF3;n Primaria en Salud para brindar un mejor servicio a la comunidad. Esta pol&#xED;tica de salud contempla un componente de atenci&#xF3;n de la salud propiamente donde la estrategia de promoci&#xF3;n de la salud es fundamental; el otro componente es la gesti&#xF3;n participativa de la salud donde el enfoque basado en derechos humanos que trabaja el proyecto se alinea perfectamente. &quot;</narrative>
  </description>
  <participating-org ref="AC-871" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ANESVAD - Fundaci&#xF3;n Anesvad</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-220" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO BILBAO</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086657-BOL" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">&#xC1;rea de Senkata, Distritos 8 y 10 de El Alto, Dpto. La Paz, BOLIVIA</narrative>
   </name>
  </location>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">40643</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">40643</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">40643</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">40643</value>
   <sector code="13020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
