<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-034779</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento Institucional y gobernanza democr&#xE1;tica contribuyendo a la mejora de las condiciones de vida de asentamientos rurales y urbanos de comu</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este convenio plantea una intervenci&#xF3;n integral en m&#xFA;ltiples sectores, que se concretan en dos l&#xED;neas de acci&#xF3;n. El objetivo general de la presente propuesta es la promoci&#xF3;n de la democracia participativa, as&#xED; como la estructuraci&#xF3;n y el fortalecimiento comunitario, el apoyo institucional, la mejora de la gesti&#xF3;n p&#xFA;blica y el desarrollo de procesos de di&#xE1;logo social de la poblaci&#xF3;n namibia vulnerable. Est&#xE1; dividida en dos l&#xED;neas de intervenci&#xF3;n, una en zona rural y otra en zona urbana, ambas persiguiendo fortalecer las instituciones locales, regionales y nacionales, as&#xED; como promover gobernanza democr&#xE1;tica y acceso a servicios b&#xE1;sicos. La primera l&#xED;nea de acci&#xF3;n (LISUP 2) se centra en garantizar la sostenibilidad del convenio actualmente en ejecuci&#xF3;n. Para ello se pretende, no s&#xF3;lo consolidar la producci&#xF3;n agraria y no agraria, sino tambi&#xE9;n aumentar el apoyo a los grupos productores creados, tanto de productos agr&#xED;colas como de artesan&#xED;a, curtido de pieles y ganader&#xED;a, teniendo como objetivo lograr la seguridad alimentaria a nivel local, con la promoci&#xF3;n de distintas actividades generadoras de ingresos. Por otro lado, se trata de garantizar la sostenibilidad en la gesti&#xF3;n del agua en los reasentamientos. Y por &#xFA;ltimo, en esta l&#xED;nea, se continuar&#xE1; dando apoyo a la estructura regional del Ministerio de Tierras y Reasentamiento Namibio, con el objetivo de desarrollar estructuras regionales operativas. La segunda l&#xED;nea de acci&#xF3;n (CLIP) se dirige a reforzar la capacidad institucional y el desarrollo de planes urbanos, con los cuales se integren a grupos de poblaci&#xF3;n viviendo en asentamientos informales (chabolas), utilizando la herramienta CLIP, (Community Land Information Program) consistente en una recogida de informaci&#xF3;n a nivel nacional en poblaciones de bajos ingresos que habitan en asentamientos informales. Persigue establecer una base de datos que permita analizar de manera sostenible las necesidades de tierra e infraestructuras b&#xE1;sicas en cada regi&#xF3;n del pa&#xED;s, para poder mejorar de forma local las infraestructuras b&#xE1;sicas de los asentamientos y a su vez crear procesos de mejora de la tenencia de la tierra en zonas urbanas y en v&#xED;a de urbanizarse en Namibia. De esta forma, las autoridades locales y regionales aumentar&#xE1;n el conocimiento socio-econ&#xF3;mico de las comunidades que albergan bajo su responsabilidad, a la vez que podr&#xE1;n mejorar la planificaci&#xF3;n territorial con datos socio-econ&#xF3;micos relevantes y actualizados. De esta forma, la informaci&#xF3;n recogida por el CLIP pretende influenciar en el desarrollo de pol&#xED;ticas as&#xED; como a estrategias territoriales urbanas. El apoyo a las autoridades locales se complementar&#xE1; con intercambios entre grupos de cada regi&#xF3;n para que se extrapole la experiencia a todas las regiones del pa&#xED;s, a la vez que se llevar&#xE1; a cabo un foro Nacional de presentaci&#xF3;n y revisi&#xF3;n de este programa.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-034779-NAM" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="NA" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Regiones de Omaheke, Otjozondjupa y Hardap</narrative>
   </name>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">386342</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">386342</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">386342</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
