<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204046201-HTI-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IOM HUM 2013-15 Country Programs</narrative>
   <narrative xml:lang="SV">IOM HUM 2013-15 Globalt Landst&#xF6;d</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">TILL&#xC4;GGSBESLUT 2016
Detta beslut &#xE4;r ett kompletterande insatsbeslut till p&#xE5;g&#xE5;ende avtal med IOM 2013 och avtalet har f&#xF6;rl&#xE4;ngts till att g&#xE4;lla till och med 31 december 2016, och utkast till avtalstill&#xE4;gget &#xE4;r f&#xF6;reslaget att g&#xE4;lla till och med juni 2018. Insatsen g&#xE4;ller humanit&#xE4;rt st&#xF6;d. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3 och avser fj&#xE4;rde &#xE5;ret av ett fyr&#xE5;rigt avtal. Detta kompletterande insatsbeslutet f&#xF6;r &#xE5;r 4 avser Sida f&#xF6;rl&#xE4;nga sitt st&#xF6;d mot IOMs landsspecifika projekt 2016 till f&#xF6;ljande tre l&#xE4;nder: Bangladesh (f&#xF6;rl&#xE4;ngning av 2015 &#xE5;rs program), Irak (akuta h&#xE4;lsoinsatser samt &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r GBV i r&#xE5;dande kris), Yemen (f&#xF6;rl&#xE4;ngning av p&#xE5;g&#xE5;ende st&#xF6;d, prioriterade krisinsatser under r&#xE5;dande konflikt). Dessutom avser beslutet ett nytt ett-&#xE5;rigt globalt oallokerat st&#xF6;d f&#xF6;r pl&#xF6;tsligt uppkomna eller ut&#xF6;kade kriser. 

Ytterligare medel motsvarande totalt 36 000 000 SEK f&#xF6;resl&#xE5;s utbetalas vid avtalets undertecknande. 

IOM ges i avtalet fortsatt flexibilitet att omallokera medel inom en projektbudget p&#xE5; upp till 10%. Detta bed&#xF6;ms vara n&#xF6;dv&#xE4;ndigt f&#xF6;r att p&#xE5; ett relevant, snabbt och &#xE4;ndam&#xE5;lsenligt s&#xE4;tt kunna m&#xF6;ta humanit&#xE4;ra behov. F&#xF6;r &#xE4;ndringar &#xF6;ver 10%, eller omallokering mellan projektbudgetar, kr&#xE4;vs Sidas godk&#xE4;nnande.

Vidare s&#xE5; bed&#xF6;mer Sida att samtliga medel f&#xF6;r projektet ska utbetalas ut omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projektet till 1 juli 2016. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat. 

Tidigare st&#xF6;d best&#xE5;r dels av ett tv&#xE5;&#xE5;rigt instutitions- och kapacitetsst&#xF6;d till IOM f&#xF6;r att utveckla och f&#xF6;rb&#xE4;ttra organisationens humanit&#xE4;ra kapacitet och ramverk, dels av ett tre&#xE5;rigt, o&#xF6;ronm&#xE4;rkt st&#xF6;d till IOMs snabbinsatsmekanism Migration Emergency Funding Mechanism - MEFM. Den st&#xF6;rsta delen av 2013 och 2014 &#xE5;rs finansiering utgjordes emellertid av st&#xF6;d till IOMs landspecifika projekt inom ramen f&#xF6;r de FN-ledda gemensamma humanit&#xE4;ra landplanerna. F&#xF6;r 2013 omfattades f&#xF6;ljande fyra l&#xE4;nder av detta st&#xF6;d: Haiti, Kenya, Mali samt Zimbabwe. F&#xF6;r 2014 omfattades st&#xF6;det av Haiti, Kenya, Irak, Yemen och Bangladesh.

I och med detta kompletterande insatsbeslut kommer den sammanlagda insatsen att uppg&#xE5; till 136 500 000 MSEK och f&#xF6;rdelas enligt f&#xF6;ljande:

2013
Haiti - 14 MSEK
Kenya - 6 MSEK
Mali - 5 MSEK
Zimbabwe - 4 MSEK
Total summa 29 MSEK

2014
Haiti - 10 MSEK
Kenya - 5 MSEK
Irak - 19 MSEK
Yemen - 10 MSEK
Bangladesh - 5 MSEK
Total summa 49 MSEK (varp&#xE5; Sida har f&#xE5;tt en &#xE5;terbetalning om 42 715 SEK. Totalsumman f&#xF6;r 2014 uppg&#xE5;r d&#xE4;rmed 48 957 285) 

2015
Haiti - 5 MSEK
Bangladesh - 7.5 MSEK
Jemen - 10 MSEK
Total summa 22.5 MSEK

2016
Bangladesh - 9 MSEK
Irak - 8 MSEK
Yemen - 9 MSEK
Oallokerat - 10 MSEK
Total summa: 36 MSEK

St&#xF6;det f&#xF6;r IOMs institutions-och kapacitetsst&#xF6;d samt snabbinsatsmekanism omfattas ej av det nu aktuella avtalet och budgetsammanst&#xE4;llningen p&#xE5; s. 1 i detta beslut, d&#xE5; detta st&#xF6;d &#xE4;r registrerat som en separat insats med separat avtal i Trac samt Plus (Plus-ID 52040445).

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.

Dokument relaterade till insatsen kan &#xE4;ven finnas i DOX &#xE4;rende nummer 15/001055</narrative>
   <narrative xml:lang="EN">The 2016 humanitarian support to IOM is based on a supplementary decision (supplementary decision 3) to the decision made in 2013 (supplementary decision 1 was taken in 2014). Previous support to IOM consists of a two-year institutional and capacity support to develop and improve the organization&apos;s humanitarian capacity and framework,and a three-year, un-earmarked support to IOMs rapid response mechanism &#x2013; Migration Emergency Funding Mechanism (MEFM). 

Sida intends to extend its support to IOM&apos;s country-specific projects in 2016 to the following three countries: Bangladesh, Iraq and Yemen. In addition the support includes a one-year unallocated contribution for sudden onset and/or expanded crises.

In 2015 Sida support was directed to IOM&apos;s country-specific projects to the following three countries: Bangladesh, Haiti (extension of the 2014 program), and Yemen.

For 2014 the support was directed to Haiti, Kenya, Iraq, Yemen, and Bangladesh. 

The largest part of the 2013 support was directed to IOMs country-specific projects under the joint UN-led humanitarian appeal. For 2013 the support targeted Haiti, Kenya, Mali and Zimbabwe.

With this supplementary decision, the combined humanitarian support to IOM for 2013-2017 will amount to 136 457 285 MSEK, allocated as follows:

2013-14
Humanitarian capacity development - 4 MSEK
Rapid response mechanism - 2 MSEK
Haiti - 14 MSEK
Kenya - 6 MSEK
Mali - 5 MSEK
Zimbabwe - 4 MSEK
Total sum 35 MSEK

2014-15
Humanitarian capacity development - 4 MSEK
Rapid response mechanism - 2 MSEK
Haiti - 10 MSEK
Kenya - 5 MSEK
Iraq - 19 MSEK
Yemen - 10 MSEK
Bangladesh - 5 MSEK
Total sum 55 MSEK

2015-2016
Rapid response mechanism - 2 MSEK
Haiti - 5 MSEK
Bangladesh - 7.5 MSEK
Yemen - 10 MSEK
Total sum 24.5 MSEK

2016-2017
Bangladesh - 9 MSEK
Iraq - 8 MSEK
Yemen - 9 MSEK
Unallocated - 10 MSEK
Total sum: 36 MSEK</narrative>
  </description>
  <participating-org ref="47066" role="2">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="47066" role="4" type="40">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-09-01" type="1"></activity-date>
  <activity-date iso-date="2013-09-01" type="2"></activity-date>
  <activity-date iso-date="2018-06-30" type="3"></activity-date>
  <activity-date iso-date="2018-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="HT" percentage="100">
   <narrative xml:lang="EN">Haiti</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168585.2860398528</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1107065.1367965871</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-01"></transaction-date>
   <value currency="USD" value-date="2013-09-01">1535190.075538</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">-16052.0416513761</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">416525.4484894525</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">-3990.7405037106</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">115701.5134692924</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">74224.152281891</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">520656.8106118156</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2017Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The IOM implemented projects between July 2016 and June 2017 are 8 in total. Additional 5 projects have been added to the initial 3 projects captured under the results register.  The projects achieved in principle the planned results with some reported over-achievements and few under-performances. The projects and their summary results are: 

1. Bangladesh phase-3: Improving access to health, water, sanitation and hygiene for the undocumented Myanmar nationals living in Cox&apos;s  Bazar district 

The project reached 295,415 Undocumented Myanmar Nationals  and host communities with WASH, health care services and education. The key results of the project are as follows.
 -  100% of target beneficiaries in Ukhia and Teknaf Upazilas in Cox&#x2019;s Bazar District have access to primary health care. (target was 90%).
 -  100% of target beneficiaries in Ukhia and Teknaf Upazilas in Cox&#x2019;s Bazar District have access to adequate water supply for drinking (target was 90%)
 -  67% of UMN children aged between 3 and 16 enrolled in non-formal education
(total target population was 5,1831)

2. Yemen Phase-3: Provision of life-saving humanitarian and protection Assistance for Vulnerable and Destitute Migrants throughout Yemen
The project had a total beneficiaries of 76,612. There are:
-  30,910 migrants referred as third-country nationals (TNTs). Support provided included registration and provision of food, health and WASH services, and dignity kits. 
-  45,702 IDPs and other conflict affected Yemenis reached with essential health services. 

3. Iraq phase-2: Increased understanding of gender based violence and improved access to lifesaving health care in Baghdad, Diyala, Salah al Din, Najaf, Anbar and Erbil
-  The project reached 48,028 with medical services through two mobile health teams (target: 37,440 beneficiaries). 28,352 of these consultations were with women and girls. A satisfaction survey conducted by the partner indicates that about 90% of the interviewees were satisfied with the quality and accessibility of the services provided. 
- The project also supported the development of 3 Standard Operating Procedures (SOPs) and 3 referral pathways for GBV prevention and response. Two familiarization workshops were also conducted for partners.In addition, a portal page was also developed and launched.

4. Iraq (Mosul): Modul Emergency Response
The project provided emergency shelter to 3,000 IDPs in Qayyarah Airstip emergency site, Mosul.

5. Haiti: Lifesaving Emergency Assistance, Shelter and NFI to Internally Displaced Persons Affected by Hurricane Mathew
The project results include provision of shelter repair kits and support for 986 households; provision of 200 community tool kits; one year rental subsidy for 14 extremely vulnerable households; and sensitization of 220 local carpenters on safe and wind-resistant reconstruction and repair techniques. 

6. Nigeria/ Lake Chad: Contributions to the Improvement of Living Conditions and Protection of Conflict-Affected Populations in North-East Nigeria 
 - 9,800 households (49,706 people) provided with Non-food Items.
- 35,874 people were reached with psychosocial support, including 1,902 individuals covered with integrated PSS and livelihood activities.
- The project also contributed to the collection and publication of four Displacement Tracking Matrices (DTMs) reports covering 6 States in Northeast Nigeria. 
- The project also planned to create increased access to humanitarian assistance for victims of trafficking, abuse and exploitation. Performance on this outcome area was very poor due to a number of factors that include staffing problem and insecurity.

7. Afghanistan: Life Saving Emergency Assistance, Food and Shelter to Afghan Returnees from Pakistan 
A total of 29,667 undocumented Afghan returnees from Pakistan received post-arrival humanitarian assistance including NFIs, cash for transportation, shelter and winder support. The Project objective had two key indicators and the results are.
? - 61% of vulnerable returnees received post arrival humanitarian assistance (target: 28%)
? - Post arrival humanitarian assistance provided in two (02) border crossing points (BCPs) which are  Torkham and Spin Boldak (target: 2 BCPs).

8. Unallocated Funding Towards Sudden, Emerging or Expanding Crisis Operations in Humanitarian Contexts 
The project had a total 78,231 beneficiaries (42,585 females and 35,646 males) in Nigeria, Tanzania, Burundi, and Democratic Republic of Congo (DRC). The humanitarian assistance provided included Camp Coordination and Camp Management (CCCM), Shelter and Non-food Items (NFIs), Transport Assistance, and Water, Sanitation and Hygiene (WASH).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040462" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
