<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/SA1/HLT/UN/19279</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse sanitaire d&#x2019;urgence en faveur des personnes vuln&#xE9;rables affect&#xE9;es par les mouvements des populations (IDPs, retourn&#xE9;es et h&#xF4;tes) et par les &#xE9;pid&#xE9;mies dans la ZS de Lulingu, province du Sud Kivu en RDC.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Dans le cadre de cette allocation standard, l&#x2019;OMS se propose de mettre en &#x153;uvre une intervention qui a pour but de couvrir les besoins en sant&#xE9; des populations d&#xE9;plac&#xE9;es internes, retourn&#xE9;es et familles d&#x2019;accueil vivant dans la zone de Lulingu au Sud Kivu 
Elle permettra de couvrir les besoins vitaux de personnes affect&#xE9;es par la crise afin de pr&#xE9;server leur int&#xE9;grit&#xE9; physique et mentale, par la r&#xE9;duction de la morbidit&#xE9; et de la mortalit&#xE9; li&#xE9;es aux mouvements r&#xE9;currents des populations, aux &#xE9;pid&#xE9;mies de rougeole, aux complications de la MAS, ainsi qu&#x2019;&#xE0; l&#x2019;absence de la prise en charge m&#xE9;dicale ad&#xE9;quate des grossesses &#xE0; haut risque et de VBG dans cette ZS pendant 9 mois. 
Le projet a l&#x2019;ambition d&#x2019;am&#xE9;liorer l&#x2019;offre des soins de sant&#xE9; de base de 20,064 personnes vivant en situation pr&#xE9;caire (PDIs, retourn&#xE9;s et FAMAC) par un approvisionnement en m&#xE9;dicaments essentiels, Kits rougeole, Kit MAS, Kits PEP et les tables d&#x2019;accouchement dans les formations sanitaires (FOSA) non fonctionnelles la mise en place de r&#xE9;f&#xE9;rencement et contre-r&#xE9;f&#xE9;rencement et des soins de sant&#xE9; avanc&#xE9;s dans les aires de sant&#xE9; n&#x2019;ayant pas des FOSA fonctionnelles  appui au transport des vaccins et &#xE0; la vaccination de rattrapage des enfants de moins de deux ans ayant manqu&#xE9;s la vaccination de routine , la prise en charge (PEC) m&#xE9;dicale des cas de rougeole, des victimes des violence sexuelles (VVS), des complications de MAS, la r&#xE9;habilitation mineure et &#xE9;quipement de 3 FOSA d&#xE9;truites  le renforcement des capacit&#xE9;s du personnel soignant et la mise en place d&#x2019;un syst&#xE8;me de d&#xE9;tection et alerte pr&#xE9;coce des maladies &#xE0; potentiel &#xE9;pid&#xE9;mique..

Ces activit&#xE9;s prioritaires ci-haut cit&#xE9;es, seront mises en &#x153;uvre dans le respect strict de la protection, la pr&#xE9;vention et contr&#xF4;le des infections dans ce contexte de COVID-19 (Mesures barri&#xE8;res). 
Il s&#x2019;agit d&#x2019;une r&#xE9;ponse qui garantira l&apos;acc&#xE8;s gratuit et &#xE9;quitable aux soins de sant&#xE9; de base en faveur de 20,064 personnes (F :3644  H : 3045  f : 6915 et g : 6460). Ces personnes n&#xE9;cessiteuses des soins de sant&#xE9; auront acc&#xE8;s &#xE0; des interventions &#xAB; life-saving &#xBB; dans les FOSA fournies en m&#xE9;dicaments essentiels et &#xE9;quip&#xE9;s en petits mat&#xE9;riels m&#xE9;dicaux. 

La r&#xE9;alisation de ces activit&#xE9;s se fera en convergence avec la Nutrition &#xE0; travers la prise en charge des complications de la MAS, la surveillance nutritionnelle dans les FOSA, ainsi que le traitement des autres pathologies associ&#xE9;es &#xE0; la MAS chez les enfants en hospitalisation.
La convergence se fera aussi avec la protection (SGBV), par la PEC m&#xE9;dicale des survivants de violence sexuelle et le pr&#xE9; positionnement des kits PEP dans les FOSA, la sensibilisation des VVS au recours pr&#xE9;coce aux soins de sant&#xE9; et la collaboration avec les experts de la sant&#xE9; mentale.
Avec l&#x2019;EHA, cette synergie se traduira &#xE0; travers une planification commune des interventions dans la ZS, pour am&#xE9;liorer la fourniture de l&#x2019;eau dans les CS, et l&#x2019;acc&#xE8;s par les communaut&#xE9;s. Ceci en vue de favoriser les conditions d&#x2019;hygi&#xE8;ne et d&#x2019;assainissement qui seront compl&#xE9;t&#xE9;es par une surveillance dans la communaut&#xE9; et une PEC m&#xE9;dicale ad&#xE9;quate dans les FOSA.
Ce lien intersectoriel de la r&#xE9;ponse avec les secteurs de l&#x2019;EHA, la Nutrition, les VBG va valablement rendre cette r&#xE9;ponse coh&#xE9;rente et contribuer &#xE0; r&#xE9;duire la surmorbidit&#xE9; et la surmortalit&#xE9; caus&#xE9;es par le faible acc&#xE8;s aux services sociaux de base de qualit&#xE9;.
L&#x2019;OMS mettra en &#x153;uvre ce projet directement avec les ZS cibl&#xE9;es, avec l&#x2019;implication des leaders communautaires. Des capacit&#xE9;s op&#xE9;rationnelles et de leadership seront renforc&#xE9;es pour permettre &#xE0; ces derniers, la continuit&#xE9; des activit&#xE9;s apr&#xE8;s le projet.
Gr&#xE2;ce &#xE0; la disponibilit&#xE9; d&#x2019;intrants pr&#xE9;-positionn&#xE9;s, le projet va assurer une intervention rapide et imm&#xE9;diate dans l&#x2019;offre des soins de sant&#xE9;, la pr&#xE9;paration et la r&#xE9;ponse &#xE0; la rougeole, paludisme dans ce projet.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <activity-date iso-date="2022-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr DJIGUIMDE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant de l&apos;OMS en RDC</narrative>
   </job-title>
   <telephone>djiguimdea@who.int</telephone>
   <email>Am&#xE9;d&#xE9;e Prosper</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr Gervais FOLEFACK TENGOMO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Team Lead WHE/WHO RDC</narrative>
   </job-title>
   <telephone>+243 828135418</telephone>
   <email>folefacktengomog@who.int</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-10">337876.53</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-09-10">421647.56</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="FTR_DRC_2021_1000589">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-09"></transaction-date>
   <value currency="USD" value-date="2021-09-09">759524.09</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="DRC24-19279">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-10"></transaction-date>
   <value currency="USD" value-date="2021-09-10">759524.09</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
