<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/SA1/FSEC/INGO/19198</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet en S&#xE9;curit&#xE9; Alimentaire et Nutritionnelle, visant &#xE0; r&#xE9;pondre aux crises li&#xE9;es aux violences dans la ZS de Mangala, en Ituri</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La province de l&#x2019;Ituri est marqu&#xE9;e par des attaques et incursions r&#xE9;p&#xE9;t&#xE9;es de diff&#xE9;rents groupes arm&#xE9;s contre les FARDC et la population civile, provoquant des nombreux mouvements de population et par cons&#xE9;quent, des besoins humanitaires tr&#xE8;s importants, notamment en termes de s&#xE9;curit&#xE9; alimentaire. Solidarit&#xE9;s International (SI) propose d&#x2019;apporter une r&#xE9;ponse en S&#xE9;curit&#xE9; Alimentaire et Moyens d&#x2019;Existence (SAME) pour r&#xE9;pondre aux besoins g&#xE9;n&#xE9;r&#xE9;s par les d&#xE9;placements de population et crises nutritionnelles en territoire de Djugu, dans la Zone de Sant&#xE9; (ZS) de Mangala.

L&#x2019;action propos&#xE9;e vise &#xE0; r&#xE9;pondre aux besoins urgents des personnes affect&#xE9;es par l&apos;ins&#xE9;curit&#xE9; alimentaire aig&#xFC;e des populations les plus vuln&#xE9;rables de la ZS de Mangala, au sein de deux Aires de Sant&#xE9; (AS) s&#xE9;lectionn&#xE9;es sur les huit AS vuln&#xE9;rabilis&#xE9;es de la ZS de Mangala , parmi les AS de : Budu, Dz&#x2019;na, Kpau, Likopi, Maskini, Djudi, Pati, Tchele (sous reserve de validation du contexte s&#xE9;curitaire). Une priorisation sera faite, suite au diagnostic de d&#xE9;but du projet, sur les deux AS recevant l&#x2019;intervention de SI parmi ces huit AS en difficult&#xE9;. Plus sp&#xE9;cifiquement, l&#x2019;intervention ciblera les d&#xE9;plac&#xE9;s touch&#xE9;s par les r&#xE9;centes attaques, de m&#xEA;me que les anciens d&#xE9;plac&#xE9;s, les retourn&#xE9;s et familles d&#x2019;accueil, avec une attention particuli&#xE8;re concernant les enfants de moins de 5 ans ou femmes enceintes et allaitantes malnutris. Au total, ce projet appuiera 1 620 m&#xE9;nages (soit 9 720 individus).

En lien avec les priorit&#xE9;s de l&#x2019;Allocation Standard du Fonds Humanitaire en Ituri, le projet propose une intervention de s&#xE9;curit&#xE9; alimentaire bas&#xE9;e sur une double approche (i) la r&#xE9;ponse imm&#xE9;diate aux besoins les plus urgents des populations h&#xF4;tes, retourn&#xE9;es et d&#xE9;plac&#xE9;es affect&#xE9;es par les crises multiples (produit 1) et (ii) le renforcement des capacit&#xE9;s de rel&#xE8;vement et r&#xE9;silience de ces personnes (produit 2). Dans un premier temps, l&#x2019;assistance sera fournie via des foires en vivres. Ensuite, des activit&#xE9;s d&#x2019;appui &#xE0; la relance agricole (distributions d&#x2019;intrants agricoles et d&#x2019;outils aratoires et formations sur les techniques agricoles, sensibilisation, am&#xE9;nagement et/ou installation de centres/unit&#xE9;s de transformation des produits agricoles (UTPA)) seront organis&#xE9;es. 
zut, 
Une attention particuli&#xE8;re sera donn&#xE9;e aux aspects de protection, afin de garantir la suret&#xE9; et la dignit&#xE9; des b&#xE9;n&#xE9;ficiaires et r&#xE9;duire les risques de violations des droits fondamentaux, notamment &#xE0; travers la prise en compte des groupes sp&#xE9;cifiques (femmes, personnes en situation de handicap) en ajustant les distributions (porte &#xE0; porte par exemple) afin de prendre en compte les principes de la protection transversale. 

SI se coordonnera avec Caritas pr&#xE9;sent dans la ZS de Mangala avec des activit&#xE9;s AME et avec Aphrodiv, en fin de projet dans le secteur de la S&#xE9;curit&#xE9; Alimentaire, afin de garantir la compl&#xE9;mentarit&#xE9; des interventions et &#xE9;viter les chevauchements.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean-Philippe BARROY</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+243 (0)993 328 215</telephone>
   <email>est.cdm@solidarites-rdc.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-17">332417.58</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-08-31"></period-end>
   <value currency="USD" value-date="2021-09-17">667582.42</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-19198">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-17"></transaction-date>
   <value currency="USD" value-date="2021-09-17">1000000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
