<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/RA3/PROT/INGO/20113</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Renforcement du monitoring de protection et cohabitation pacifique et am&#xE9;lioration de la prise en en faveur des personnes affect&#xE9;es par le conflit dans les zones de sant&#xE9; de Komanda en territoire d&#x2019;Irumu et Lolwa en territoire de Mambasa dans la Province de l&#x2019;Ituri.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Depuis janvier 2021, les habitants du territoire d&#x2019;Irumu, sp&#xE9;cifiquement ceux situ&#xE9;es sur l&#x2019;axe Komanda &#x2013;Luna en zone de sant&#xE9; de Komanda font face &#xE0; une d&#xE9;gradation de la situation s&#xE9;curitaire et de protection suite aux exactions commises par les ADF.  En effet, de janvier &#xE0; ao&#xFB;t 2021, le monitoring de protection a document&#xE9; 1431 violations commises par les ADF dans ce territoire dont 533 pillages, 292 enl&#xE8;vements, 230 homicides, 193 incendies, 107 travaux forc&#xE9;s, 58 coups et blessures, 10 recrutements forc&#xE9;s, 5 viols et 3 morts dus aux mines. Particuli&#xE8;rement en zone de sant&#xE9; de Komanda, il a &#xE9;t&#xE9; rapport&#xE9; &#xE0; l&#x2019;actif des ADF 476 violations dont 174 homicides, 130 enl&#xE8;vements, 72 pillages, 57 incendies, 31 coups et blessures et 12 travaux forc&#xE9;s. Cette d&#xE9;gradation de la situation de protection dans cette zone de sant&#xE9; oblige plusieurs m&#xE9;nages &#xE0; quitter leurs localit&#xE9;s d&#x2019;origine pour des localit&#xE9;s comme Komanda, Bavukutu, Bamande et Mungamba en zone de sant&#xE9; de Komanda et Tolitoli et Bahaha I et II en zone de sant&#xE9; de Lolwa en territoire de Mambasa. Actuellement, on estime ainsi &#xE0; 120.000 personnes d&#xE9;plac&#xE9;es qui manifestent des besoins d&#x2019;assistance en abris /Ame, Wash, s&#xE9;curit&#xE9; alimentaire, protection, sant&#xE9; et &#xE9;ducation. Les nouveaux d&#xE9;plac&#xE9;s s&#x2019;ajoutent &#xE0; ceux qui ont fui les op&#xE9;rations militaires en zone de sant&#xE9; de Nyakunde. De plus on note des tensions communautaires o&#xF9; des personnes suspect&#xE9;es d&#x2019;&#xEA;tre de connivence avec des groupes arm&#xE9;s sont expos&#xE9;es aux actes de violences. Ceci rend ces personnes vuln&#xE9;rables et limite leurs acc&#xE8;s aux services sociaux de base. L&apos;acc&#xE8;s aux terres agricoles pour toutes les communaut&#xE9;s, est devenu un probl&#xE8;me dans certaines localit&#xE9;s, en raison de l&apos;augmentation des attaques &#xE0; proximit&#xE9; des zones d&apos;accueil et sur les routes menant aux march&#xE9;s, ce qui contribue au renforcement vuln&#xE9;rabilit&#xE9; g&#xE9;n&#xE9;rale des populations. Ce contexte volatile recommande un renforcement non seulement de la surveillance du respect des droits humains par le monitoring de protection mais aussi la coh&#xE9;sion sociale en faveur les populations vuln&#xE9;rables dans les zones de sant&#xE9; de Lolwa et Komanda. Ceci dans le but de couvrir leurs besoins vitaux afin de pr&#xE9;server leur int&#xE9;grit&#xE9; physique, mentale, r&#xE9;duire les vuln&#xE9;rabilit&#xE9;s et am&#xE9;liorer leurs conditions de vie. Un effort sera fait dans le cadre du monitoring de protection pour renforcer les m&#xE9;canismes de protection communautaire existants  et la pr&#xE9;vention pour r&#xE9;duire la violence, identifier les incidents de protection mettant en p&#xE9;ril la vie et la sant&#xE9; mentale des personnes d&#xE9;plac&#xE9;es, retourn&#xE9;es et des familles d&#x2019;accueils, r&#xE9;duire et pr&#xE9;venir les incidents et risques de protection &#xE0; travers les sensibilisations sur les droits humains, renforcer la cohabitation pacifique entre les communaut&#xE9;s ce, &#xE0; travers  aussi le travail avec des structures communautaires de protection.  Ces actions (r&#xE9;f&#xE9;rencement des victimes vers les services de prises en charge) seront renforc&#xE9;es en collaboration avec les communaut&#xE9;s et les autorit&#xE9;s Etatiques pour att&#xE9;nuer les risques de protection et faciliter l&#x2019;acc&#xE8;s aux populations &#xE0; une assistance multisectorielle adapt&#xE9;e conform&#xE9;ment aux domaines de responsabilit&#xE9; des clusters. 28 559 personnes seront cibl&#xE9;es par cette intervention dont 11 460 en zone de Komanda et 17. 099 personnes dans celle de Lolwa dans le cadre du monitoring de protection.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">INTERSOS</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-01" type="1"></activity-date>
  <activity-date iso-date="2021-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">PHILIPPE ROUGIER</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">CHEF DE MISSION</narrative>
   </job-title>
   <telephone>+243 822 086 911</telephone>
   <email>rdc@intersos.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-11-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-10-13">39560.44</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-10-31"></period-end>
   <value currency="USD" value-date="2021-10-13">200439.56</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-20113">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-13"></transaction-date>
   <value currency="USD" value-date="2021-10-13">240000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INTERSOS</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305252099">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-25"></transaction-date>
   <value currency="USD" value-date="2021-10-25">192000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">INTERSOS</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
