<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/SA1/GBV-WaSH/INGO/18878</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse holistique en WASH  et  GBV pour renforcer la r&#xE9;silience des personnes affect&#xE9;es par les conflits ethniques et les mouvements des populations  en zones de sant&#xE9; de Nundu, territoire de  Fizi dans le Sud Kivu et de Masisi dans le Nord-Kivu  en RDC.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les zones de sant&#xE9; de Masisi et  des hauts plateaux de Fizi sont en proie &#xE0; de violent affrontements entre groupes arm&#xE9;s depuis maintenant plusieurs ann&#xE9;es. Les zones cibl&#xE9;es par ce projet dans le territoire de Masisi &#xE9;t&#xE9; le th&#xE9;&#xE2;tre des affrontements en r&#xE9;p&#xE9;tition entre groupes arm&#xE9;s et les forces r&#xE9;guli&#xE8;re depuis le d&#xE9;but de cette ann&#xE9;e 2021. La crise des hauts plateaux qui a d&#xE9;but&#xE9; en mai 2019 continue de provoquer d&#x2019;innombrables mouvements des populations dans tout le Sud Kivu. Les deux zones de sant&#xE9;  de Masisi et de Nundu sont parmi  zones d&#x2019;accueil et de  d&#xE9;placements des diff&#xE9;rentes populations affect&#xE9;es par cette crises et les conflits inter-ethniques. 
L&#x2019;objectif du projet est de s&#x2019;assurer que les populations ont acc&#xE8;s &#xE0; une eau potable en quantit&#xE9; suffisante et &#xE0; des infrastructures d&#x2019;assainissement adapt&#xE9;es &#xE0; leurs besoins tout en modifiant leurs pratiques d&#x2019;hygi&#xE8;ne afin d&#x2019;augmenter leur r&#xE9;silience pour faire face aux risques de maladie hydrique dans la zone de sant&#xE9; de Masisi au Nord-Kivu  et de contribuer au renforcement de la r&#xE9;silience des personnes &#xE0; risque et des survivants des VSBG et d&#x2019;autres personnes affect&#xE9;es par les conflits et les mouvements de d&#xE9;placement dans la zone de sant&#xE9; de Nundu au Sud Kivu.
Au total 25 000 personnes (4251 hommes, 5990 femmes, 6750 gar&#xE7;ons et 7999 filles) affect&#xE9;es directement et pr&#xE8;s de 15000 personnes seront  indirectement touch&#xE9;es par le pr&#xE9;sent projet qui sont ceux touch&#xE9;s par des sensibilisations &#xE0; travers les media dans les aires de sant&#xE9;s non couvert par le projet. Dans la zone de sant&#xE9; de Nundu, Ce projet cible directement 18 010 personnes dont 5330 femmes en &#xE2;ge de procr&#xE9;er affect&#xE9;es par le choc des conflits et les mouvements des populations (retourn&#xE9;es, d&#xE9;plac&#xE9;es, autochtones), 15% de ces personnes seront des personnes vivant avec handicap. 
Pour r&#xE9;pondre &#xE0; ces besoin, Norwegian Church Aid (NCA) en RDC va apporter une r&#xE9;ponse coordonn&#xE9;e en deux programmes &#xE0; savoir le GBV et le EHA. 
Pour le programme de GBV, les activit&#xE9;s suivantes seront d&#xE9;velopp&#xE9;es  :
1. Prise en charge des survivants par le renforcement de capacit&#xE9; des structures de prise en charge: Prise en charge m&#xE9;dicale aux survivantes de VSBG, Prise en charge psychosociale amp sant&#xE9; mentale et gestion de cas, Formation des prestataires et Assistants Psychosociales  et Prise en charge juridique 
2. Plaidoyer communautaire pour encourager le changement de mentalit&#xE9; et r&#xE9;duire les VBG: Formation des leaders d&apos;opinion sur leurs r&#xF4;les et leurs responsabilit&#xE9;s dans la pr&#xE9;vention du VBG, Organisation des s&#xE9;ances d&#x2019;information et de sensibilisation   &#xE0; travers les m&#xE9;dias  les relais communautaires et les r&#xE9;seaux sociaux sur les concepts cl&#xE9;s de VBG, le cadre juridique et le circuit de r&#xE9;f&#xE9;rencement.
Ces activit&#xE9;s seront mises en &#x153;uvre dans 6 aires de sant&#xE9; de la zone de sant&#xE9; de Nundu &#xE0; savoir Nundu, Kaboke2, Kabumbe, Ake, Bitobolo, Mukolwe
Pour le programme de EHA, les activit&#xE9;s suivantes seront d&#xE9;velopp&#xE9;es: R&#xE9;habilitation et ou extension du r&#xE9;seau de distribution d&apos;eau de Bukombo, Am&#xE9;nagement /r&#xE9;habilitation de 15 sources simples &#xE0; Kitsule, Muheto et Katale, R&#xE9;habilitation partielle du r&#xE9;seau d&apos;eau de Masisi centre, R&#xE9;paration de syst&#xE8;me d&apos;approvisionnement en eau au niveau des centres de sant&#xE9;, Analyse et monitorage de la qualit&#xE9; d&#x2019;eau des points d&#x2019;eau am&#xE9;nag&#xE9;s, Distribution de purifiant d&#x2019;eau ( Aquatabs ), Construction des PMA aux structures sanitaires, Construction des latrines et douche dans les sites des d&#xE9;plac&#xE9;s, de Bukombo, Kitsule, Muheto et Masisi,Construction des latrines scolaire dans 5 &#xE9;coles primaires., Sensibilisation sur les bonnes pratiques d&apos;hygi&#xE8;ne, Distribution de kit intime aux femmes et filles en &#xE2;ge de procr&#xE9;ation dans les sites de d&#xE9;plac&#xE9;s et Distribution des kit couple m&#xE8;re enfant dans les centres nutritionnel</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Norwegian Church Aid</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Norwegian Church Aid</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Rachel Biraheka</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Programme manager</narrative>
   </job-title>
   <telephone>0853 223 244</telephone>
   <email>Rachel.Biraheka@nca.no</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Benjamin PELLETAN</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Grants and Compliance Advoser</narrative>
   </job-title>
   <telephone>+33672845052</telephone>
   <email>benjamin.pelletan@nca.no</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Marco Antonio Castillo MARTINEZ</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Finance Manager</narrative>
   </job-title>
   <telephone>+243844561242</telephone>
   <email>marco.antonio.castillo@nca.no</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Riborg KNUDSEN</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+47 95305780</telephone>
   <email>riborg.knudsen@nca.no</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="10" percentage="38.65" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="11" percentage="61.35" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-17">200233.51</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-09-30"></period-end>
   <value currency="USD" value-date="2021-09-17">451766.5</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-18878">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-17"></transaction-date>
   <value currency="USD" value-date="2021-09-17">652000.01</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Norwegian Church Aid</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305212013">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">391200.01</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Norwegian Church Aid</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
