<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/RA2/NUT/UN/19632</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Prise en charge de la malnutrition aig&#xFC;e s&#xE9;v&#xE8;re de enfants de moins de 5 ans dans la zone de sante de Nyiragongo suite &#xE0; l&#x2019;&#xE9;ruption volcanique</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Faisant suite &#xE0; l&#x2019;&#xE9;ruption volcanique ayant affect&#xE9; la Zone de sant&#xE9; de Nyiragongo, dans la Province du Nord Kivu, en RDC, le renforcement de la prise en charge int&#xE9;gr&#xE9;e de la malnutrition aig&#xFC;e s&#xE9;v&#xE8;re selon le Protocole national PCIMA dans les structures affect&#xE9;es par la coul&#xE9;e de lave r&#xE9;pond aux besoins des communaut&#xE9;s &#xE9;nonc&#xE9;s par la strat&#xE9;gie Nutrition de l&#x2019;Allocation de R&#xE9;serve en soutien au Plan de r&#xE9;ponse &#xAB; &#xC9;ruption Nyiragongo &#xBB;. 

Le projet sera r&#xE9;alis&#xE9; dans 11 aires de sante de la Zone de sante de Nyiragongo (Kanyaruchinya, Kiziba, Turunga, Mudja, Kibati, Ngangi III, Rusayo, Buhumba, Kingarame. Kasizi, Munigi) affect&#xE9;e par l&#x2019;&#xE9;ruption volcanique, le projet portera essentiellement sur la prise en charge de la malnutrition aigue s&#xE9;v&#xE8;re et le soutien &#xE0; l&#x2019;alimentation du nourrisson et du jeune enfant en situation d&#x2019;urgence (ANJE U). 
Ainsi le projet contribuera au fonctionnement de 12 unit&#xE9;s  (UNTI/UNTA) de prise en charge de la malnutrition dont une pour les formes s&#xE9;v&#xE8;re avec complication, renforcera les capacit&#xE9;s de 42 prestataires de sante et 220 relais communautaires, mettra &#xE0; disposition pour chacune des 11 Centres de sant&#xE9; et l&#x2019;h&#xF4;pital g&#xE9;n&#xE9;ral de r&#xE9;f&#xE9;rence, le mat&#xE9;riel anthropom&#xE9;trique, les aliments th&#xE9;rapeutiques (1200 cartons de RUTF, 20 Cartons de lait F75, 12 cartons de lait F100), les outils de rapportage et mettra en place un m&#xE9;canisme de suivi appropri&#xE9; afin d&#x2019;assurer la d&#xE9;tection pr&#xE9;coce et la prise en charge ad&#xE9;quate des cas de malnutrition. 

Consid&#xE9;rant que l&apos;impact du volcan ne soit pas urgemment visible sur le plan nutritionnel, UNICEF va s&apos;assurer que la surveillance nutritionnelle dans les 11 aires de sant&#xE9; de la zone de sant&#xE9; de Nyiragongo soit effective car dans ce contexte d&#x2019;urgence les conditions sont r&#xE9;unies pour la d&#xE9;gradation de la situation nutritionnelle (incidence des maladies diarrh&#xE9;iques, le paludisme, les IRA, la rougeole, faible acc&#xE8;s aux aliments etc.).  En lien avec la strat&#xE9;gie de l&#x2019;allocation, l&#x2019;UNICEF vise &#xE0; renforcer le syst&#xE8;me de sant&#xE9; dans la zone de sant&#xE9; de Nyiragongo de mani&#xE8;re que les structures de sant&#xE9; affect&#xE9;es par la coul&#xE9;e de la lave soient capables de fournir de fa&#xE7;on continue et efficace la prise en charge des enfants souffrant de la MAS car ils sont car ils sont tr&#xE8;s vuln&#xE9;rables.

Au moins 1100 enfants (572 filles et 528 gar&#xE7;ons) de moins de 5 ans dont  se trouvant dans les crit&#xE8;res de MAS avec ou sans complication m&#xE9;dicale (110 cas de MAS avec complication et 900 cas MAS sans complication) sera pris en charge dans l&#x2019;UNTA et UNTI sans distinction de statut (Retourn&#xE9;s ou autochtones). Ces 1100 cas  (572 filles et 528 gar&#xE7;ons)MAS constituent le quart de la cible MAS sachant qu&#x2019;un quart est couvert par d&#x2019;autres financements (intrants). Ces deux quarts constituant la moitie de la cible pour les six mois de mise en &#x153;uvre de l&#x2019;intervention.

Les mesures barri&#xE8;res seront prises en compte lors des formations des prestataires notamment la distanciation, le port des masques, le lavage des mains a l&#x2019;eau et savon ou d&#xE9;sinfection au gel hydroalcoolique et pr&#xE9;l&#xE8;vement de la temp&#xE9;rature. L&#x2019;utilisation des toises lavables, des pagnes des m&#xE8;res a la place des culottes lors des pes&#xE9;es, l&#x2019;utilisation d&#x2019;un MUAC pour un enfant, etc et enfin la sensibilisation des m&#xE8;res allaitantes sur les mesures de pr&#xE9;vention lors de la pratique de l&#x2019;allaitement sont les mesures additionnelles qui seront mises en place pour r&#xE9;duire les risques de contamination au COVID.

L&#x2019;intervention sera mise en &#x153;uvre par le PRONANUT, le partenaire Gouvernemental et un partenaire ONG, Action of the Future, a ete s&#xE9;lectionn&#xE9;e parmi les ONG membres actifs du Cluster Nutrition et sur la base de ses performances dans les projets ant&#xE9;rieurs et de sa pr&#xE9;sence sur le terrain dans la r&#xE9;ponse. Une fois le financement acquis, le partenaire identifi&#xE9; sera directement s&#xE9;lectionn&#xE9; sur le site UNPP pour un d&#xE9;marrage rapide de l&#x2019;intervention. Un document de projet sera sign&#xE9; entre UNICEF et le partenaire ONG.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Action of the Future</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">PRONANUT</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2021-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Katya Marino</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Deputy Representative</narrative>
   </job-title>
   <telephone>+243970159258</telephone>
   <email>kmarino@unicef.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Marie Noelle Fall</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Resource Mobilisation Manager</narrative>
   </job-title>
   <telephone>+243 820 263 110</telephone>
   <email>mnfall@unicef.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="9" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-07-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-07-28">199999.4</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-19632">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">199999.4</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="FTR_DRC_2021_1000570">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">199999.4</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations Children&apos;s Fund</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
