<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/AS2/CASH/NGO/21280</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance mon&#xE9;taire  multi-sectoriels  &#xE0; usage multiple en faveur 1245 m&#xE9;nages (retourn&#xE9;s, expuls&#xE9;s, rapatri&#xE9;s spontan&#xE9;s de l&apos;Angola et population h&#xF4;te) affect&#xE9;s dans la zone de sant&#xE9; de Dibaya, Territoire de Dibaya. Province Kasa&#xEF; central</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Le pr&#xE9;sent projet s&#x2019;inscrit dans le cadre de la deuxi&#xE8;me  allocation standard 2021 lanc&#xE9;e par le FHRDC. Il pr&#xE9;conise une assistance multisectorielle bas&#xE9;e sur les transferts mon&#xE9;taires &#xE0; usage multiple pour subvenir aux besoins vitaux et r&#xE9;duire les vuln&#xE9;rabilit&#xE9;s des m&#xE9;nages affect&#xE9;s de la Zone de sant&#xE9; de Dibaya (Territoire de Dibaya, Province du Kasa&#xEF;-central).
Il va contribuer aux objectifs strat&#xE9;giques 1 et 2 du PRH 2021. La dur&#xE9;e pr&#xE9;vue de ce projet est de 7 mois et 1 jour pour trois distributions cash, entre lesquelles les activit&#xE9;s n&#xE9;cessaires seront r&#xE9;alis&#xE9;s pour  maximiser le taux de r&#xE9;ussite du projet (enqu&#xEA;tes post-distribution, analyse compl&#xE9;mentaire des march&#xE9;s, analyse des risques, sensibilisation des b&#xE9;n&#xE9;ficiaires et autres parties prenantes, y compris sur  la pr&#xE9;vention de la pand&#xE9;mie &#xE0; COVID-19). 

Avec un budget total de  800 000 USD, ce projet cible 1245 m&#xE9;nages soit 6 225 personnes dont 1195 hommes 1295 femmes 1793 gar&#xE7;ons et 1942  filles parmi lesquels les IDPs,  les personnes  retourn&#xE9;es et la population h&#xF4;te. Le nombre de personnes avec handicap  a &#xE9;t&#xE9; estim&#xE9;  &#xE0; 15% des b&#xE9;n&#xE9;ficiaires directs selon les directives HNO. Il r&#xE9;pond aux besoins multisectoriels des communaut&#xE9;s de la zone de sant&#xE9; de Dibaya, caract&#xE9;ris&#xE9; la classification en phase 4 IPC 20&#xE8;me cycle, une situation nutritionnelle n&#xE9;cessitant des interventions d&#x2019;urgence pour contr&#xF4;ler la situation avec une pr&#xE9;valence MAS de 2,7% , de la pr&#xE9;sence des expuls&#xE9;s r&#xE9;cents en besoin d&#x2019;assistance et de 4 236 cas de violences bas&#xE9;es sur le genre dont 572 cas de violences sexuelles rapporter entre septembre et d&#xE9;cembre 2021.Ce projet vise &#xE0; am&#xE9;liorer les besoins vitaux et les conditions de vie des populations vuln&#xE9;rables ( retourn&#xE9;s, d&#xE9;plac&#xE9;s, expuls&#xE9;s  et population h&#xF4;te ) dans la zone de sant&#xE9; de Dibaya &#xE0; travers une assistance cash multi-sectorielle sans restriction, les sensibilisation sur le PSEA, la COVID 19, et les autres th&#xE9;matiques du projet ainsi que la formation des staffs impliqu&#xE9; dans le projet sur les Fondamentaux des transferts mon&#xE9;taires, le PSEA, la programmation s&#xFB;re et la protection transversale. L&#x2019;identification des b&#xE9;n&#xE9;ficiaires se fera sur base de leurs vuln&#xE9;rabilit&#xE9;s, et utilisera une approche non discriminatoire a&#x300; l&apos;&#xE9;gard des femmes et des personnes d&#xE9;plac&#xE9;es.Une attention particuli&#xE8;re sera port&#xE9;e &#xE0; l&#x2019;endroit des   personnes &#xE0; besoins sp&#xE9;cifiques, particuli&#xE8;rement les survivants des violences bas&#xE9;es sur le genre, les femmes chefs des m&#xE9;nages, les personnes de troisi&#xE8;me &#xE2;ge, les personnes vivant avec handicap pour ne pas nuire (Do no harm) ou casser la cohabitation communautaire. Ces activit&#xE9;s auront comme r&#xE9;sultats  : 

6225 b&#xE9;n&#xE9;ficiaires directes (soit 1245 m&#xE9;nages) et les b&#xE9;n&#xE9;ficiaires indirects au sein de la population touch&#xE9;e (ventil&#xE9;es par &#xE2;ge et par sexe) seront touch&#xE9;es par des messages cl&#xE9;s et du mat&#xE9;riel de sensibilisation sur l&apos;exploitation et les abus sexuels ( groupe de discussion, sensibilisation de proximit&#xE9; et de masse, campagne m&#xE9;diatique, les guichets d&apos;informations etc..)

1245 m&#xE9;nages vuln&#xE9;rables (retourn&#xE9;s, expuls&#xE9;s, d&#xE9;plac&#xE9;s et communaut&#xE9;s h&#xF4;tes) auront  b&#xE9;n&#xE9;fici&#xE9; des distributions des esp&#xE8;ce afin de subvenir &#xE0; leurs besoins vitaux
 
L&#x2019;approche participative retenue (qui consiste &#xE0; impliquer toutes les parties prenantes dans toutes les phases du projets ),  la collaboration avec les autres acteurs du CWG, l&#x2019;inclusion de 187 m&#xE9;nages de personnes vivant avec handicap, soit 15% de 1245 cibl&#xE9;s, la consid&#xE9;ration de l &#x2019;&#xE9;galit&#xE9; de chance entre les sexes contribueront &#xE0; la r&#xE9;ussite et &#xE0; la p&#xE9;rennisation des r&#xE9;sultats du pr&#xE9;sent projet. AJID partagera les informations avec les acteurs pr&#xE9;sents dans la zone d&#x2019;intervention afin d&#x2019;assurer une meilleure compl&#xE9;mentarit&#xE9; et &#xE9;viter la duplication des activit&#xE9;s. Un plan de distribution, une analyse de faisabilit&#xE9; et de march&#xE9;s ont &#xE9;t&#xE9; fait pour s&#x2019;assurer de la r&#xE9;ussite de l&#x2019;intervention dans la zone. AJID va contractualiser avec banque locale pour cette activit&#xE9;.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Association des Jeunes Islamiques pour le D&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association des Jeunes Islamiques pour le D&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-21" type="1"></activity-date>
  <activity-date iso-date="2022-03-21" type="2"></activity-date>
  <activity-date iso-date="2022-10-21" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Isma&#xEB;l MUDADA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnateur g&#xE9;n&#xE9;ral</narrative>
   </job-title>
   <telephone>+243 990 126 482</telephone>
   <email>ajidongd@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Malin Malengo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Charg&#xE9; de programme</narrative>
   </job-title>
   <telephone>+243 972 724 498</telephone>
   <email>malinmalengo@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="902">
   <name>
    <narrative xml:lang="EN">Kasai Central</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.15000000 23.59998900</pos>
   </point>
  </location>
  <sector code="13" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Multi-Sector</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-03-21"></period-start>
   <period-end iso-date="2022-10-21"></period-end>
   <value currency="USD" value-date="2022-04-27">800000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-21280">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-27"></transaction-date>
   <value currency="USD" value-date="2022-04-27">800000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association des Jeunes Islamiques pour le D&#xE9;veloppement</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
