<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/AS2/CASH/INGO/21284</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse multisectorielle en cash inconditionnel aux besoins des populations vuln&#xE9;rables dans la Zone de sant&#xE9; de Rwampara en Ituri</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;Ituri, et plus pr&#xE9;cis&#xE9;ment le nord du territoire de l&#x2019;Irumu, connait depuis le d&#xE9;but du mois d&#x2019;avril 2021 une forte d&#xE9;gradation de la situation s&#xE9;curitaire et humanitaire li&#xE9;e aux attaques d&#x2019;&#xE9;l&#xE9;ments arm&#xE9;s sur les populations civiles, &#xE0; l&#x2019;origine du d&#xE9;placement de plus de 551 000 nouvelles personnes entre janvier et juillet 2021. Ces violences sont venues exacerber une situation humanitaire d&#xE9;j&#xE0; pr&#xE9;caire dans la province de l&#x2019;Ituri qui compte 1,7 million de personnes en situation de d&#xE9;placement et 955 000 personnes retourn&#xE9;es selon la note OCHA sur les personnes d&#xE9;plac&#xE9;es et retourn&#xE9;es en Ituri d&#x2019;octobre 2021. En novembre 2021, la province de l&#x2019;Ituri est secou&#xE9;e par une multiplication des attaques de pr&#xE9;sum&#xE9;s &#xE9;l&#xE9;ments arm&#xE9;s de la CODECO contre les populations civiles lors de plusieurs incursions. 
Cette d&#xE9;gradation de la situation s&#xE9;curitaire et des besoins humanitaires au sud de l&#x2019;Ituri s&#x2019;accompagne &#xE9;galement d&#x2019;un r&#xE9;tr&#xE9;cissement de l&#x2019;acc&#xE8;s humanitaire. Depuis juin 2021, les acteurs humanitaires ont ainsi perdu l&#x2019;acc&#xE8;s &#xE0; pr&#xE8;s de 70% du territoire d&#x2019;Irumu, perte d&#x2019;acc&#xE8;s qui s&#x2019;est amplifi&#xE9;e avec l&#x2019;attaque de Komanda en septembre. Les besoins des populations se sont alors multipli&#xE9;s en m&#xEA;me temps que certaines ONG retiraient temporairement leurs personnels en attendant une accalmie et la r&#xE9;duction des risques pour les personnels et b&#xE9;n&#xE9;ficiaires de leurs actions. 
Pour r&#xE9;pondre aux besoins g&#xE9;n&#xE9;r&#xE9;s par l&#x2019;intensification des conflits en Ituri et les cons&#xE9;quents mouvements de population, Solidarit&#xE9;s International (SI) propose d&#x2019;apporter une r&#xE9;ponse en Cash (principalement pour les besoins de S&#xE9;curit&#xE9; Alimentaire et articles m&#xE9;nagers essentiels) aux populations les plus vuln&#xE9;rables de la Zone de Sant&#xE9; de Rwampara, se trouvant dans la banlieue urbaine de Bunia et qui a accueilli de nombreux d&#xE9;plac&#xE9;s depuis le d&#xE9;but de l&#x2019;ann&#xE9;e 2021 du fait de sa relative stabilit&#xE9;. 
Ce projet visera &#xE0; r&#xE9;pondre aux besoins multisectoriels via un transfert mon&#xE9;taire, permettant aux populations de r&#xE9;pondre au maximum de leurs besoins (alimentaires, articles m&#xE9;nagers essentiels, abris ou loyer, communication, transport, energie, education, sant&#xE9;, moyens de subsistence). Ce transfert sera r&#xE9;alis&#xE9; dans le cadre de ceux d&#xE9;finis par le Minimum Expenditure Basket (MEB) utilis&#xE9; en RDC mais aussi via la m&#xE9;thodologie et l&#x2019;exp&#xE9;rience d&#xE9;velopp&#xE9;e par SI depuis presque 20 ans dans le cadre de la r&#xE9;ponse rapide qui s&#x2019;impl&#xE9;mente d&#xE9;sormais dans le cadre du Programme SAFER. 

En terme de mise en oeuvre, SI s&#x2019;appliquera tout d&#x2019;abord &#xE0; coordonner l&#x2019;approche avec l&#x2019;ensemble des partenaires s&#xE9;l&#xE9;ctionn&#xE9;s dans le cadre de cet appel &#xE0; proposition dans la zone indiqu&#xE9;e (et tout autre acteur oeuvrant d&#xE9;j&#xE0; dans la zone), ceci afin de garantir une compr&#xE9;hension, une compl&#xE9;mentarit&#xE9; et une &#xE9;quit&#xE9; dans l&#x2019;assistance fournie. Il en sera de m&#xEA;me pour les crit&#xE8;res de ciblage et le cas &#xE9;ch&#xE9;ant pour le partage de bases de donn&#xE9;es dans le respect strict de la protection des donn&#xE9;es. L&#x2019;action sera renforc&#xE9;e par l&#x2019;&#xE9;quipe Suivi, Evaluation, Redevabilit&#xE9;, Apprentissage (SERA) de SI tout au long de l&#x2019;intervention.
Objectif g&#xE9;n&#xE9;ral : Contribuer &#xE0; l&apos;am&#xE9;lioration imm&#xE9;diate des conditions de vie des personnes affect&#xE9;es  dans la zone de sant&#xE9; de Rwampara, territoire d&#x2019;Irumu, province de l&#x2019;Ituri. 
Volet MPCA : 38070 personnes d&#xE9;plac&#xE9;es ou affect&#xE9;es par les mouvements de population soit 6345 m&#xE9;nages, dont environ 33104 personnes d&#xE9;plac&#xE9;es et 4966 personnes h&#xF4;tes et autochtones vuln&#xE9;rables (ces derniers repr&#xE9;sentant 15% de la cible), re&#xE7;oivent une r&#xE9;ponse multisectorielle d&#x2019;urgence permettant de r&#xE9;pondre &#xE0; leurs besoins essentiels et d&#x2019;acc&#xE9;der aux services de base dans la ZS de Rwampara.
Activit&#xE9; principale : transferts mon&#xE9;taires
B&#xE9;n&#xE9;ficiaires : 38,070 individus (6 345 m&#xE9;nages), soit 7 234 hommes, 7 995 femmes, 11 040 gar&#xE7;ons, 11 801 filles, dont 5 710 personnes en situation de handicap.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-04-01" type="1"></activity-date>
  <activity-date iso-date="2022-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-11-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean-Philippe Barroy</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>0810642969</telephone>
   <email>est.cdm@solidarites-rdc.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="13" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Multi-Sector</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-01"></period-start>
   <period-end iso-date="2022-11-01"></period-end>
   <value currency="USD" value-date="2022-05-25">1140000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-21284">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-05-25"></transaction-date>
   <value currency="USD" value-date="2022-05-25">1140000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305612041">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-02"></transaction-date>
   <value currency="USD" value-date="2022-06-02">684000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
