<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/AS2/CASH/INGO/21232</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance multisectorielle &#xE0; travers le transfert mon&#xE9;taire  &#xE0; usage multiples en faveur des personnes expuls&#xE9;es , retourn&#xE9;es d&apos;Angola et leur famille d&apos;accueil dans la zone de sant&#xE9; de Kamonia, Province du Kasa&#xEF;.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Depuis septembre 2021, il s&#x2019;observe un afflux important des ressortissants congolais qui retournent par la porte frontali&#xE8;re de Kamako. Entre Septembre et D&#xE9;cembre 2021, 10 961 personnes ont &#xE9;t&#xE9; expuls&#xE9;es de l&#x2019;Angola. Selon l&#x2019;IPC 20&#xE8;me cycle (septembre-D&#xE9;cembre 2021), dans le Territoire de Kamonia 1.230.719 personnes sont en ins&#xE9;curit&#xE9; alimentaire (Phase 4 de l&#x2019;IPC). L&#x2019;afflux des retourn&#xE9;s et des expuls&#xE9;s influe sur la hausse des prix des biens alimentaires de premi&#xE8;re n&#xE9;cessit&#xE9; dans la cit&#xE9; de Kamako. ADRA mettra en &#x153;uvre le paquet d&#x2019;activit&#xE9;s suivant pendant 7 mois et 1 jour, afin d&#x2019;assister ces personnes expuls&#xE9;es, retourn&#xE9;es et leurs familles d&#x2019;accueil pour soutenir et restaurer les moyens de subsistance et am&#xE9;liorer leurs vies. 
Ce projet cible 2.500 m&#xE9;nages, soit 1.000 personnes  y compris les PVH (Personnes vivant avec handicap) dans la ZS de Kamonia afin de restaurer et am&#xE9;liorer les moyens de subsistance des m&#xE9;nages par le biais d&apos;activit&#xE9;s &#xE0; facettes multiples qui am&#xE9;liorent la s&#xE9;curit&#xE9; alimentaire, augmentent les revenus et r&#xE9;duisent les risques auxquels ces personnes vuln&#xE9;rables sont expos&#xE9;es. Une assistance Cash inconditionnelle sera donn&#xE9;e aux 2.500 m&#xE9;nages cibl&#xE9;s avec une somme de 103,53$ US chaque mois, pendant 3 mois. 
Le projet a comme objectif principal d&#x2019;am&#xE9;liorer les conditions de vie des 2.500 m&#xE9;nages Retourn&#xE9;s, Expuls&#xE9;s et leurs familles d&apos;accueil &#xE0; travers une assistance Cash multi usages pour r&#xE9;pondre &#xE0; leurs besoins vitaux. 

De mani&#xE8;re sp&#xE9;cifiques, l&#x2019;acc&#xE8;s aux moyens de subsistances des 2.500 m&#xE9;nages retourn&#xE9;s, expuls&#xE9;es et familles d&apos;accueil les plus vuln&#xE9;rables affect&#xE9;s par la crise dans la zone de sant&#xE9; de Kamonia sera am&#xE9;lior&#xE9;.

ADRA mettra en &#x153;uvre le paquet d&#x2019;activit&#xE9;s suivant pendant 7 mois et 1 jour : 

- La r&#xE9;alisation des enqu&#xEA;tes Baselines et Endlines  
- La formation et sensibilisation des b&#xE9;n&#xE9;ficiaires au d&#xE9;roulement des activit&#xE9;s du projet  
- La s&#xE9;lection, l&apos;identification et l&#x2019;enregistrement des b&#xE9;n&#xE9;ficiaires les plus vuln&#xE9;rables qui b&#xE9;n&#xE9;ficieront de l&#x2019;assistance  
- La distribution des T&#xE9;l&#xE9;phones et carte SIM aux m&#xE9;nages cibl&#xE9;s pour assurer le transfert des cash aux 2.500 m&#xE9;nages b&#xE9;n&#xE9;ficiaires  
- Assurer le Suivi post-distribution (PDM) et l&apos;analyse du march&#xE9; ainsi que des risques 
- Organisation des visites &#xE0; domicile des m&#xE9;nages b&#xE9;n&#xE9;ficiaires pour le suivi des enfants malnutris et FEFA  
- La sensibilisation des communaut&#xE9;s sur l&apos;exploitation et les abus sexuels, les bonnes pratiques alimentaires et l&#x2019;ANJE et la pr&#xE9;vention de la COVID-19 
- La formation du personnel du Projet sur la PSEA  
- La mise en place des mesures de pr&#xE9;vention contre la COVID-19 dans toutes les activit&#xE9;s  

Les principaux r&#xE9;sultats escompt&#xE9;s sont : 
- 2500 m&#xE9;nages sont assist&#xE9;s en cash &#xE0; usage multiple pour am&#xE9;liorer leur acc&#xE8;s aux biens alimentaires et non alimentaire r&#xE9;currents  
- 2500 m&#xE9;nages renforcent leur connaissance sur les bonnes pratiques alimentaires, la pr&#xE9;vention des violences bas&#xE9;es sur le Genre dans la communaut&#xE9; et les mesures barri&#xE8;re de la COVID-19 
- 776,925.00$ US distribu&#xE9;s &#xE0; travers une r&#xE9;ponse en esp&#xE8;ces &#xE0; usage multiple 
- Au moins 70% de m&#xE9;nages (d&#xE9;sagr&#xE9;g&#xE9;s FHH et MHH) assist&#xE9;s am&#xE9;liorent leur score de consommation alimentaire 

Les activit&#xE9;s de ce projet sont en compl&#xE9;mentarit&#xE9; avec les autres secteurs notamment protection, Wash, VBG, Sant&#xE9;, Nutrition, Livelihoods et Education. Cette notion sera plus d&#xE9;velopp&#xE9;e dans les sections appropri&#xE9;es. ADRA partagera les informations sur ses actions avec les autres acteurs afin de s&#x2019;assurer qu&#x2019;il n&#x2019;y a pas chevauchement en termes de paquet d&#x2019;intervention. Enfin, des r&#xE9;unions de coordinations seront organis&#xE9;es avec les autres acteurs avant et pendant toute la p&#xE9;riode de mise en &#x153;uvre pour &#xE9;viter la duplicit&#xE9; et s&#x2019;assurer que la compl&#xE9;mentarit&#xE9; est prise en compte.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-04-04" type="1"></activity-date>
  <activity-date iso-date="2022-04-04" type="2"></activity-date>
  <activity-date iso-date="2022-11-04" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Guy Gushimana</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Manager</narrative>
   </job-title>
   <telephone>+243 815445757</telephone>
   <email>gushimanaguy@adradrcongo.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Etienne LONGE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+243 813515655</telephone>
   <email>longe@adradrcongo.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">MANDILA Martin</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Finance Director</narrative>
   </job-title>
   <telephone>+243 827670918</telephone>
   <email>martin@adradrcongo.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="903">
   <name>
    <narrative xml:lang="EN">Kasai</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.42357200 20.79535900</pos>
   </point>
  </location>
  <sector code="13" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Multi-Sector</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-04-04"></period-start>
   <period-end iso-date="2022-11-04"></period-end>
   <value currency="USD" value-date="2022-04-27">1200000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-21232">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-27"></transaction-date>
   <value currency="USD" value-date="2022-04-27">1200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305556005">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-06"></transaction-date>
   <value currency="USD" value-date="2022-05-06">720000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
