<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/SA1/FSEC/NGO/18776</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse d&apos;urgence en s&#xE9;curit&#xE9; alimentaire pour les populations les plus vuln&#xE9;rables affect&#xE9;es par les conflits arm&#xE9;s dans les zones de sant&#xE9; de Pinga et Kibua, territoire de Walikale au Nord-Kivu.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce projet, qui s&#x2019;inscrit dans la continuit&#xE9; de celui en cours, mis en &#x153;uvre par ABCom (DRC-20/HCG10/SA1/FSEC/NGO/16794) financ&#xE9; par FH, Allocation standard de juin 2020, vient combler les gaps constat&#xE9;s dans les deux zones de sant&#xE9; de Pinga (A2 et 3/strat&#xE9;gie) et Kibua (A1), o&#xF9; les populations sont constamment soumises aux effets n&#xE9;fastes de l&#x2019;activisme des groupes arm&#xE9;s rivaux (les diff&#xE9;rentes ailes du NDC-R, Guidon et Bwira) et des op&#xE9;rations militaires des FARDC contre ces derniers. En s&#xE9;curit&#xE9; alimentaire, il vise &#xE0; apporter une r&#xE9;ponse d&#x2019;urgence et un appui &#xE0; la relance agricole &#xE0; 2560 m&#xE9;nages (soit un total moyen de 15.360 personnes, dont 9.216 femmes et 6.144 hommes), dont 538 m&#xE9;nages dans la zone de sant&#xE9; de Pinga (AS de MUTONGO), soit 21% et 2022 m&#xE9;nages dans celle de Kibua (AS de ROBE, MISAU, KARAMBI et KISHANGA) soit 79%. Les b&#xE9;n&#xE9;ficiaires seront cibl&#xE9;s parmi les populations vuln&#xE9;rables n&#x2019;ayant pas &#xE9;t&#xE9; concern&#xE9;s par le projet en cours et seront en grande majorit&#xE9; identifi&#xE9;s parmi les d&#xE9;plac&#xE9;s et retourn&#xE9;s r&#xE9;cents. Le ciblage des b&#xE9;n&#xE9;ficiaires se fera &#xE0; travers une m&#xE9;thode participative. Les crit&#xE8;res de vuln&#xE9;rabilit&#xE9; des m&#xE9;nages en ins&#xE9;curit&#xE9; alimentaire (inaccessibilit&#xE9;, indisponibilit&#xE9; alimentaire, instabilit&#xE9; de production, la non diversit&#xE9;) seront pris en compte.  La modalit&#xE9; de transfert mon&#xE9;taire par coupons alimentaires sera privil&#xE9;gi&#xE9;e. Ainsi, ces 2560 m&#xE9;nages b&#xE9;n&#xE9;ficiaires recevront des &#xAB; coupons alimentaires &#xBB; pour 2 rations mensuelles cons&#xE9;cutives &#xE0; Pinga couvrant la p&#xE9;riode de soudure (octobre et novembre) et 3 &#xE0; Kibua, qu&#x2019;ils &#xE9;changeront contre les vivres de leur choix lors des foires qui seront organis&#xE9;es. La distribution aux vivres y sera exclusivement organis&#xE9;e en vue de prot&#xE9;ger les semences. Chaque m&#xE9;nage recevra un coupon alimentaire d&#x2019;une valeur de 67$ pour une moyenne de 6 membres par m&#xE9;nage. Les foires aux vivres seront pr&#xE9;c&#xE9;d&#xE9;es par des &#xE9;tudes des march&#xE9;s et des sensibilisations des b&#xE9;n&#xE9;ficiaires sur l&#x2019;importance de la diversification alimentaire. Les mesures barri&#xE8;res du Covid-19 seront de stricte observation lors de l&#x2019;&#xE9;change des coupons contre les vivres. 
Dans le souci de relancer la production agricole et la restauration des moyens d&#x2019;existence dans la ZS de PINGA, le projet pr&#xE9;voit la distribution des kits mara&#xEE;chers et vivriers (kits phase d&#x2019;urgence 1) &#xE0; tous les b&#xE9;n&#xE9;ficiaires. La mise &#xE0; disposition des intrants agricoles se fera &#xE0; travers la distribution directe. Apr&#xE8;s la distribution, il sera fait appel aux techniciens agronomes de l&#x2019;IPAPEL pour la formation des b&#xE9;n&#xE9;ficiaires sur les bonnes pratiques agricoles et les diff&#xE9;rents itin&#xE9;raires techniques des sp&#xE9;culations qui auront &#xE9;t&#xE9; distribu&#xE9;es (haricots, ma&#xEF;s, soja, patates douces, etc.). Comme pour le projet en cours, pour p&#xE9;renniser les acquis du projet, ABCom proc&#xE9;dera &#xE0; l&#x2019;int&#xE9;gration des nouveaux b&#xE9;n&#xE9;ficiaires de diff&#xE9;rents villages cibl&#xE9;s dans les anciens Groupements Agricoles constitu&#xE9;s et dot&#xE9;s des textes les r&#xE9;gissant (Statuts et R&#xE8;glement Int&#xE9;rieur) des comit&#xE9;s de direction. Ce projet s&#x2019;inscrit dans le cadre de la compl&#xE9;mentarit&#xE9; entre diff&#xE9;rentes organisations impliqu&#xE9;es, notamment avec (Caritas Goma, Premi&#xE8;re Urgence, Johanniter et MEDAIR) sont les potentiels acteurs qui interviennent dans la zone ainsi qu&#x2019;avec HEKS EPER, Concern, AVSI, AIDES, MIDEFEHOPS, NRC, DCA.
&#xC9;tant donn&#xE9; que ce nouveau projet commencera pendant que le projet en cours n&apos;aura pas encore pris fin, le personnel de cet &quot;ancien&quot; projet en assureront la mise en &#x153;uvre concomitamment. Ce qui permet &#xE0; ABCom de r&#xE9;duire certains co&#xFB;ts (tels que les salaires et certains co&#xFB;ts fixes) &#xE0; 7 mois au lieu de 12 mois, soit de janvier &#xE0; juillet 2022, qui constitue la p&#xE9;riode pendant laquelle ce nouveau projet sera mis en &#x153;uvre apr&#xE8;s la cl&#xF4;ture du premier projet de 2020 (voir budget). En clair, le projet en cours supportera certains co&#xFB;ts de ce nouveau projet pendant 5 mois, soit d&apos;ao&#xFB;t &#xE0; d&#xE9;cembre 2021, p&#xE9;riode charni&#xE8;re entre les deux projets compl&#xE9;mentaires.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Action pour le Bien-&#xEA;tre Communautaire</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Action pour le Bien-&#xEA;tre Communautaire</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-29" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Deo NSASE KIOMBO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur Pays</narrative>
   </job-title>
   <telephone>+243819292153</telephone>
   <email>deo.nsase@abcom-rdc.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Ahosi Vonga</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">MEAL</narrative>
   </job-title>
   <telephone>+243821099494</telephone>
   <email>pgmrdc@abcom-rdc.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="6" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-17">317540.37</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-08-29"></period-end>
   <value currency="USD" value-date="2021-09-17">632456.43</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-18776">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-17"></transaction-date>
   <value currency="USD" value-date="2021-09-17">949996.8</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Action pour le Bien-&#xEA;tre Communautaire</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
