<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/AS2/CASH-CP/INGO/21163</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse multisectorielle aux besoins des populations les plus vuln&#xE9;rables des zones de sant&#xE9; d&apos;Irumu et de Rwampara , Territoire d&apos;Irumu dans la province de l&apos;Ituri, via les Transferts Mon&#xE9;taires &#xE0; Usage Multiple et Actions de Protection de l&apos;Enfant</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La pr&#xE9;sente proposition s&#x2019;aligne aux objectifs strat&#xE9;giques de l&#x2019;allocation standards et a&#x2019; ceux des clusters de r&#xE9;f&#xE9;rence, pour subvenir les besoins vitaux, r&#xE9;duire les vuln&#xE9;rabilit&#xE9;s et am&#xE9;liorer les conditions de vie de 23.080 personnes (6.625M  12.885 F  1.807 F  1.763 G / 3.230 avec handicap, soit 14% du total) entre d&#xE9;plac&#xE9;es, familles d&#x2019;accueil et autochtones vuln&#xE9;rables des ZdS de Bunia et Rwampara(Ituri), par une intervention multisectorielle bas&#xE9;e en transfert mon&#xE9;taire a&#x2019; multiusage et protection de l&#x2019;enfance.
Transfert mon&#xE9;taire : Cash &#xE0; 18,000 chefs de m&#xE9;nage (10800 H, 8000F &#x2013; 3,600 familles), s&#xE9;lectionn&#xE9;es selon les crit&#xE8;res de vuln&#xE9;rabilit&#xE9;s. AVSI mettra en place la m&#xE9;thodologie et les outils mis &#xE0; disposition du CWG Provincial et National. AVSI mettra son expertise acquise aupr&#xE8;s du PAM (2020, 2021) sur les transferts mon&#xE9;taires en Ituri, surtout en zones urbaines (en juin et juillet 2021 dans les ZS Bunia et Rwampara) pour s&#x2019;assurer que l&#x2019;action soit de qualit&#xE9;. En Annex SOP et doc de r&#xE9;f&#xE9;rence sur la m&#xE9;thodologie, et les documents d&#x2019;analyse sur les services financi&#xE8;re et risque CBT &#xE0; Rwampara (2021).
Protection de l&#x2019;enfant : l&#x2019;initiative, vise &#xE0; assurer la prise en charge psychosociale de 2,670 enfants (1.357F/1.313G) les plus vuln&#xE9;rables &#xE0; travers les activit&#xE9;s dans les EAE, le r&#xE9;f&#xE9;rencement et le service de IDRT a&#x2019; faveur de 220 ENA, EAFGA, ESFGA, enfants victimes de violences, y compris de violence sexuelle (120G/ 100F), bien que l&apos;appui en cash a&#x2019; 200 familles pour faciliter l&apos;int&#xE9;gration familiale. Le projet soutiendra aussi la r&#xE9;int&#xE9;gration socio-&#xE9;conomique, scolaire et professionnelle des 220 ESFGA, ENA et enfants a&#x2019; risque identifi&#xE9;s. Des activit&#xE9;s de sensibilisation visant &#xE0; r&#xE9;duire le risque de s&#xE9;paration des familles seront &#xE9;galement organis&#xE9;es. AJEDEC mettra son expertise acquise, entre outre, dans le cadre de pr&#xE9;c&#xE9;dentes interventions en protection de l&#x2019;enfance, dans la zone, avec AVSI, sous financement du FHRDC, pour assurer une r&#xE9;ponse de qualit&#xE9; en ligne avec les standards humanitaires exig&#xE9;s. 
L&#x2019;action, de budget total de 1,118,866.26USD, sera mise en place par le Consortium qui seront respectivement responsable des actions de transfert mon&#xE9;taire (AVSI) et de protection de l&#x2019;enfant (AJEDEC). Le Budget d&#xE9;di&#xE9; au transf&#xE8;re mon&#xE9;taire sera d&#x2019;environ 720,000 USD et pour la protection de d&#x2019;environ 400,000 USD.
Le rapport entre les deux Organisations du Consortium sera &#xE0; niveau de capacitation de la part d&#x2019;AVSI qui &#x2013; en &#xE9;tant partenaire avec l&#x2019;AJEDEC dans d&#x2019;autres interventions o&#xF9; des Actions de renforcement ont &#xE9;t&#xE9; men&#xE9;es &#x2013; fera un accompagnement &#xE0; niveau de gestion technique (outils d&#x2019;administration, suivi et &#xE9;valuation et logistique) &#xE0; l&#x2019;AJEDEC.Les b&#xE9;n&#xE9;ficiaires seront cibl&#xE9;s sur base de vuln&#xE9;rabilit&#xE9;s, et connaitra la participation et l&#x2019;implication des autorit&#xE9;s et leaders locaux ainsi que les repr&#xE9;sentants des d&#xE9;plac&#xE9;s, sous l&#x2019;accompagnement de la Division provinciale des affaires humanitaires.
Des &#xE9;valuations initiales (sectoriels, analyses de march&#xE9;, analyse de risques) pour apprendre les besoins des populations touch&#xE9;es et la faisabilit&#xE9; des actions seront faites.. Les enqu&#xEA;tes de satisfaction et des analyses de march&#xE9; se feront de mani&#xE8;re continue.
Une enqu&#xEA;te finale d&#x2019;&#xE9;valuation sera men&#xE9;e afin d&#x2019;&#xE9;valuer le niveau de vuln&#xE9;rabilit&#xE9;s et d&apos;am&#xE9;lioration des conditions de vie des m&#xE9;nages b&#xE9;n&#xE9;ficiaires.
Le consortium, tout au long du processus coordonnera son action avec d&#x2019;autres partenaires dans la zone, les clusters, le CWG, le CLIO et partagera les informations de mani&#xE8;re permanente. 
Le COVID19 sera prise en compte comme th&#xE8;me de sensibilisation bien que dans les mesures de pr&#xE9;vention. AVSI garantira les APP/PSEAH/Protection Environnement par la formation du staff d consortium, la mise en place de m&#xE9;canisme de redevabilit&#xE9; et le rapportage avec tol&#xE9;rance 0 de toute conduite contraire au Code PSEA, anti-fraude et Code concernant la Protection de l&#x2019;enfant</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">AJEDEC</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-21" type="1"></activity-date>
  <activity-date iso-date="2022-03-21" type="2"></activity-date>
  <activity-date iso-date="2023-02-20" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Miriam Ruscio</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Coordinator</narrative>
   </job-title>
   <telephone>+39 3406773434</telephone>
   <email>miriam.ruscio@avsi.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nicolo Carcano</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Regional Manager</narrative>
   </job-title>
   <telephone>+243 (0) 993 674 974</telephone>
   <email>nicolo.carcano@avsi.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Patrick Angali</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Operation Mangaer</narrative>
   </job-title>
   <telephone>+243 (0) 970020205</telephone>
   <email>patrick.angali@avis.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="13" percentage="64" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Multi-Sector</narrative>
  </sector>
  <sector code="10" percentage="36" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-03-21"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-04-27">949038.35</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-04-27">169827.91</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-21163">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-27"></transaction-date>
   <value currency="USD" value-date="2022-04-27">1118866.26</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
