<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/AS2/CASH/UN/21320</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse multisectorielle permettant de couvrir les besoins vitaux des personnes vuln&#xE9;rables du Nord Kivu</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les zones de sant&#xE9; de Mweso et Masisi au Nord Kivu font partie des territoires pr&#xE9;sentant un indice de s&#xE9;v&#xE9;rite des besoins parmi les plus &#xE9;lev&#xE9;s de la R&#xE9;publique D&#xE9;mocratique du Congo (RDC), avec un niveau s&#xE9;v&#xE8;re, critique ou catastrophique (HNO 2021 amp 2022). Mweso et Masisi font partie des territoires affect&#xE9;s par des mouvements de population, servant de lieu de d&#xE9;part et/ou de retour des personnes d&#xE9;plac&#xE9;es internes. 

Le monitoring de protection a notamment permis de recenser pr&#xE8;s de 15,054 incidents de protection au Nord-Kivu en 2021, augmentant ainsi les vuln&#xE9;rabilit&#xE9;s des populations qui vivent d&#xE9;j&#xE0; dans une pauvret&#xE9; extr&#xEA;me. 
Les personnes d&#xE9;plac&#xE9;es sont particuli&#xE8;rement vuln&#xE9;rables car beaucoup d&apos;entre elles sont incapables de satisfaire leurs besoins fondamentaux, n&#x2019;ayant pas de documentation civile, et n&#x2019;ayant pas acc&#xE8;s aux services essentiels, entre autres aux &#xE9;coles, &#xE0; la sante, aux moyens de subsistance, &#xE0; de la nourriture, &#xE0; des articles m&#xE9;nagers essentiels, &#xE0; des installations pour se laver les mains et &#xE0; des abris s&#xFB;rs et dignes. D&#x2019;apr&#xE8;s les derniers rapports du monitoring de protection, ainsi que les r&#xE9;centes analyses sur l&#x2019;IPC, force est de reconnaitre qu&#x2019;il existe de nombreux risques &#xE0; la s&#xE9;curit&#xE9; humaine dans les zones de sant&#xE9; sus-&#xE9;voqu&#xE9;es, les diff&#xE9;rents membres de population, en particulier les femmes et les filles parmi les plus vuln&#xE9;rables, pr&#xE9;sentant des besoins aussi divers que vari&#xE9;s. De ce fait, il est question pour le Haut-Commissariat des Nations Unies pour les R&#xE9;fugi&#xE9;s (HCR) de r&#xE9;pondre de mani&#xE8;re ad&#xE9;quate aux besoins que pr&#xE9;sentent les personnes d&#xE9;plac&#xE9;es internes, et les communaut&#xE9;s h&#xF4;tes en recourant &#xE0; des transferts &#xE0; usages multiples, en tant que &#xAB; modalit&#xE9; pr&#xE9;f&#xE9;r&#xE9;e &#xBB; d&#x2019;intervention des b&#xE9;n&#xE9;ficiaires.

Avec le soutien du Fonds Humanitaire de la RDC, le HCR pourra s&#xF9;assurer que les personnes les plus vuln&#xE9;rables b&#xE9;n&#xE9;ficient de la r&#xE9;ponse humanitaire, en particulier ceux qui sont souvent le plus difficile &#xE0; atteindre, dont les personnes vivant avec handicap, et ceux en mouvement continu &#xE0; Masisi et Mweso, en compl&#xE9;mentarit&#xE9; avec les autres intervenants de la zone. Ce projet permettra de fournir une assistance multisectorielle &#xE0; usage multiple directe, &#xE0; pr&#xE8;s de 5 000 m&#xE9;nages, soit 25 000 personnes (15 000 &#xE0; Masisi, 10 000 &#xE0; Mweso) &#xE0; travers le cash, incluant 3 750 hommes, 5 000 femmes, 8 000 gar&#xE7;ons et 8 250 filles. Parmi ces 25 000 personnes, le HCR a estim&#xE9; &#xE0; 250 le nombre de personnes vivant avec handicap, dont 60 hommes, 67 femmes, 58 gar&#xE7;ons et 65 filles. 

25 000 personnes est une cible standard par rapport &#xE0; la taille des m&#xE9;nages. Parmi les crit&#xE8;res d&#x2019;&#xE9;ligibilit&#xE9;, le HCR inclut un crit&#xE8;re sur la taille de famille, prenant en compte les familles de grande taille.

Une analyse de march&#xE9; sera effectu&#xE9;e afin d&#x2019;assurer des baselines les plus pr&#xE9;cises possibles, des sensibilisations seront r&#xE9;alis&#xE9;es aupr&#xE8;s des diff&#xE9;rentes parties prenantes dans un esprit de transparence et de &#xAB; ne pas nuire &#xBB;, et des &#xE9;valuations post-distribution seront faites pour &#xE9;valuer l&#x2019;impact des fonds distribu&#xE9;s, ainsi que le traitement r&#xE9;serv&#xE9; aux cas de fraude et abus notifi&#xE9;s.
Cette approche permettra de renforcer l&#x2019;autonomie notamment des femmes conform&#xE9;ment aux priorit&#xE9;s du &#xAB; emergency relief coordinator &#xBB; (ERC) et en application du Grand Bargain qui stipule que : &#xAB; l&apos;utilisation de transferts mon&#xE9;taires aide &#xE0; offrir un plus grand choix et une plus grande autonomie aux personnes touch&#xE9;es et renforce les march&#xE9;s locaux &#xBB;. En lien avec sa strat&#xE9;gie de Protection 2020-2025, le HCR sera gr&#xE2;ce &#xE0; ce financement en mesure de renforcer la r&#xE9;silience et l&#x2019;environnement de protection des populations concern&#xE9;es par cette allocation.

En conformit&#xE9; aux mesures de mitigation des risques, toutes les activit&#xE9;s de la pr&#xE9;sente proposition seront mises en &#x153;uvre en assurant une veille syst&#xE9;matique sur la pr&#xE9;vention des abus sexuels et de la fraude, mais aussi en respectant les mesures barri&#xE8;res contre la COVID-19.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations High Commissioner for Refugees</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-05-01" type="1"></activity-date>
  <activity-date iso-date="2022-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Yves Djouwa</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Associate Reporting Officer (Program)</narrative>
   </job-title>
   <telephone>0818806729</telephone>
   <email>djouwafo@unhcr.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jackie Keegan</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Head of Sub Office</narrative>
   </job-title>
   <telephone>+243817009315</telephone>
   <email>keegan@unhcr.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Mark Kirya</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Assistant Representative Program</narrative>
   </job-title>
   <telephone>+243815304075</telephone>
   <email>kirya@unhcr.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="13" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Multi-Sector</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-05-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-05-04">1583730.47</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-05-04">201211.66</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="FTR_DRC_2022_1000664">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-03"></transaction-date>
   <value currency="USD" value-date="2022-05-03">1784942.13</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations High Commissioner for Refugees</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="DRC24-21320">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-05-04"></transaction-date>
   <value currency="USD" value-date="2022-05-04">1784942.13</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations High Commissioner for Refugees</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
