<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/RA3/NUT-CP/INGO/20138</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Contribuer &#xE0; l&#x2019;am&#xE9;lioration imm&#xE9;diate des conditions de sant&#xE9; physique et mentale des populations vuln&#xE9;rables affect&#xE9;es par les conflits dans les zones de sant&#xE9; de Lolwa en territoire de Mambasa (Province d&apos;Ituri) et de Kamango en territoire de Beni (Province du Nord Kivu)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">SC propose une r&#xE9;ponse d&#x2019;urgence multisectorielle en nutrition et en PE. Alors que pour la nutrition, le projet sera mis en partenariat avec les autorit&#xE9;s sanitaires de la zone cibl&#xE9;e de Kamango et le PRONANUT, la PE sera mise en place avec le partenaire local AJEDEC dans la ZS de Lolwa. Dans la zone cibl&#xE9;e, SC travaillera en &#xE9;troite collaboration avec les autres acteurs impliqu&#xE9;s, notamment AVSI (pour l&#x2019;Education et la S&#xE9;curit&#xE9; Alimentaire) et SOFEPADI (pour les VBG). Le projet ciblera 5 aires de sant&#xE9; (AS) en plus de l&#x2019;HGR, et les CS Lamia et CECA 20 &#xE0; Kamango pour la nutrition et 3AS dans la ZS de Lolwa pour la PE. Ce programme d&#x2019;urgence de huit mois cible les enfants de moins de 5ans souffrant de la MAS, les adolescents, les RECOPE, les RECOS, les personnels soignants, ainsi que les H et F vuln&#xE9;rables des zones cibl&#xE9;es.
Ce projet int&#xE9;gr&#xE9; vise &#xE0; am&#xE9;liorer les conditions de vie des populations notamment les d&#xE9;plac&#xE9;s, retourn&#xE9;s et familles d&#x2019;accueil affect&#xE9;es par les r&#xE9;centes crises qu&#x2019;a connu ces 2 ZS cibl&#xE9;es. Les objectifs principaux sont de garantir l&#x2019;acc&#xE8;s aux services de nutrition aux populations affect&#xE9;es par la crise afin de contribuer &#xE0; la r&#xE9;duction de la mortalit&#xE9; et la morbidit&#xE9; li&#xE9;es &#xE0; la malnutrition &#xE0; travers la PEC int&#xE9;gr&#xE9;e de la MAS avec ou sans complications dans les ZS de Kamango (territoire de B&#xE9;ni) et de promouvoir et garantir de fa&#xE7;on inclusive et s&#xFB;r le droit des F et G vuln&#xE9;rables - d&#xE9;plac&#xE9;s, retourn&#xE9;s, enfants affect&#xE9;s par les &#xE9;pid&#xE9;mies - &#xE0; une protection au sein des communaut&#xE9;s cibl&#xE9;es de Lolwa (territoire de Mamabasa).
Pour la nutrition, le projet cible 363G et 393F ciblant de la MAS, 2553G et 276F seront d&#xE9;pist&#xE9;s pour la malnutrition, 659FEFA b&#xE9;n&#xE9;ficieront de la PEC nutritionnelle, 32prestataires de soins (20H12F) seront capacit&#xE9;s dans la PEC int&#xE9;gr&#xE9;e de la malnutrition et 85RECOs (60F25H) seront appuy&#xE9;s et capacit&#xE9;s dans le d&#xE9;pistage et r&#xE9;f&#xE9;rencement des cas de malnutrition aig&#xFC;e. 
Pour la PE, le projet cible 120 enfants &#xE0; travers une PEC individualis&#xE9;e gr&#xE2;ce au m&#xE9;canisme de gestion de cas, y compris 60ENA et 40EAFGA. De plus, 4000 enfants (50%F), b&#xE9;n&#xE9;ficieront d&#x2019;un soutien PSS &#xE0; travers leur PEC au niveau d&#x2019;un EAE mobile et d&#x2019;un club d&#x2019;adolescents pour les plus grands. Les parents seront associ&#xE9;s aux activit&#xE9;s de ces espaces s&#xFB;rs. Au total, 7800adultes et enfants seront sensibilis&#xE9;s sur les risques de s&#xE9;paration familiale et de PE. 
Les zones d&#x2019;intervention ont &#xE9;t&#xE9; s&#xE9;lectionn&#xE9;es en collaboration avec les BCZ et les partenaires sur la base des rapports humanitaires montrant le r&#xE9;cent d&#xE9;placement massif de personnes dans les zones cibles de Kamango et de Lolwa o&#xF9; une aide humanitaire minimale leur est actuellement accessible. SC concentrera son aide sur les personnes d&#xE9;plac&#xE9;es vuln&#xE9;rables ainsi que sur les membres de leurs communaut&#xE9;s d&apos;accueil qui ont &#xE9;t&#xE9; affect&#xE9;s. Les b&#xE9;n&#xE9;ficiaires direct sont estim&#xE9;s &#xE0; 17785 personnes dont 3909 d&#xE9;plac&#xE9;s &#xE0; Kamango et Lolwa l&#x2019;intervention nutrition ciblera 9850 personnes (dont 6074 enfants) et la PE 7935 personnes (dont 4361 enfants). 16115 personnes b&#xE9;n&#xE9;ficieront &#xE9;galement de mani&#xE8;re indirecte. 
L&#x2019;accessibilit&#xE9; dans ces deux ZS pr&#xE9;sente certes des contraintes s&#xE9;curitaires et logistiques mais contournables &#xE0; travers le plaidoyer d&#xE9;clench&#xE9; par la coordination humanitaire pour l&#x2019;am&#xE9;lioration des conditions s&#xE9;curitaires et la facilitation de vols humanitaires pour Nobili. Le partenariat avec des divisions locales du Gvt facilite &#xE9;galement l&#x2019;acc&#xE8;s et l&#x2019;acceptation.
SC a une pr&#xE9;sence op&#xE9;rationnelle au NK et en Ituri et une tr&#xE8;s bonne exp&#xE9;rience dans ces ZS cibl&#xE9;es par ce projet. Pour la ZS de Kamango, SC a impl&#xE9;ment&#xE9; le programme RRMP qui a connu du succ&#xE8;s. Un vaste programme financ&#xE9; par BHA est ex&#xE9;cut&#xE9; dans la ZS de Komanda, voisine &#xE0; celle de Lolwa, o&#xF9; SC projette l&#x2019;extension des activit&#xE9;s. De plus, SC met en &#x153;uvre des activit&#xE9;s en urgence &#xE0; travers des partenaires locaux sous financement humanitaire interne &#xE0; Beni ainsi que dans d&#x2019;autres localit&#xE9;s du Grand</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">AJEDEC</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-15" type="1"></activity-date>
  <activity-date iso-date="2021-10-15" type="2"></activity-date>
  <activity-date iso-date="2022-06-14" type="3"></activity-date>
  <activity-date iso-date="2022-06-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Amavi AKPAMAGBO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+243828300600</telephone>
   <email>Amavi.AKPAMAGBO@savethechildren.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Cecilia THIAM</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directrice humanitaire</narrative>
   </job-title>
   <telephone>+243828300995</telephone>
   <email>Cecilia.Thiam@savethechildren.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="9" percentage="54" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="10" percentage="46" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-10-15"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-10-26">146274.55</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-10-26">313445.45</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-20138">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-26"></transaction-date>
   <value currency="USD" value-date="2021-10-26">459720</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save the Children</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305257801">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-29"></transaction-date>
   <value currency="USD" value-date="2021-10-29">275832</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save the Children</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
