<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/AS2/CASH/INGO/21274</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance en Cash &#xE0; usages multiple en faveur de retourn&#xE9;s, d&#xE9;plac&#xE9;s et communaut&#xE9;s h&#xF4;tes vuln&#xE9;rables dans les zones de sant&#xE9; de Fizi et Kimbi Lulenge (Territoire de Fizi) en Province du Sud Kivu.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les transferts mon&#xE9;taires demeurent une modalit&#xE9; d&apos;intervention majeure en s&#xE9;curit&#xE9; alimentaire et moyen de substance, nutrition, &#xE9;ducation, sant&#xE9; et WASH. En guise d&#x2019;apporter une r&#xE9;ponse aux besoins prioritaires des communaut&#xE9;s du territoire de Fizi (ZS de Fizi et Kimbi Lulenge) et att&#xE9;nuer ainsi leur vuln&#xE9;rabilit&#xE9;  Christian Aid propose une intervention en Cash &#xE0; multiple usages pour couvrir les besoins multisectoriels les plus prioritaires qui seront identifi&#xE9;s par les b&#xE9;n&#xE9;ficiaires eux-m&#xEA;mes. 
Dans le cadre de la mise en &#x153;uvre de ce projet, Christian Aid, pr&#xE9;voit ce qui suit : 
a.	Circonscrire la zone d&#x2019;intervention : Identifier les localit&#xE9;s les plus vuln&#xE9;rables des ZS de Fizi et Kimbi Lulenge en collaboration avec les membres de diff&#xE9;rents clusters et Cash Working Group et les autres acteurs intervenants dans la zone  
b.	Rencontrer les communaut&#xE9;s, acteurs locaux et leaders communautaires dans ces 2 ZS cibl&#xE9;es pour expliquer le projet  
c.	Mener une &#xE9;tude de faisabilit&#xE9; des interventions mon&#xE9;taires : Cette activit&#xE9; va consister &#xE0; &#xE9;tudier les diff&#xE9;rents param&#xE8;tres pour confirmer que les deux ZS ont un environnement propice o&#xF9; il existe un acc&#xE8;s aux syst&#xE8;mes de march&#xE9; op&#xE9;rationnels et o&#xF9; l&apos;argent est accept&#xE9; et consid&#xE9;r&#xE9; comme s&#xFB;r. Cette &#xE9;tude permettra de confirmer l&#x2019;existence de capacit&#xE9;s de transfert dans les deux ZS. Elle aidera &#xE0; identifier la meilleure approche bas&#xE9;e sur les march&#xE9;s applicable dans la zone pour appuyer les b&#xE9;n&#xE9;ficiaires et de fournir une analyse initiale des march&#xE9;s, et ressortir ainsi les risques op&#xE9;rationnels et de protection  
d.	R&#xE9;aliser un ciblage des b&#xE9;n&#xE9;ficiaires sur base d&#x2019;un crit&#xE8;re de vuln&#xE9;rabilit&#xE9; multisectorielle (voir activit&#xE9; 1.1.2). Il est pr&#xE9;vu d&#x2019;identifier 3900 m&#xE9;nages (soit 23400 personnes dont 4758 hommes, 4953 femmes, 6708 gar&#xE7;ons et 6981 filles) qui vont b&#xE9;n&#xE9;ficier directement de l&#x2019;assistance. Mais avec les activit&#xE9;s de sensibilisation, le projet va couvrir 88500 b&#xE9;n&#xE9;ficiaires dont : 26550 IDPs (5399 hommes, 5619 femmes, 7611 gar&#xE7;ons, 7921 filles), 26550 retourn&#xE9;s (5399 hommes, 5619 femmes, 7611 gar&#xE7;ons, 7921 filles) et 35400 membres de communaut&#xE9;s d&#x2019;accueil vuln&#xE9;rables (7199 hommes, 7492 femmes, 10147 gar&#xE7;ons et 10562 filles). 468 personnes vivant avec handicap sont incluses parmi les b&#xE9;n&#xE9;ficiaires (dont 95 hommes, 99 femmes, 134 gar&#xE7;ons et 140 filles).
De plus, la mise en &#x153;uvre proprement dite va consister &#xE0; : 
a.	Apporter une assistance via les transferts mon&#xE9;taires &#xE0; usage multiple &#xE0; 3900 m&#xE9;nages s&#xE9;lectionn&#xE9;s parmi les personnes d&#xE9;plac&#xE9;es vivant dans les familles d&#x2019;accueil, retourn&#xE9;es et familles h&#xF4;tes les plus vuln&#xE9;rables dont 70% dans la ZS de Fizi et 30 % dans celle de Kimbi Lulenge. Il s&#x2019;agit d&#x2019;organiser la distribution directe du cash &#xE0; travers une banque afin de subvenir &#xE0; leurs besoins essentiels en p&#xE9;riode de crise de 01 mars 2022 au 30 Sept 2022. Une autre modalit&#xE9; pourra &#xEA;tre utilis&#xE9;e sur recommandation de l&#x2019;&#xE9;tude du march&#xE9; qui sera r&#xE9;alis&#xE9;e au d&#xE9;but du projet.  
b.	Veiller au bon d&#xE9;roulement des autres activit&#xE9;s connexes (sensibilisation des m&#xE9;nages b&#xE9;n&#xE9;ficiaires sur les pratiques nutritionnelles et sanitaires cl&#xE9;s, respect des politiques de protection et redevabilit&#xE9; vis-&#xE0;-vis des b&#xE9;n&#xE9;ficiaires, prise en compte des besoins de certains groupes sp&#xE9;cifiques et genre  installations des comit&#xE9;s locaux de distribution et de gestion des plaintes, etc.). 
c.	Sensibiliser plus de 88500 membres de communaut&#xE9;s dans la zone du projet (y compris les b&#xE9;n&#xE9;ficiaires directs) sur le PSEA, l&apos;environnement et autres th&#xE8;mes pertinents pr&#xE9;vus par le projet 
d.	Proc&#xE9;der au suivi des activit&#xE9;s sur terrain de mani&#xE8;re permanente pendant toute la p&#xE9;riode du projet, mettre en place des m&#xE9;canismes de redevabilit&#xE9; efficace &#xE0; travers l&#x2019;outil COMPAS pour permettre &#xE0; la communaut&#xE9; d&#x2019;avoir acc&#xE8;s aux informations du projet et de formuler leurs requ&#xEA;tes et avoir le feedback &#xE0; temps r&#xE9;el et R&#xE9;aliser un Post distribution Monitoring (PDM) et enqu&#xEA;tes pour &#xE9;valuer l&apos;impact du projet</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Christian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Christian Aid</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-31" type="1"></activity-date>
  <activity-date iso-date="2022-03-31" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Eleanor Bird</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Programme Developpment and Funding Manager</narrative>
   </job-title>
   <telephone>+44 7753447051</telephone>
   <email>EBird@christian-aid.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nkwedi Ndulue</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Acting Country  Director</narrative>
   </job-title>
   <telephone>+243 817114590</telephone>
   <email>NNdulue@christian-aid.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Salome Ntububa</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Global Emergnecy response Manager</narrative>
   </job-title>
   <telephone>+243 817114596</telephone>
   <email>SNtububa@christian-aid.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Pascal Bushiri</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Senior Programme Officer</narrative>
   </job-title>
   <telephone>+243 817114590</telephone>
   <email>pbushiri@christian-aid.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="13" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Multi-Sector</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-03-31"></period-start>
   <period-end iso-date="2022-10-31"></period-end>
   <value currency="USD" value-date="2022-04-27">838800</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-21274">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-27"></transaction-date>
   <value currency="USD" value-date="2022-04-27">838800</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Christian Aid</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
