<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/SA1/EDU-CP/INGO/19322</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">&quot;TUJENGE JAMII YETU&quot; - Reconstruisons notre communaut&#xE9; - Projet de r&#xE9;ponse multisectorielle en Protection de l&#x2019;Enfance et Education pour la r&#xE9;duction de la vuln&#xE9;rabilit&#xE9; et l&#x2019;am&#xE9;lioration de conditionnes de vie de population de Nynzu et Oicha, dans les provinces du Tanganyika et du Nord Kivu</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">En lien avec la strat&#xE9;gie d&#x2019;intervention du FH et face aux besoins et gaps identifi&#xE9;s dans les Z.S, de Nyunzu et de Oicha, respectivement dans les territoires de Nyunzu et Oicha, provinces du Tanganyika et Nord Kivu, le consortium AVSI MIDEFEHOPS-ADPF propose un projet de r&#xE9;ponse multisectorielle en Edu et Prot de l&#x2019;Enfant.
Le paquet propos&#xE9; visera &#xE0; contribuer &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie et &#xE0; r&#xE9;duire les vuln&#xE9;rabilit&#xE9;s de 6.330 personnes parmi 6,100 enfants (3050 filles),230 adultes(106F et 124H) dont 3.798 p. Communaut&#xE9;s H&#xF4;tes, 1.266 IDPS, 12.66 Retourn&#xE9;es, les plus vuln&#xE9;rables et a&#x2019; risque de violation de leurs droits, en se basant sur les suivants secteurs:
&#xC9;DUCATION : Am&#xE9;lioration de l&#x2019;acc&#xE8;s a&#x2019; l&#x2019;&#xE9;ducation inclusive et de qualit&#xE9; pour 4.000 enfants (200/2000G) en situation de d&#xE9;placement, des familles d&#x2019;accueil dans les Z.S. Oicha. L&#x2019;action visera la r&#xE9;insertion de 500 Enfants HSS  l&#x2019;am&#xE9;lioration de syst&#xE8;me de EHA la capacite d&#x2019;accueil de 10 &#xE9;coles par la construction d&#x2019;EAT, avec latrines, distribution de kits d&apos;hygi&#xE8;ne, mise en &#x153;uvre de plans d&apos;am&#xE9;lioration des &#xE9;coles, visant &#xE0; am&#xE9;liorer l&apos;acc&#xE8;s et l&apos;inclusion des HSS et les enfants handicap&#xE9;s dans les &#xE9;coles. La qualit&#xE9; et l&apos;inclusivit&#xE9; sera am&#xE9;lior&#xE9;e par la distribution de kits aux &#xE9;l&#xE8;ves, aux enseignants et aux &#xE9;coles, la mise en place de cours de r&#xE9;cup&#xE9;ration pour les &#xE9;l&#xE8;ves hors syst&#xE8;me scolaire, organisation de cours de formation pour 60 enseign. (24H/36F) et 50 membres/COPA et APS, consolidation de la paix, participation active. Des m&#xE9;canismes seront mis en place pour renforcer le syst&#xE8;me de protection de l&#x2019;enfance au sein des &#xE9;coles afin d&#x2019;assurer l&#x2019;identification des cas les plus vuln&#xE9;rables, premi&#xE8;re prise en charge et r&#xE9;f&#xE9;rencement aux services existent.
PROTECTION DE L&#x2019;ENFANT : cibl&#xE9;es a&#x2019; Nyunzu vise d&#x2019;une part renforcer les capacit&#xE9;s des acteurs de protection institutionnels et des ONG locales Partner en th&#xE8;me de protection de l&#x2019;enfant et de l&#x2019;autre part assurera la prise en charge psychosociale de 2,100 enfants (1.050F/1.050G) les plus vuln&#xE9;rables &#xE0; travers les activit&#xE9;s dans les EAE, le r&#xE9;f&#xE9;renc.et le service de IDRT a&#x2019; faveur de 60 ENA, EAFGA, ESFGA, enfants victimes de violences, y compris de violence sexuelle, bien que l&apos;appui en cash a&#x2019; 60 familles pour faciliter l&apos;int&#xE9;gration familiale. Le projet soutiendra aussi la r&#xE9;int&#xE9;gration socio-&#xE9;conomique, scolaire et professionnelle des 60 ESFGA identifies. Des activit&#xE9;s de sensibilisation visant &#xE0; r&#xE9;duire le risque de s&#xE9;paration des familles seront organis&#xE9;es.
AVSI, lead, sera lead et responsable de la coordination des actions multisectorielles. Dans l&#x2019;Education AVSI sera responsable de la mise en &#x153;uvre du paquet complet sauf la partie de WASH in school qui sera mise en &#x153;uvre par le partenaire MIDFEHOPS. Dans la protection elle renforcera les capacit&#xE9;s des acteurs de protection de l&#x2019;enfant, s&#x2019;occupera de la r&#xE9;insertion scolaire des enfants EAFGA/ENA et de l&#x2019;appui cash aux FAT.
MIDEFEHOPS, acteur local actif et reconnu et pr&#xE9;sent dans le Nord Kivu, appuiera dans le secteur de l&#x2019;&#xE9;ducation (pour les distributions, les sensibilisations et les redynamisations)
Le consortium garantira une synergie intersectorielle entre les 3 partenaires et les autres responsables des secteurs non cibl&#xE9;s et les actions pr&#xE9;c&#xE9;demment en cours, en &#xE9;ducation, protection, wash, AME, NFI. L&#x2019;action sera un scale-up des actions que AVSI a emmen&#xE9;es a&#x2019; Nyunzu et Oicha dans la protection de l&#x2019;enfant et l&#x2019;&#xE9;ducation (UNICEF/FH).
Le COVID19 sera prise en compte comme th&#xE8;me de sensibilisation bien que dans les mesures de pr&#xE9;vention. AVSI garantira les APP/PSEAH/Prote. Environnement(annexes/polit.AVSI).
Le nombre total de b&#xE9;n&#xE9;ficiaires indirects sera de 37.980 (50%F/50%G-H), dont 15% du totale des b&#xE9;n&#xE9;ficiaires, soit 948 p.porteurs d&#x2019;handicap, afin de respecter le principe d&#x2019;inclusion et non-discrimination. 
Le montant tot du budget de 799.862 USD sera ainsi distribue par secteurs : 499.253 USD Edu., 300.609USD Prot.Enf.</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Association des d&#xE9;veloppements</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">MIDEFEHOPS</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-06" type="1"></activity-date>
  <activity-date iso-date="2022-09-05" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Beatrice Carlevaro</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinatrince Programme</narrative>
   </job-title>
   <telephone>+243976039761</telephone>
   <email>beatrice.carlevaro@avsi.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Nicolo Carcano</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Chef de Mission</narrative>
   </job-title>
   <telephone>+243993674974</telephone>
   <email>nicolo.carcano@avsi.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Patrick Angali</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Manager des Operations</narrative>
   </job-title>
   <telephone>+243970020205</telephone>
   <email>patrick.angali@avsi.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <location ref="706">
   <name>
    <narrative xml:lang="EN">Tanganyika</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.25556800 29.51077100</pos>
   </point>
  </location>
  <sector code="3" percentage="62" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Education</narrative>
  </sector>
  <sector code="10" percentage="38" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-06"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-02">254901.08</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-09-05"></period-end>
   <value currency="USD" value-date="2021-09-02">544960.94</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-19322">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-02"></transaction-date>
   <value currency="USD" value-date="2021-09-02">799862.02</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associazione Volontari per il Servizio Internationale</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
