<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/SA1/CP/INGO/18840</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse en Protection de l&#x2019;enfance &#xE0; base communautaire suite aux crises et violences dans la zone de sant&#xE9; de O&#xEF;cha, Grand Nord Kivu (GNK)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">En r&#xE9;ponse &#xE0; la crise humanitaire dans le Grand Nord Kivu, DRC propose ce projet visant &#xE0; am&#xE9;liorer la r&#xE9;ponse &#xE0; travers une approche centr&#xE9;e sur la protection de l&#x2019;enfance suite aux successions de crises et violences dans la zone de sant&#xE9; d&#x2019;Oicha. En effet, les &#xE9;valuations et analyses des besoins men&#xE9;es par les acteurs humanitaires au courant de ces derniers mois sont unanimes sur la n&#xE9;cessit&#xE9; de renforcer le syst&#xE8;me de pr&#xE9;vention et de protection des enfants. DRC s&#x2019;appuie sur une approche &#xE0; base communautaire pour r&#xE9;pondre au mieux aux besoins imm&#xE9;diats gr&#xE2;ce aux renforcements des m&#xE9;canismes de protection de l&#x2019;enfance tout en soutenant les m&#xE9;canismes en place et en accentuant sur les r&#xE9;flexes de r&#xE9;silience communautaire. L&apos;intervention propos&#xE9;e, repose sur une analyse participative sensible aux conflits vis-&#xE0;-vis des droits de l&#x2019;enfant ainsi qu&#x2019;un monitoring continu des incidents et risques de protection. A travers ce projet, DRC vise donc &#xE0; contribuer efficacement &#xE0; l&#x2019;am&#xE9;lioration de l&#x2019;environnement protecteur des enfants issus des m&#xE9;nages d&#xE9;plac&#xE9;s, retourn&#xE9;s et des familles d&#x2019;accueil par : (i) le renforcement des m&#xE9;canismes communautaires de protection de l&#x2019;enfance, (ii) un monitoring r&#xE9;gulier des incidents de protection, (iii) une prise en charge des cas et r&#xE9;f&#xE9;rencement au besoin, (iv) une assistance de protection individuelle, (v) un appui psychosocial (incluant des espaces dignes et s&#xFB;rs). Au total, 10.000 individus seront couverts par cette intervention d&#x2019;urgence, incluant 4.000 enfants recevant une r&#xE9;ponse holistique &#xE0; leurs besoins de protection. 
Dans le cadre des activit&#xE9;s de protection individuelle, DRC offrira une gestion des cas et une assistance individuelle de protection, &#xE9;galement bas&#xE9;e sur une cartographie actualis&#xE9;e des services. Les plus vuln&#xE9;rables ainsi que ceux en situation de handicap, b&#xE9;n&#xE9;ficieront d&#x2019;une prise en charge r&#xE9;pondant convenablement &#xE0; leurs besoins. DRC veillera &#xE0; ce que toutes les activit&#xE9;s de protection de l&#x2019;enfance mis en &#x153;uvre dans le cadre du projet r&#xE9;pondent en priorit&#xE9; aux besoins physiques, mentaux et psychosociaux des enfants afin de leur sauver la vie et de pr&#xE9;server leur avenir. Pour le d&#xE9;sengorgement des &#xE9;coles utilis&#xE9;es comme refuges, DRC propose une r&#xE9;ponse aux besoins d&#x2019;acc&#xE8;s en logement gr&#xE2;ce &#xE0; un appui mon&#xE9;taire aux m&#xE9;nages d&#xE9;plac&#xE9;s sans abris pour qu&#x2019;ils louent des maisons. Les personnes vivant dans des familles d&apos;accueil seront &#xE9;galement prises en charge car la surpopulation est tr&#xE8;s fr&#xE9;quente dans les familles d&apos;accueil en raison du nombre &#xE9;lev&#xE9; des membres de la famille &#xE0; la base et du fait que, dans de nombreux cas, elles accueillent plusieurs familles en m&#xEA;me temps. Cette situation expose les d&#xE9;plac&#xE9;s et les communaut&#xE9;s d&#x2019;accueil (surtout les enfants), &#xE0; un plus grand risque de probl&#xE9;matiques de sant&#xE9; notamment. La r&#xE9;ponse sera fournie sur une dur&#xE9;e de 6 mois avec une possibilit&#xE9; de continuer cette assistance sur d&#x2019;autres projets en fonction de l&#x2019;&#xE9;volution du contexte. Un projet financ&#xE9; par USAID (BHA) sera mis en &#x153;uvre par DRC dans la zone &#xE0; partir du 1er Octobre 2021 avec les volets de protection (VBG), eau et assainissement, abris et moyens de subsistance. Cette intervention va permettre de compl&#xE9;ter la r&#xE9;ponse pour la protection de l&#x2019;enfance en ayant le r&#xE9;f&#xE9;rencement des m&#xE9;nages avec enfants vuln&#xE9;rables et en besoin de protection vers un appui en eau et assainissement, abris et/ou moyen de subsistance en fonction des besoins identifi&#xE9;s.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Danish Refugee Council</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Danish Refugee Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-13" type="1"></activity-date>
  <activity-date iso-date="2021-09-13" type="2"></activity-date>
  <activity-date iso-date="2022-03-12" type="3"></activity-date>
  <activity-date iso-date="2022-03-12" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Chlo&#xE9; Makiello</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Deputy Country Director</narrative>
   </job-title>
   <telephone>0828233411</telephone>
   <email>chloe.makiello@drc.ngo</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Josie Ra&#xEF;ssa Tsivery</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Grants management specialist</narrative>
   </job-title>
   <telephone>0825148838</telephone>
   <email>josie.tsivery@drc.ngo</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Martine Villeneuve</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>0813801540</telephone>
   <email>martine.villeneuve@drc.ngo</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-13"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-27">121111.11</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-09-27">78888.89</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-18840">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-27"></transaction-date>
   <value currency="USD" value-date="2021-09-27">200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Danish Refugee Council</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305239407">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-18"></transaction-date>
   <value currency="USD" value-date="2021-10-18">200000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Danish Refugee Council</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
