<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/SA1/HLT/INGO/19275</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Appui aux soins de sant&#xE9; en faveur des personnes deplac&#xE9;es, retourn&#xE9;es et famille d&apos;accueil dans la zone de sant&#xE9; de Saramabila, Province du Maniema, RDC.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La pr&#xE9;sence tr&#xE8;s active des groupes arm&#xE9;s a entrain&#xE9; l&#x2019;ins&#xE9;curit&#xE9; &#xE0; Saramabila. Pr&#xE8;s de 47000 personnes, ont abandonn&#xE9; leurs maisons pour se r&#xE9;fugier vers les autres localit&#xE9;s ou au Sud-Kivu voisin. Depuis mars 2020, une accalmie observ&#xE9;e &#xE0; Salamabila suite &#xE0; la pr&#xE9;sence de l&#x2019;arm&#xE9;e r&#xE9;guli&#xE8;re apr&#xE8;s le retrait des groupes arm&#xE9;s (retranch&#xE9; vers le Sud) avait permis le retour progressif d&#x2019;au moins 38013 personnes dans la Commune de Salamabila et 7518 personnes d&#xE9;plac&#xE9;es. Malgr&#xE9; ce contr&#xF4;le par l&#x2019;arm&#xE9;e, des menaces r&#xE9;guli&#xE8;res de la reprise de cette Commune par les rebelles est toujours d&#x2019;actualit&#xE9;. Il existe encore plusieurs poches d&#x2019;ins&#xE9;curit&#xE9; dans certaines AS (Mwangundu, Matete et Machapano, Mayembe et Sous-Marin). Les indicateurs sanitaires sont alarmants dans la zone de Saramabila  L&#x2019;ensemble du territoire a un faible taux de couverture de la VAR (65,5%). Le taux de couverture vaccinale de penta 3 (DTC3) des enfants de 0-11 mois est 80% du point de vue morbidit&#xE9;, le paludisme vient en premi&#xE8;re position avec 52.4%, suivi des  IRA (13.1%), de la diarrh&#xE9;e simple (11,7%), l&#x2019;An&#xE9;mie (6.2%).  Ce sont les maladies les plus fr&#xE9;quentes qui affectent les enfants et les adultes . Du point de vue Nutritionnel, 2948 cas de MAS ont &#xE9;t&#xE9; enregistr&#xE9;s au cours des trois derniers mois. La MAS est la troisi&#xE8;me cause de mortalit&#xE9; (0,9%) dans la zone apr&#xE8;s la diarrh&#xE9;e (0.14%). D&#x2019;autres facteurs tels que l&#x2019;acc&#xE8;s &#xE0; l&#x2019;Eau, Hygi&#xE8;ne et Assainissement impacte sur la sant&#xE9; et l&#x2019;&#xE9;tat nutritionnel des personnes affect&#xE9;es. 

C&#x2019;est dans ce cadre que ADRA interviens avec un paquet d&#x2019;activit&#xE9;s en sant&#xE9; qui vise &#xE0; assister  9875 personnes les plus vuln&#xE9;rables dans 7 AS de la Zone de sant&#xE9; de Saramabila en territoire de Kabambare dans la Province du Maniema. 

Le paquet d&#x2019;activit&#xE9;s suivant sera mis en &#x153;uvre : 

(i) renforcement des capacit&#xE9;s des 28 prestataires (ii) l&#x2019;approvisionnement r&#xE9;gulier des MEG (EHIK), Kits PEP aux 7 CS et HGR  (ii) la r&#xE9;habilitation l&#xE9;g&#xE8;re des 4 FOSA  (iv) dotation des &#xE9;quipements, mat&#xE9;riels m&#xE9;dicaux de base, Kits SR et outils de r&#xE9;coltes et gestions des donn&#xE9;es (v) l&#x2019;appui aux fonctionnement et motivation des prestataires de soins  (vi) l&#x2019;appui &#xE0; la prise en charge des urgences m&#xE9;dico-obst&#xE9;tricaux-chirurgicales y compris p&#xE9;diatriques au niveau de l&#x2019;HGR (vii) la distribution des Kits d&#x2019;accouchements hygi&#xE9;niques individuel &#xE0; 358 femmes enceintes  le r&#xE9;f&#xE9;rencement des survivants de VBG pour l&#x2019;assistance psychosociale et juridique vers les structures sp&#xE9;cifiques  (viii) la prise en charge m&#xE9;dicale des 100% d&#x2019;enfants MAS avec complications m&#xE9;dicales admis &#xE0; l&#x2019;UNTI et la dotation des MEG &#xE0; l&#x2019;UNTI pour les cas MAS avec complications m&#xE9;dicales  (ix) l&#x2019;appui &#xE0; la Communication des risques pour la pr&#xE9;vention des maladies ( x) appui &#xE0; la surveillance &#xE9;pid&#xE9;miologique et riposte et (xi) l&#x2019;appui &#xE0; la strat&#xE9;gie avanc&#xE9;e du PEV de routine dans 7 AS et la dotation en mat&#xE9;riels de la cha&#xEE;ne de froid 

D&#x2019;ici 12 mois, ce projet atteindra les principaux r&#xE9;sultats suivants : 

 9875 personnes parmi les d&#xE9;plac&#xE9;es, retourn&#xE9;es et familles d&#x2019;accueil sont pris en charge gratuitement dans les 7 FOSA appuy&#xE9;es.
 4324 personnes (1946 hommes,2378 femmes) parmi les retourn&#xE9;es, d&#xE9;plac&#xE9;es et familles d&#x2019;accueil ont acc&#xE8;s aux soins de sant&#xE9; sexuelle et reproductive en situation d&#x2019;urgence y compris la prise en charge des VBG dans les 7 FOSA appuy&#xE9;es  7 Aires de sant&#xE9; sont appuy&#xE9;es &#xE0; la surveillance &#xE9;pid&#xE9;miologique dans la Zone de sant&#xE9; de Salamabila.


Ce paquet d&#x2019;activit&#xE9;s en sant&#xE9; sera en compl&#xE9;mentarit&#xE9; avec les r&#xE9;ponses en NFI, Protection SVBG-Education, WASH et Nutrition qui seront mis en &#x153;uvre respectivement par ACTED, WC H, TPO, RHA et CARCO dans la m&#xEA;me zone (Salamabila). Mais aussi avec les projets sant&#xE9; et VBG de MSF et CICR qui appuient les autres aires de sant&#xE9; dans la m&#xEA;me zone.</narrative>
  </description>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Guy GUSHIMANA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Program Manager</narrative>
   </job-title>
   <telephone>+24381544757</telephone>
   <email>gushimanaguy@adradrcongo.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Etienne LONGE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Country Director</narrative>
   </job-title>
   <telephone>+243813515655</telephone>
   <email>longe@adradrcongo.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Martin MANDILA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Finance Director</narrative>
   </job-title>
   <telephone>+243817082558</telephone>
   <email>martin@adradrcongo.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="63">
   <name>
    <narrative xml:lang="EN">Maniema</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.94974300 25.94998900</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-07">236348.9</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-08-31"></period-end>
   <value currency="USD" value-date="2021-09-07">474651.1</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-19275">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-07"></transaction-date>
   <value currency="USD" value-date="2021-09-07">711000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Adventist Development and Relief Agency</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
