<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/AS2/CP/NGO/21293</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Appui &#xE0; la pr&#xE9;vention, &#xE0; la prise en charge transitoire, &#xE0; la Recherche et r&#xE9;unification familiale, &#xE0; la r&#xE9;insertion socio-&#xE9;conomique des EAFGA et autres enfants vuln&#xE9;rables (ENA/ES) affect&#xE9;s par les conflits arm&#xE9;s ainsi qu&#x2019;au renforcement du MRM1612 dans les ZS de Masisi et Mweso en Territoire de Masisi, Province du Nord Kivu &#x2013; R.D. Congo.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Ce pr&#xE9;sent projet, qui s&#x2019;inscrit dans un contexte singulier de &#xAB; l&#x2019;&#xE9;tat de si&#xE8;ge &#xBB;, dont les zones g&#xE9;ographiques prioritaires sont les Territoires de Masisi &#x2013; ZS de Masisi et de Mweso, vise d&#x2019;une part &#xE0; consolider le cadre de pr&#xE9;vention et de r&#xE9;ponse aux situations de recrutement, de violences, d&apos;abus et d&apos;exploitation des enfants en situation d&#x2019;urgence affect&#xE9;s par des incidents de protection li&#xE9;s &#xE0; la crise humanitaire constat&#xE9;e dans la Province du Nord Kivu et d&#x2019;une fa&#xE7;on singuli&#xE8;re dans les zones de sant&#xE9; de Masisi et de Mweso. Au total pour les deux zones de Sant&#xE9; 3 axes principaux sont cibl&#xE9;s par ce projet parce qu&#x2019;ils semblent enregistrer beaucoup de violations en terme de protection de l&#x2019;enfant : Axe1: Busumba &#x2013; Kalengera- Kirumbu, Axe2: Butale (Mokoto) &#x2013;Tambi&#x2013;Kahira, Axe3: Masisi Centre &#x2013; Nyabyondo &#x2013; Buabo &#x2013; Bukombo. Ce projet se propose de r&#xE9;aliser les activit&#xE9;s essentielles pour la survie des enfants et adolescents, c.- &#xE0;-d. pouvant am&#xE9;liorer leur condition de vie et pouvant contribuer &#xE0; leur bien-&#xEA;tre physique et mental mais aussi d&#x2019;assurer un accompagnement &#xE0; moyen terme des filles et des gar&#xE7;ons (EAFGA, ENA, victimes des violences dont les VGB et ceux en situation d&#x2019;handicap) affect&#xE9;s par des incidents de protection. Plus sp&#xE9;cifiquement, il vient apporter une r&#xE9;ponse aux besoins de protection des enfants &#xE0; travers un suivi individualis&#xE9; en assurant une prise en charge efficace et apr&#xE8;s une recherche familiale concluante, assurer la r&#xE9;unification des 240 (200G et 40F) enfants associ&#xE9;s aux forces et groupes arm&#xE9;s (EAFGA), inclus les enfants vivant avec handicap, et 70 (30F et 40G) enfants non accompagn&#xE9;s (ENA), inclus les enfants vivant avec handicap. Par ailleurs, le projet se focalisera sur le renforcement des capacit&#xE9;s pour une mise en place des actions de prise en charge de plus long terme des enfants associ&#xE9;s aux groupes arm&#xE9;s (EAFGA), permettant une r&#xE9;int&#xE9;gration socio-&#xE9;conomique efficace et durable &#xE0; travers des formations professionnelles en faveur de 80 enfants dont 60 EAFGA (65G et 15F) et 20 ENA (10G et 10F), inclus les enfants vivant avec handicap, &#xE0; garantir l&#x2019;acc&#xE8;s des enfants victimes de violence (inclus de VBG) aux soins m&#xE9;dicaux et de soutien en sant&#xE9; mentale et psychosociale. Signalons que les activit&#xE9;s de ce projet prendront en compte les besoins sp&#xE9;cifiques de chaque enfant et adolescent et selon son &#xE2;ge et son genre et les besoins sp&#xE9;cifiques des enfants vivant avec handicap. Afin d&#x2019;apporter une r&#xE9;ponse efficace et compl&#xE8;te 4 Espaces Amis d&#x2019;Enfants (EAE) plac&#xE9;s &#xE0; c&#xF4;t&#xE9; des centres de v&#xE9;rification faisant aussi office des points d&#x2019;&#xE9;coutes seront appuy&#xE9;s et rendus op&#xE9;rationnels ce qui nous permettra de maximiser l&#x2019;appui en accompagnement psychosocial des enfants vuln&#xE9;rables (filles et gar&#xE7;ons) y compris ceux en situation d&#x2019;handicap affect&#xE9;s par la crise humanitaire pr&#xE9;valant dans les diff&#xE9;rentes zones d&#x2019;interventions. Ces EAE pourront accueillir un nombre avoisinant 4310 enfants (2586G et 1724F), inclus les enfants vivant avec handicap, pour toute la dur&#xE9;e de l&#x2019;intervention. Le projet d&#xE9;veloppera &#xE9;galement la pr&#xE9;vention de la pand&#xE9;mie &#xE0; coronavirus (COVID-19) au sein des Structures d&#x2019;Encadrement Transitoires (CTO, FAT et EAE). Toutefois, les activit&#xE9;s resteront flexibles et pourront &#xEA;tre adapt&#xE9;es suivant les directives du GTPE et l&#x2019;&#xE9;volution du COVID-19 sur le terrain. Notre r&#xE9;ponse en protection de l&#x2019;enfance comprendra donc des activit&#xE9;s indispensables pour la survie des enfants et adolescents en agissant directement sur l&#x2019;int&#xE9;grit&#xE9; mentale et physique et sur leur dignit&#xE9;. C&#x2019;est donc un projet qui aura le m&#xE9;rite de renforcer le potentiel existant des communaut&#xE9;s (RECOPE et autres acteurs de protection de l&#x2019;enfant locaux) afin de prendre en charge de mani&#xE8;re responsable et d&#x2019;assumer la pr&#xE9;vention des violences et d&#x2019;abus &#xE0; l&#x2019;&#xE9;gard des enfants, la protection des enfants &#xE0; risques et la consolidation des m&#xE9;canismes communautaires.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Caritas D&#xE9;veloppement Goma</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Caritas D&#xE9;veloppement Goma</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-14" type="1"></activity-date>
  <activity-date iso-date="2022-03-14" type="2"></activity-date>
  <activity-date iso-date="2023-01-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean Marie Vianney KANAMUGIRE</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Programme Manager Protection de l&apos;enfant</narrative>
   </job-title>
   <telephone>+243994312370</telephone>
   <email>jmvkana@yahoo.co.uk</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Josias MUISHA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Programme Assistant Protection de l&apos;enfant</narrative>
   </job-title>
   <telephone>+243999222788</telephone>
   <email>jorocadover@googlemail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Abb&#xE9; Richard MUHINDO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur de la Caritas-D&#xE9;veloppement Goma</narrative>
   </job-title>
   <telephone>+243995940556</telephone>
   <email>mutul.rich@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="61">
   <name>
    <narrative xml:lang="EN">Nord-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-1.68820000 29.23710000</pos>
   </point>
  </location>
  <sector code="10" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2022-03-14"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2022-03-29">382950.03</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="USD" value-date="2022-03-29">17049.14</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-21293">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-29"></transaction-date>
   <value currency="USD" value-date="2022-03-29">399999.17</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Caritas D&#xE9;veloppement Goma</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305505874">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-04"></transaction-date>
   <value currency="USD" value-date="2022-04-04">239999.5</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Caritas D&#xE9;veloppement Goma</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
