<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/SA1/HLT-WaSH/INGO/19183</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;ponse multisectorielle et compl&#xE9;mentaire en Sant&#xE9;, Eau, Hygi&#xE8;ne et Assainissement en faveurs des personnes vuln&#xE9;rables affect&#xE9;es dans le territoire Nyunzu, zone de sant&#xE9; de Nyunzu dans la province du Tanganyika</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">MDA apporte depuis novembre 2020 une r&#xE9;ponse multisectorielle sant&#xE9; y compris sant&#xE9; sexuelle et reproductive, nutrition, Wash en faveurs de personnes vuln&#xE9;rables affect&#xE9;es en r&#xE9;ponse aux besoins prioritaires identifi&#xE9;s dans la zone de sant&#xE9; (ZS) de Nyunzu. Dans une dynamique de continuit&#xE9;, de b&#xE2;tir sur les acquis du projet en cours et surtout de combler les gaps observ&#xE9;s actuellement, MDA propose pour cette allocation d&#x2019;apporter une r&#xE9;ponse multisectorielle sant&#xE9; et EHA &#xE0; 66158 personnes (13893 hommes , 20509 femmes, 12570 gar&#xE7;ons et 19186 filles) des 16 aires (NGOMBE, NGOY, MAKUMBO, KITENGETENGE, MBEYA, KAHINDA, ZONGWE, KANUNU
MASAMBA, SULUMBA, LENGWE, MULONGO, CSR KISENGO, KAMPULU, MUKUNDI et KILUNGA). MDA en lien avec les strat&#xE9;gies op&#xE9;rationnelles de cette allocation propose comme activit&#xE9;s sant&#xE9; _Wash :  
En Sant&#xE9; : la r&#xE9;habilitation et de l&#x2019;&#xE9;quipement de 06 FOSA, le continuum de la gratuit&#xE9; des soins de sant&#xE9; primaires les 19 centres de sant&#xE9;, 01 HGR pour les soins secondaires et en strat&#xE9;gie cliniques mobiles, l&#x2019;acc&#xE8;s aux soins de sant&#xE9; reproductive &#xE0; 2760 femmes en &#xE2;ge de procr&#xE9;er, l&#x2019;Approvisionnement de 19 FOSA en m&#xE9;dicaments essentiels, la mise en place d&#x2019;un syst&#xE8;me d&#x2019;aiguillage m&#xE9;dicale des malades (remboursements de frais de soins, r&#xE9;f&#xE9;rence). MDA assurera la prise en charge m&#xE9;dicale aux 100% des survivantes de VBG en collaboration avec le partenaire IRC. Et pour la prise en charge des cas MAS avec complication, elle se fera en lien avec le partenaire MDM qui assure cette activit&#xE9; dans les UNTI. La mise en place d&#x2019;une surveillance &#xE9;pid&#xE9;miologique/syst&#xE8;me d&#x2019;alerte pour les maladies &#xE0; potentiel &#xE9;pid&#xE9;miques.
R&#xE9;sultats attendus :(I) en sant&#xE9;:  06 centres de sant&#xE9; r&#xE9;habilit&#xE9;s et &#xE9;quip&#xE9;s  La gratuit&#xE9; des soins de sant&#xE9; primaires et secondaires est assur&#xE9;e  La couverture sanitaire est augment&#xE9;e dans la zone de sant&#xE9;  Un syst&#xE8;me de surveillance &#xE9;pid&#xE9;miologique pour les maladies &#xE0; potentiel &#xE9;pid&#xE9;miques est mis en place. (II) En Wash :  R&#xE9;ponse Wash dans les FOSA, communaut&#xE9;s affect&#xE9;es par les crises nutritionnelles (WIN) et les &#xE9;coles (Wash in School) en vue de renforcer l&#x2019;acc&#xE8;s &#xE9;quitable et en toute protection aux services EHA aux personnes affect&#xE9;es : Assurer l&#x2019;acc&#xE8;s &#xE0; l&#x2019;eau potable en qualit&#xE9; et quantit&#xE9; suffisante dans 6 structures de sant&#xE9; et 10 &#xE9;coles accessibles  Construction/R&#xE9;habilitation des 6 points d&#x2019;eau avec 2 forages m&#xE9;caniques au niveau des centres de sant&#xE9; et communautaire. Mise en place et formation des comit&#xE9;s de gestion des points d&#x2019;eau  Promotion communautaire des bonnes pratiques d&#x2019;EHA R&#xE9;habilitation/construction de 9 latrines VIP et 6 douches durables dans les fosa et &#xE9;coles Installation de 6 zones &#xE0; d&#xE9;chets incluant selon les besoins 6 fosses &#xE0; placenta, 6 trous &#xE0; ordure,6 incin&#xE9;rateurs, 19 broyeurs de verre et 6 fosses &#xE0; cendre  Sensibilisation &#xE0; l&#x2019;hygi&#xE8;ne menstruelle &#xE0; 1000 &#xE9;l&#xE8;ves filles  Activit&#xE9;s de pr&#xE9;paration &#xE0; la r&#xE9;ponse rapide contre le chol&#xE9;ra. 


MDA assurera l&#x2019;augmentation de l&#x2019;acc&#xE8;s aux services de sant&#xE9; de base. MDA s&#x2019;inscrira dans l&#x2019;approche diff&#xE9;rentielle en apportant des paquets sant&#xE9;-WASH compl&#xE9;mentaires tenant compte des interventions des autres partenaires op&#xE9;rationnels dans la ZS(MDM, IRC, CONCERN, OXFAM). Notamment en Nutrition et VBG et WASH. 

Une strat&#xE9;gie de sortie sera mise en &#x153;uvre d&#xE8;s le lancement du projet. Elle va consister en un pr&#xE9; positionnement en m&#xE9;dicaments, la mise en place d&#x2019;un r&#xE9;seau de points focaux au niveau communautaire permettrait d&#x2019;assurer la durabilit&#xE9; et l&#x2019;appropriation des interventions (comit&#xE9;s de gestion des points d&#x2019;eau, les brigades scolaires, CODESA). Un cadre de redevabilit&#xE9; sera anim&#xE9; avec l&#x2019;ensemble des parties prenantes (Boites &#xE0; plaintes, concertations, retro-informations, &#x2026;). Des &#xE9;valuations post-projet seront faites apr&#xE8;s la mise en &#x153;uvre.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-15" type="1"></activity-date>
  <activity-date iso-date="2021-09-15" type="2"></activity-date>
  <activity-date iso-date="2022-09-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr Elshaddai LEMBA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Assistante programme sant&#xE9;</narrative>
   </job-title>
   <telephone>0821624785</telephone>
   <email>admsante.rdc@medecins-afrique.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Francklin MUTOMBOKO NGOMA</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Assistant Programmes WASH</narrative>
   </job-title>
   <telephone>+243810267084</telephone>
   <email>admwash.rdc@medecins-afrique.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Dr BISSOMBOLO Daniel</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Repr&#xE9;sentant</narrative>
   </job-title>
   <telephone>0810481862</telephone>
   <email>rep.rdc@medecins-afrique.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="706">
   <name>
    <narrative xml:lang="EN">Tanganyika</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-6.25556800 29.51077100</pos>
   </point>
  </location>
  <sector code="7" percentage="79" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="11" percentage="21" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-15"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-10-06">348907.31</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-09-14"></period-end>
   <value currency="USD" value-date="2021-10-06">838029.72</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-19183">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-06"></transaction-date>
   <value currency="USD" value-date="2021-10-06">1186937.03</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305233358">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-14"></transaction-date>
   <value currency="USD" value-date="2021-10-14">712162.22</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">M&#xE9;decins d&apos;Afrique</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
