<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/RA3/WaSH/INGO/20140</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet Eau, Hygi&#xE8;ne et Assainissement visant &#xE0; r&#xE9;pondre &#xE0; l&#x2019;impact de la crise r&#xE9;cente en Ituri.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Les besoins humanitaires ont continu&#xE9; d&#x2019;augmenter depuis la fin des ann&#xE9;es 2010 du fait de l&#x2019;aggravation de la situation s&#xE9;curitaire &#xE0; l&#x2019;Est de la RDC. Depuis d&#xE9;cembre 2017, la province de l&#x2019;Ituri est plong&#xE9;e dans un cycle de violences, provoquant de nombreux mouvements de population et par cons&#xE9;quent des besoins humanitaires tr&#xE8;s forts dans toute la province de l&#x2019;Ituri, et plus particuli&#xE8;rement dans le territoire d&#x2019;Irumu avec 554954 personnes d&#xE9;plac&#xE9;es dans les 36 derniers mois. (Rapport de la r&#xE9;union sp&#xE9;ciale CMP du 09/08/2021). La Zone de sant&#xE9; (ZS) de Komanda a accueilli plusieurs vagues de personnes d&#xE9;plac&#xE9;es internes (PDI) en provenance des villages p&#xE9;riph&#xE9;riques. La 1&#xE8;re a &#xE9;t&#xE9; observ&#xE9;e entre janvier et f&#xE9;vrier 2021, lorsque la ZS de Komanda a accueilli plus de 9549 personnes(voir rapport de la mission SI &#xAB; Go and see &#xBB; dans les 2 Aires de sant&#xE9; (AS) de Komanda: Bandiboli et Bamande) fuyant les op&#xE9;rations militaires contre les Miliciens de la Force Patriotique et Int&#xE9;grationniste du Congo (FPIC) dans le cadre de l&#x2019;&#xE9;tat de si&#xE8;ge instaur&#xE9; dans la province de l&#x2019;Ituri depuis mai 2021. La 2&#xE8;me vague a &#xE9;t&#xE9; observ&#xE9;e en mars et une 3&#xE8;me entre juin et juillet suite &#xE0; la recrudescence d&#x2019;attaques des ADF contre les civils sur l&#x2019;axe Komanda-Luna. Selon le rapport pr&#xE9;c&#xE9;dent (qui sera partag&#xE9; au FH d&#xE8;s que finalis&#xE9;), on y d&#xE9;nombre environ 12406 nouveaux m&#xE9;nages d&#xE9;plac&#xE9;s h&#xE9;berg&#xE9;s dans des familles d&#x2019;accueil et infrastructures publiques, sans compter les anciens d&#xE9;plac&#xE9;s. Ces personnes pr&#xE9;sentent des besoins s&#xE9;v&#xE8;res et il s&#x2019;av&#xE8;re urgent de leur apporter une assistance multisectorielle en Eau, Hygi&#xE8;ne, Assainissement (EHA), Articles M&#xE9;nagers Essentiels (AME), S&#xE9;curit&#xE9; alimentaire, abris, sant&#xE9;, etc. 
L&#x2019;action propos&#xE9;e vise &#xE0; contribuer &#xE0; l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s aux biens et services esentiels pour les populations les plus vuln&#xE9;rables affect&#xE9;es par les conflits et mouvements des populations, ZS de Komanda (Irumu) et de Lolwa (Mambasa). Le projet propose une intervention assurant l&#x2019;acc&#xE8;s aux services EHA essentiels, pour garantir aux populations les plus vuln&#xE9;rables affect&#xE9;es par les crises multiples (i) une r&#xE9;ponse imm&#xE9;diate &#xE0; leurs besoins les plus urgents, et (ii) le renforcement de leurs capacit&#xE9;s de rel&#xE8;vement, gr&#xE2;ce &#xE0; un volet EHA complet (acc&#xE8;s EHA dans les regroupements publics, &#xAB; WASH in school &#xBB; dans les &#xE9;coles primaires (EP), et &#xAB; WASH in health &#xBB; dans les Centres de Sant&#xE9; (CS) cibl&#xE9;s).
Les interventions EHA cibleront les sites de regroupement, les communaut&#xE9;s d&#x2019;accueil, les EP et les CS impact&#xE9;s, pour 47 400 personnes. Afin de permettre un meilleur acc&#xE8;s aux services EHA, et suite au diagnostic  
- des points d&#x2019;eau seront construits/r&#xE9;habilit&#xE9;s (selon diagnostic) dans les sites, 
- des ouvrages d&#x2019;assainissement seront construits/r&#xE9;habilit&#xE9;s (selon diagnostic) dans les sites, les EP et les CS,
- des comit&#xE9;s de gestion des infrastructures EHA seront form&#xE9;s et dot&#xE9;s de kits d&#x2019;entretien et maintenance des ouvrages, 
- et des sensibilisations aux bonnes pratiques d&#x2019;hygi&#xE8;ne, et &#xE0; la Pr&#xE9;vention et sensibilisation &#xE0; l&#x2019;exploitation et aux abus sexuels (PSEA). 
SI se coordonnera avec les acteurs qui interviendront dans la zone, pour avoir une approche int&#xE9;gr&#xE9;e et compl&#xE9;mentaire. SI fera particuli&#xE8;rement le lien avec le CCCM via son intervention en zone de Komanda centre et notamment sur les sites de d&#xE9;plac&#xE9;s sous la coordination OIM et HCR dans une optique de mise &#xE0; jour de la situation EHA, mais aussi int&#xE9;gr&#xE9;e dans une r&#xE9;ponse multisectorielle en AME/Sant&#xE9;-Nutrition/Protection des partenaires tels que Save the Children, Intersos. Ces contacts assureront l&#x2019;harmonisation des activit&#xE9;s et le partage des informations relatives &#xE0; l&#x2019;&#xE9;volution du contexte et de la r&#xE9;action communautaire.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-25" type="1"></activity-date>
  <activity-date iso-date="2021-10-25" type="2"></activity-date>
  <activity-date iso-date="2022-06-24" type="3"></activity-date>
  <activity-date iso-date="2022-06-24" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Jean-Philippe BARROY</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays</narrative>
   </job-title>
   <telephone>+243 (0)993 328 215</telephone>
   <email>est.cdm@solidarites-rdc.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-10-25"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-10-26">138429.75</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="USD" value-date="2021-10-26">361570.25</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-20140">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-26"></transaction-date>
   <value currency="USD" value-date="2021-10-26">500000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305257799">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-29"></transaction-date>
   <value currency="USD" value-date="2021-10-29">300000</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
