<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-21/HCG10/SA1/WaSH-FSEC/INGO/18810</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Intervention EHA d&apos;urgence en faveur de 34.263 personnes (PDI, familles h&#xF4;tes, et retourn&#xE9;s r&#xE9;cents) en ZS de Lulingu (Territoire de Shabunda, Sud-Kivu) et de S&#xE9;curit&#xE9; Alimentaire et Moyens d&#x2019;Existence (SAME) en faveur de 21.000 personnes vuln&#xE9;rables (PDI, familles h&#xF4;tes, et retourn&#xE9;s r&#xE9;cents) en ZS de Bambu (Territoire de Djugu, Ituri).</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Tearfund et Mavuno proposent respectivement une intervention EHA d&#x2019;urgence en Ter.de Shabunda (Sud-Kivu) et SAME (SECAL et Moyens d&#x2019;Existence) d&#x2019;urgence en Ter.de Djugu.L&#x2019;intervention EHA ciblera 5711 m&#xE9;nages d&#xE9;plac&#xE9;s,h&#xF4;tes et retourn&#xE9;s r&#xE9;cents,r&#xE9;partis dans 2 AS (Lulingu et Tchonka) de la ZS de Lulingu.Celle en SAME ciblera 3500 m&#xE9;nages d&#xE9;plac&#xE9;s, h&#xF4;tes et retourn&#xE9;s r&#xE9;cents, dans 3 AS (Bambu, Petsi, Kobu) en ZS de Bambu.

Le budget EHA pour PDI (environ 250.000$),le paquet d&apos;activit&#xE9;s sous-volet assainissement consistera en la construction d&apos;installations sanitaires dans 1 Centre de Sant&#xE9; (CS)--soit 1 bloc de douches et 1 bloc de latrines, respectivement de 2 et 3 portes, s&#xE9;par&#xE9;s par sexe, avec provision d&apos;une porte pour PVH. Pour l&apos;approvisionnement en eau, 6 sources avec r&#xE9;servoirs de 5m3 de 3 robinets seront r&#xE9;habilit&#xE9;es/construites pour desservir 9000 personnes (1500 m&#xE9;nages) dans les AS Lulingu et Tchonka.1 impluvium sera construit au CS Lulingu. Pour la promotion d&#x2019;hygi&#xE8;ne, 84 personnes (dont 40 RECO, 14 professionnels de la sant&#xE9;, et 30 leaders communautaires) seront form&#xE9;es pour sensibiliser 34.263 personnes (environ 5711 m&#xE9;nages) sur les bonnes pratiques d&apos;hygi&#xE8;ne. Les sensibilisations porteront sur le lavage des mains &#xE0; la cendre ou au savon, et la pr&#xE9;vention des maladies f&#xE9;co-orales. Le CS Lulingu sera dot&#xE9; de dispositifs de lavage des mains (une par latrine, et une pour une zone d&#x2019;accueil).250 femmes et filles en &#xE2;ge de procr&#xE9;er recevront des kits d&apos;hygi&#xE8;ne intime qui leur permettra de g&#xE9;rer leur cycle menstruel avec dignit&#xE9; et de fa&#xE7;on hygi&#xE9;nique.250 familles recevront des kits EHA. Afin de p&#xE9;renniser son intervention, Tearfund facilitera la mise-en-place de comit&#xE9;s EHA (6 COGEP, 1 CODESA, 1 Comite d&#x2019;Hygi&#xE8;ne par village (30)) form&#xE9;s dans la gestion, maintenance, et l&apos;entretien des infrastructures EHA. Ces comit&#xE9;s seront dot&#xE9;s de kits de maintenance et r&#xE9;paration des infrastructures EHA  (soit 6 kits pour les COGEP1 pour le CODESA, et 30 pour les village), ainsi que de pi&#xE8;ces de rechange pour les infrastructures EHA.

Le volet SECAL (montant:$1.200.000$) sera impl&#xE9;ment&#xE9; par l&#x2019;organisation locale Mavuno, le co-lead du sous-cluster SECAL de Beni, en tant que prestataire de services. Mavuno assistera 3500 m&#xE9;nages de PDI, h&#xF4;tes et retourn&#xE9;s r&#xE9;cents, en intrants agricoles (distribution directe d&apos;outils aratoires, semences vivri&#xE8;res am&#xE9;lior&#xE9;es de cycle court et de l&#xE9;gumes &#xE0; haute valeur nutritionnelle, tels que les &#xE9;pinards, la feuille de courge, le choux, qui sont dans les habitudes alimentaires des populations locales).L&#x2019;intervention aura pour objectif la reconstitution des moyens d&#x2019;existences de communaut&#xE9;s &#xE0; majorit&#xE9; agricole et l&#x2019;am&#xE9;lioration de la nutrition au sein des m&#xE9;nages. Deux p&#xE9;riodes de semis (de l&#xE9;gumes &#xE0; cycle court), et une r&#xE9;colte pour les cultures vivri&#xE8;res, sont pr&#xE9;vus. Pour s&#xE9;curiser les semences,chaque m&#xE9;nage recevra 120$ afin de satisfaire leurs besoins vitaux en vivres pour une p&#xE9;riode de 30 jours,qui correspond &#xE0; la p&#xE9;riode de pr&#xE9;paration des champs et de semis. 3500 m&#xE9;nages b&#xE9;n&#xE9;ficiaires seront form&#xE9;s par groupe de 50 sur les pratiques agricoles respectueuses de l&apos;environnement (notamment la fabrication et l&#x2019;utilisation d&#x2019;engrais et pesticides verts). L&#x2019;approche CEP (Champs &#xC9;coles Paysans) sera utilis&#xE9;e et accompagn&#xE9;e de formations sur: la diversification alimentaire, la pr&#xE9;paration des aliments afin de conserver les nutriments la conservation des semences et les bases de l&apos;int&#xE9;gration au march&#xE9;.Mavuno formera 70 facilitateurs/trices communautaires afin d&#x2019;encadrer d&#x2019;autres cultivateurs durant et post-projet. En fin de projet,par m&#xE9;nage une r&#xE9;colte de 1290 kg de l&#xE9;gumes et cultures vivri&#xE8;res est escompt&#xE9;e. Les activit&#xE9;s EHA seront en compl&#xE9;mentarit&#xE9; ACTED (SECAL), CARITAS KASONGO (m&#xE9;diation et veille humanitaire), et Fondation de Panzi (Protection) et la SECAL en compl&#xE9;mentarit&#xE9; avec les acteurs &#xE9;tatiques et les nouveau acteurs humanitaires pr&#xE9;sents qui pourraient intervenir en ZS de Bamb</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Mavuno</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">TEARFUND</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">TEARFUND</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="1"></activity-date>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-10" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Hebdavi Muhindo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur National</narrative>
   </job-title>
   <telephone>+243826804468</telephone>
   <email>hebdavi.muhindo@tearfund.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Meschac Bondo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordinateur R&#xE9;gional Sud-Kivu</narrative>
   </job-title>
   <telephone>+243817885838</telephone>
   <email>meschac.bondo@tearfund.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sata Bongoy</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Grants and Information Officer</narrative>
   </job-title>
   <telephone>+243825612615</telephone>
   <email>sata.bongoy@tearfund.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <location ref="62">
   <name>
    <narrative xml:lang="EN">Sud-Kivu</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>-2.50002100 28.86666700</pos>
   </point>
  </location>
  <sector code="6" percentage="83" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Food Security</narrative>
  </sector>
  <sector code="11" percentage="17" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-09-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="USD" value-date="2021-09-09">468795.88</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-09-10"></period-end>
   <value currency="USD" value-date="2021-09-09">980209.57</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-18810">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-09"></transaction-date>
   <value currency="USD" value-date="2021-09-09">1449005.45</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">TEARFUND</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="3305212012">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">869403.27</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2021" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">TEARFUND</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2021</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2021" type="1"></related-activity>
 </iati-activity>
</iati-activities>
