<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105019001-REG1-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IPPF Core support 2020</narrative>
   <narrative xml:lang="SV">IPPF K&#xE4;rnst&#xF6;d 2020-23</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">As this is a core funding, we use and highlight IPPFs core outcomes and outputs.
Outcome 1) 100 governments will respect, protect and fulfil sexual and reproductive rights and gender equality by 2022
Output: Increased capacity of MAs to advocate on SRHR issues
Outcome 2) 1 billion people will act freely on their sexual and reproductive rights by 2022
Output: Increased awareness of SRHR, increased acceptability of and demand for SRHR services, especially among women and youth&#xA0;
Outcome 3) IPPF and our partners will deliver 2 billion quality, integrated sexual and reproductive health services by 2022
Output: Enhanced quality of care; improved availability, accessibility and affordability of SRH services
Outcome 4) IPPF will be a high performing and united federation
Output: Enhanced operational effectiveness with increased income; and increased volunteer and activist supporte base
Priority objectives supporting outcomes and outputs:
- Improve policies and galvanise commitment to SRHR; develop MA capacity and skills; strengthen accountability mechanisms; build CSO coalitions and networks.
- Nurture youth leadership at grass root level;empower women and youth as advocates; strengthen partnerships with women&apos;s groups and local youth networks.&#xA0;
- Strengthen the provison of rights-based CSE; advocate for CSE; build capacity of MAs to deliver quality CSE in and out of school.
- Increased knowledge of SRHR at indiv&#xED;dual and community level through SRHR messages; harness the media; cultivate champions; build capacity of MAs to taget the media.
- Strengthen quality of care; provide SRHR services in humanitarian settings; support health seeking behavior; especially for poor and vulnerable women and youth.
- Expand partnerships; strengthen health systems; technical assistance to CSO providers; social franchising.
- Strengthen operations, financial and performance management at all levels, incorporate diverse business models and use relevant, responsible and efficient approaches to fund raising, including social enterprise.
- Increase visbility of volunteers&#xB4; work in order to recruit and retain volunteers; enhance volunteers&#xB4;skills and capacity; develop activist support platform and build MA capacity.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">IPPF has been a long standing partner and has again approached Sida for a unrestricted support for 2020-2022. IPPF has applied for funding to the Strategic Framework of which Sida has agreed to a sum of SEK 330 Million for the three years.

The Strategic Framework aims to achieve the following Outcomes and outputs:

Outcome 1) 100 governments will respect, protect and fulfil sexual and reproductive rights and gender equality by 2022
Output: Increased capacity of MAs to advocate on SRHR issues

Outcome 2) 1 billion people will act freely on their sexual and reproductive rights by 2022
Output: Increased awareness of SRHR, increased acceptability of and demand for SRHR services, especially among women and youth 

Outcome 3) IPPF and our partners will deliver 2 billion quality, integrated sexual and reproductive health services by 2022
Output: Enhanced quality of care; improved availability, accessibility and affordability of SRH services

Outcome 4) IPPF will be a high performing and united federation
Output: Enhanced operational effectiveness with increased income; and increased volunteer and activist support base

Sida is one of the core donors to IPPF, where the unrestricted funding comprises 36% of the total budget or 58 MUSD, of the overall budget (including restricted funding) of 163 MUSD for 2020 which totals roughly 20% of the total unrestricted funding to IPPF. The unrestricted funding is currently even more important for IPPF given the Covid 129 crisis.</narrative>
   <narrative xml:lang="SV">Sida och IPPF har samarbetat under flera decennier varf&#xF6;r vi k&#xE4;nner organisationen v&#xE4;l, och ser organisationen som en central akt&#xF6;r inom SRHR omr&#xE5;det som alltid genererat goda resultat. Det senaste st&#xF6;det som Sida gav till IPPF avslutades i december 2019.  

Den planerade insatsen &#xE4;r ett st&#xF6;d till IPPF och deras strategiska plan i form av ett k&#xE4;rnst&#xF6;d f&#xF6;r &#xE5;ren 2020-2022. 

IPPF etablerades 1952 i Indien, och &#xE4;r en global akt&#xF6;r inom SRHR med fokus p&#xE5; de allra mest utsatta. IPPF &#xE4;r en federation best&#xE5;ende av 132 nationella medlemsorganisationer som arbetar i 43 l&#xE4;nder, som tillsammans med 28 samarbetsorganisationer totalt finns aktiva i 164 l&#xE4;nder, inklusive i Sverige genom RFSU. Denna internationella n&#xE4;rvaro ger federationen en styrka och ett genomslag som inte finns motsvarighet till inom civilsamh&#xE4;llet. 

M&#xE5;l och resultat:

-  &#xD6;kad tillg&#xE5;ng och m&#xF6;jligheter till SRHR-service, information och utbildning;
-  St&#xE4;rkta h&#xE4;lsosystem;
-  P&#xE5;tryckningsarbete f&#xF6;r att f&#xF6;r&#xE4;ndra SRHR-policys och lagar.

IPPF &#xE4;r en av de organisationer som inte bara talar om att ungdomars inflytande &#xE4;r viktigt utan man har krav p&#xE5; att styrelser och &#xF6;vrig representation p&#xE5; alla niv&#xE5;er ska ha ungdomar i beslutsfattande st&#xE4;llning. Man har &#xE4;ven en klar och tydlig policy vad g&#xE4;ller j&#xE4;mst&#xE4;lldhet d&#xE4;r det m&#xE5;ste vara minst 50% av kvinnor p&#xE5; alla niv&#xE5;er och forum. IPPF arbetar med de mest utsatta l&#xE4;nderna och m&#xE4;nniskor, och mer &#xE4;n 80% av medlen som tillkommer IPPF vidaref&#xF6;remedlas till IPPF&#xB4;s medlemsorganisationer runt om i v&#xE4;rlden.

Den strategiska planen har som m&#xE5;l att n&#xE5; f&#xF6;ljande m&#xE5;l och outputs:

M&#xE5;l 1)  100 regeringar ska respektera, skydda samt s&#xE4;kerst&#xE4;lla att sexuella och reproduktiva r&#xE4;ttigheter och j&#xE4;mlikhet &#xE4;r prioriterat i dessa l&#xE4;nder &#xE5;r 2022
Output:  &#xD6;kad kapacitet hos medlemsorganisationerna att aktivt driva och f&#xF6;ra fram budskap om SRHR.

M&#xE5;l 2)  1 Miljard m&#xE4;nniskor ska &#xE5;r 2022 fritt kunna agera utan represallier vad g&#xE4;ller deras sexuella och reproduktiva r&#xE4;ttigheter.
Output: &#xD6;kad medvetenhet om SRHR-fr&#xE5;gor, &#xF6;kad acceptans av och efterfr&#xE5;gan av SRHR-service, s&#xE4;rskilt bland ungdomar och kvinnor. 

M&#xE5;l 3)  IPPF och deras partners ska &#xE5;r 2022 ha levererat minst 2 miljarder service av SRHR som &#xE4;r b&#xE5;de kvalitativ och integrerad i h&#xE4;lsosystemet.
Output: &#xD6;kad kvalitet p&#xE5; v&#xE5;rd, &#xF6;kad tillg&#xE5;ng och m&#xF6;jlighet att f&#xE5; tillg&#xE5;ng till SRHR-service.

M&#xE5;l 4)  IPPF ska vara en enad federation som i h&#xF6;g grad bidrar till SRHR-agendan.
Output: &#xD6;kad operationell effektivitet med en &#xF6;kad insamling av medel, samt med en st&#xF6;rre aktiv bas av volont&#xE4;rer och aktivister.  

Sida &#xE4;r en av k&#xE4;rnst&#xF6;dsgivarna till IPPF tillsammans med Danmark, Norge, Holland, Tyskland, Australien, Schweiz, Nya Zeeland och Japan. K&#xE4;rnst&#xF6;det &#xE4;r viktigt f&#xF6;r IPPF som under 2020 utg&#xF6;r 36% eller 58 MUSD av den totala budgeten p&#xE5; 163 MUSD f&#xF6;r 2020. Sidas del utg&#xF6;r 20% av den totala k&#xE4;rnst&#xF6;dsbudgeten. Dessa icke-&#xF6;ronm&#xE4;rkta medel har varit   
av stor betydelse f&#xF6;r IPPF men &#xE4;r &#xE4;n mer viktiga f&#xF6;r IPPF givet de enorma behov som uppst&#xE5;tt i och med Covid 19 krisen.</narrative>
  </description>
  <participating-org ref="21023" role="2">
   <narrative xml:lang="EN">IPPF/International Planned Parenthood Federation</narrative>
  </participating-org>
  <participating-org ref="21023" role="4" type="21">
   <narrative xml:lang="EN">IPPF/International Planned Parenthood Federation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="389" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">North &amp; Central America, regional</narrative>
  </recipient-region>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1911028.5894220225</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2052023.4583590808</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2052023.4583590808</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1911028.589422021</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2052023.4583590808</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1026011.7291795404</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-01"></transaction-date>
   <value currency="USD" value-date="2020-01-01">5733085.768266</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">955514.2947110112</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">955514.2947110112</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">1026011.7291795404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">1026011.7291795404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">1026011.7291795404</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050190_022221-20Beslutominsats,IPPFKarnstod2020-20232714514_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut st&#xF6;d IPPF 2020-2022</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/social/61050190_023316-20GrantAgreementbetweenSidaandInternationalPlannedParenthoodFederation(IP2720457_1_1.pdf">
   <title>
    <narrative xml:lang="EN">International Planned Parenthood Federation (IPPF) Cor support 2020-2022</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">IPPF has continued to work against the opposition to SRHR and abortion and have lobbyed against e.g the Global Gag rule etc. Overall IPPF has contributed to 136 policy and legislative changes in support or defence of SRHR and gender equality.
Moreover IPPF supported a total of 752 youth and womens groups in 2020 to take public action in support of SRHR.
IPPF provided 25.5 million young people with CSE, where the main work was done by the China Family Planning Association and more than 100 000 young people were trained as CSE educators.
In 2020 IPPF delivered a total of 218.5 million SRH services provided directly from static clinics or outreach teams and community based providers as well as 7.2 million services enabled through partners health facilities. Further 5.5 million clienst were served in humanitarian settings.
IPPFs contraceptive provision averted 11.5 million unwanted pregnancies and 3.4 million unsafe abortions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050190" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180302" currency="SEK" strategy-amount="7100000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Global strategy on socially sustainable development 2018-2022</sida:title>
    <sida:titleSV>Global strategi f&#xF6;r socialt h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
