<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="0" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-3016020</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&#x2019;&#xE9;lectrification rurale de Lubero en p&#xE9;riph&#xE9;rie du Parc National des Virunga au Nord-Kivu</narrative>
   <narrative xml:lang="FR">Projet d&#x2019;&#xE9;lectrification rurale de Lubero en p&#xE9;riph&#xE9;rie du Parc National des Virunga au Nord-Kivu, en faveur des communaut&#xE9;s locales 

conservation de la nature</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">(i) Une microcentrale hydro&#xE9;lectrique est construite &#xE0; Lubero sur la rivi&#xE8;re Luviro ;
(ii) L&#x2019;&#xE9;nergie &#xE9;lectrique est distribu&#xE9;e de fa&#xE7;on optimale pour le d&#xE9;veloppement de la ville de Lubero ;
(iii) Une structure de gestion est mise en place pour la p&#xE9;rennit&#xE9; de la centrale
 &#x201C;Contribution au d&#xE9;veloppement socio-&#xE9;conomique de la Collectivit&#xE9; secteur de Ruwenzori riveraine du secteur Nord du Parc National des Virunga&#x201D;. &#x201C;Production et distribution de l&#x2019;&#xE9;lectricit&#xE9; par la microcentrale hydro&#xE9;lectrique sur la rivi&#xE8;re Luviro &#xE0; Lubero&#x201D;.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">-	La ville de Lubero compte approximativement 10.000 m&#xE9;nages r&#xE9;partis/ 60.000 habitants dans ces 4 communes (4 quartiers: Lubero, Mulo, Bukano, 30 Juin)
-	Approximativement 40 commerces/ ateliers
-	La zone d&#x2019;influence de la turbine compte 9 centres de sant&#xE9;/ h&#xF4;pitaux 
-	Personnel de l&#x2019;ICCN qui pourra mieux g&#xE9;rer le Parc National des Virunga gr&#xE2;ce aux recettes de vente d&#x2019;&#xE9;lectricit&#xE9;
La population des territoires de Lubero, Beni, Masisi, Rutshuru et Nyiragongo (environs 4 millions) qui pourrons b&#xE9;n&#xE9;ficier des infrastructures sociales construites sur les recettes de la centrale.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Het Virunga Park in de DRC (VNP) is het eerste nationaal park gecre&#xEB;erd op Afrikaanse bodem en erkend als UNESCO werelderfgoed. Rond het Virungapark heerst misschien wel de grootste bevolkingsdruk in Afrika (400 inwoners/km&#xB2;). Het herbergt 218 soorten zoogdieren, 706 vogels, 109 reptielen en 78 amfibie&#xEB;n. Het gaat om het enige nationaal park waar de drie soorten apen samen leven: berggorilla&#x2019;s, laaglandgorilla&#x2019;s en chimpansees. Wetenschappers hebben er al 2000 planten ge&#xEF;dentificeerd, waarvan 10 alleen voorkomen in het Albertine Rift, dat in het park ligt. De grote meerderheid van de bevolking gebruik houtskool om te koken en zich te verwarmen. De beschikbare hoeveelheid brandhout is niet voldoende, zodat de bevolking verplicht is om te houtskool te kopen die illegaal geproduceerd wordt binnen het park. Dit zorgt voor een grote druk op het park en de diersoorten die er leven. Gezien er weinig of geen alternatieven zijn voor hun ontwikkeling, oefenen ze dan ook enorme druk uit op het park voor bevoorradingen, vooral wat betreft het zoeken naar energie in de vorm van brandhout, broodnodig voor hun dagelijks bestaan. De hoeveelheid bos rond het park is al drastisch afgenomen, wat de bevolking ertoe aanzet om zich binnen het park te begeven waarbij ze de flora en fauna van het park erg schaden. 
Er moeten dus alternatieve oplossingen gevonden worden voor de economische en sociale ontwikkeling van de &#x201C;rivierbevolking&#x201D; zoals ze lokaal worden genoemd  om een effici&#xEB;nte beveiliging van het park te garanderen. Om aan die oplossingen te werken werd onder ander via een Congolees engagement de &#x201C;Alliance de Virunga&#x201D; opgericht voor de beveiliging van het VNP.  Het is een samenwerking tussen de civiele maatschappij, de priv&#xE9; sector en de nationale instituten die als doel heeft om via een economische ontwikkeling welvaart en vrede te brengen in de regio, met de nadruk op het behoud van de natuurlijke rijkdommen. De bevolking die in de onmiddellijke omgeving van het VNP leven wordt geschat op 4 miljoen mensen. Hiervoor werden er vier grote ontwikkelingssectoren ge&#xEF;dentificeerd: duurzame energie, toerisme, agro-industrie en duurzame visserij, waarbij de infrastructuur een belangrijke factor vormt. Het programma wordt uitgevoerd in 3 fasen, waarvan de eerste fase al opgestart werd. De bouw van de microcentrale van Lubero wordt voorzien in het luik duurzame energie van de tweede fase van het project. De elektriciteit die wordt opgewekt wordt verkocht aan huishoudens en meer op termijn ook aan industri&#xEB;le en semi-industri&#xEB;le afnemers. De bedoeling is om op termijn een duurzame alternatieve inkomstenbron te genereren die de steun via derde partners en ontwikkelingssamenwerking aan het park kan vervangen. Het VNP beschikt over enorme hoeveelheden waterbronnen/rivieren die gebruikt kunnen worden om energie op te wekken. Voorbeeld hiervan is de centrale te Mutwanga (0,4 MW) die een stadje dat aan het noorden van het park grenst van elektriciteit voorziet waarbij het water direct geleverd wordt door bronnen uit het park. Het water voorziet de nodige energie voor de lokale industrie (een zeepfabriek, het verwerken van oliepalm en een papa&#xEF;ne fabriek)  en levert gratis stroom aan scholen en ziekenhuizen. Ook de microcentrale te Rutshuru (12,6 MW, in volle aanbouw en tegen begin 2016 operationeel) heeft meer dan 140.000 gebruikers en heeft een positieve invloed op de stabiliteit van het leven van de lokale bevolking
 La construction d&apos;une microcentrale hydro&#xE9;lectrique &#xE0; Lubero est un projet de d&#xE9;veloppement en faveur des populations riveraines du parc. La fourniture d&apos;&#xE9;nergie &#xE9;lectrique permettra d&apos;une part d&apos;avoir un impact sur la baisse de la pression sur les ressources ligneuses du parc mais &#xE9;galement des effets d&apos;entrainements sur les activit&#xE9;s socio-&#xE9;conomiques de la r&#xE9;gion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">EU European union earmarked actions</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="3016020" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="2014016020" type="A2"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-02-18" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
   <narrative xml:lang="FR">Date effective de d&#xE9;but de l&apos;activit&#xE9;</narrative>
  </activity-date>
  <activity-date iso-date="2021-08-16" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-02-18" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="6"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <sector code="23210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500313095">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-06-01"></transaction-date>
   <value currency="EUR" value-date="2014-06-01">3390000</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="42001" type="40">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-06-01"></transaction-date>
   <value currency="EUR" value-date="2016-06-01">2050000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="42001" type="40">
    <narrative xml:lang="EN">EU European union earmarked actions</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <transaction ref="4500313095">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-06"></transaction-date>
   <value currency="EUR" value-date="2018-11-06">1340000</value>
   <description>
    <narrative xml:lang="EN">disbursement</narrative>
   </description>
   <receiver-org ref="42001" type="40">
    <narrative xml:lang="EN">EU European union earmarked actions</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/28177_LEGAL_AGREEMENT_Convention_de_financement_UE_RDC.pdf">
   <title>
    <narrative xml:lang="EN">Convention_de_financement_UE_RDC.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-08-02"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/28891_LEGAL_AGREEMENT_Avenant__prolongation_CT_Virunga_sign&#xE9;.pdf">
   <title>
    <narrative xml:lang="EN">Avenant__prolongation_CT_Virunga_sign&#xE9;.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-09-24"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5411545243</budgetline:code>
  <budgetline:descr>54 11 545243 Delegated cooperation (ex Other forms of governm. co-op.)</budgetline:descr>
 </iati-activity>
</iati-activities>
