<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="EUR" hierarchy="1" humanitarian="0" iati-activities:version="2.02" xml:lang="EN" xmlns:budgetline="http://diplomatie.be/oda/currentbudget.xlsx" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-2-10-4117</iati-identifier>
  <reporting-org ref="XM-DAC-2-10" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Masculinit&#xE9;s positives et sant&#xE9; co-responsable: lutte contre la culture du risque et de la virilit&#xE9; chez les jeunes en RDC</narrative>
   <narrative xml:lang="FR">Masculinit&#xE9;s positives et sant&#xE9; co-responsable: lutte contre la culture du risque et de la virilit&#xE9; chez les jeunes en RDC</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Ce projet cible donc les groupes suivants :
&#x2022; Acteurs de l&#x2019;&#xE9;ducation
o &#xC9;l&#xE8;ves et enseignants du niveau secondaire et sup&#xE9;rieur :
&#x25AA; Nord Kivu : 2325 jeunes et 465 enseignants dans 93 &#xE9;coles
&#x25AA; Kinshasa : 1450 jeunes et 46 enseignants dans 28 &#xE9;coles
&#x2022; Acteurs du monde professionnel
o Associations de motocyclistes, mototaxis, organisations paysannes :
&#x25AA; Nord Kivu : 2550 membres d&#x2019;OP et d&#x2019;organisations professionnelles.
&#x25AA; Kinshasa : 140 membres d&#x2019;associations de motocyclistes.
&#x2022; Acteurs de la sant&#xE9;
o Personnel m&#xE9;dical, infirmier et management des centres de sant&#xE9; publics et priv&#xE9;s dans les zones de sant&#xE9; cibles :
&#x25AA; Nord Kivu : 166 repr&#xE9;sentants du personnel de 93 Centre de sant&#xE9; (CS), 166 repr&#xE9;sentants des Comit&#xE9;s de D&#xE9;veloppement de l&#x2019;aire de Sant&#xE9; (CODESA), 166 repr&#xE9;sentants des usagers
&#x25AA; Kinshasa : 95 prestataires des soins des structures de premi&#xE8;re ligne de 42 CS, 950 usagers.
&#x2022; Acteurs de la soci&#xE9;t&#xE9; civile
o Clubs de jeunes, associations de femmes, associations LGBTQ+ :
&#x25AA; Nord Kivu : au moins 15 clubs et associations
&#x25AA; Kinshasa : au moins 24 clubs et associations.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le projet d&#xE9;velopp&#xE9; par ULB-Coop&#xE9;ration, par son caract&#xE8;re syst&#xE9;mique et multi acteur, aborde la question des masculinit&#xE9;s transformatrices dans les diff&#xE9;rents axes prioritaires de la politique genre de la coop&#xE9;ration belge (sant&#xE9;, &#xE9;ducation, s&#xE9;curit&#xE9; alimentaire et &#xE9;conomique, lutte contre les violences bas&#xE9;es sur le genre) et s&#x2019;inscrit dans les ODD 5, 3, 10 et 17 et dans la cible 1 du CSC RDC. Ce projet s&#x2019;op&#xE9;rera dans les provinces de Kinshasa (4 communes : Masina, Kimbanseke, Bandalungwa et Kintambo) et du Nord Kivu (4 communes : Katwa, Vuhovi, Karisimbi et Goma). Au sein de ces communes, le projet se base sur une approche sectorielle : milieux scolaires, formations sanitaires et milieux professionnels (associations de producteurs, mototaxi). Concentrer cette approche sectorielle dans un nombre d&#xE9;fini de communes permet de travailler au plus pr&#xE8;s des r&#xE9;alit&#xE9;s de terrain, avec les jeunes qui sont en contact avec ces diff&#xE9;rents secteurs et de ne pas rester &#xE0; un niveau d&#x2019;organisation interm&#xE9;diaires ou repr&#xE9;sentatives. Le projet d&#xE9;velopp&#xE9; par ULB-Coop&#xE9;ration, par son caract&#xE8;re syst&#xE9;mique et multi acteur, aborde la question des masculinit&#xE9;s transformatrices dans les diff&#xE9;rents axes prioritaires de la politique genre de la coop&#xE9;ration belge (sant&#xE9;, &#xE9;ducation, s&#xE9;curit&#xE9; alimentaire et &#xE9;conomique, lutte contre les violences bas&#xE9;es sur le genre) et s&#x2019;inscrit dans les ODD 5, 3, 10 et 17 et dans la cible 1 du CSC RDC. Ce projet s&#x2019;op&#xE9;rera dans les provinces de Kinshasa (4 communes : Masina, Kimbanseke, Bandalungwa et Kintambo) et du Nord Kivu (4 communes : Katwa, Vuhovi, Karisimbi et Goma). Au sein de ces communes, le projet se base sur une approche sectorielle : milieux scolaires, formations sanitaires et milieux professionnels (associations de producteurs, mototaxi). Concentrer cette approche sectorielle dans un nombre d&#xE9;fini de communes permet de travailler au plus pr&#xE8;s des r&#xE9;alit&#xE9;s de terrain, avec les jeunes qui sont en contact avec ces diff&#xE9;rents secteurs et de ne pas rester &#xE0; un niveau d&#x2019;organisation interm&#xE9;diaires ou repr&#xE9;sentatives.le projet propose de travailler sur les repr&#xE9;sentations des r&#xF4;les masculins et f&#xE9;minins dans une approche multi acteurs r&#xE9;flexive. &#xC0; travers une approche sectorielle, les principaux lieux de socialisation des jeunes, o&#xF9; se nouent leurs liens sociaux et interg&#xE9;n&#xE9;rationnels, seront abord&#xE9;s conjointement par les partenaires, &#xE0; travers la mise en place d&#x2019;espaces d&#x2019;&#xE9;changes, de discussions et de d&#xE9;bats. Ces d&#xE9;bats et ateliers r&#xE9;flexifs permettront la confrontation des repr&#xE9;sentations culturelles, personnelles ou politiques des st&#xE9;r&#xE9;otypes de genre, notamment concernant la virilit&#xE9; et la masculinit&#xE9;.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">R&#xE9;sultat 1 : Les capacit&#xE9;s des groupes cibles dans les zones cibles sont renforc&#xE9;es dans le domaine des masculinit&#xE9;s transformatrices &#xE0; l&#x2019;aide d&#x2019;une approche r&#xE9;flexive coupl&#xE9;e &#xE0; des formations pratiques.
R&#xE9;sultat 2 : Les espaces informels de r&#xE9;flexion mis en place (groupe de r&#xE9;flexion des prestataires et des usagers, groupe de r&#xE9;flexion des enseignants et &#xE9;l&#xE8;ves, &#xE9;tudiants) cr&#xE9;ent un filet de protection communautaire pour pr&#xE9;venir les attitudes et pratiques violentes et &#xE0; risque vis-&#xE0;-vis des jeunes filles et du couple m&#xE8;re-enfant.
R&#xE9;sultat 3 : Des m&#xE9;canismes (chartes, ROI et m&#xE9;canisme de monitoring et de gestion des plaintes) pour lutter contre les attitudes et pratiques violentes vis-&#xE0;-vis des jeunes filles et du couple m&#xE8;re-enfant sont mis en place dans les institutions cibl&#xE9;es selon leur sp&#xE9;cificit&#xE9;.
R&#xE9;sultat 4 : Le Comportement, Attitude et Pratiques des groupes cibles plus les transformations institutionnelles induits par le projet sont document&#xE9;s &#xE0; travers deux &#xE9;tudes (baseline et endline), la capitalisation des bonnes pratiques et une &#xE9;valuation participative. &#xAB; Les enseignants, les jeunes en cours de formation, les prestataires des soins, les usagers des soins dont les groupes professionnels sp&#xE9;cifiques recourent de moins en moins &#xE0; un comportement qui met la vie de leur entourage en danger y compris la violence (verbale ou physique), la violence bas&#xE9;e sur le genre et refusent de s&#x2019;y soumettre gr&#xE2;ce au renforcement de leurs capacit&#xE9;s et &#xE0; la promotion d&#x2019;un environnement favorable &#xE0; la masculinit&#xE9; transformatrice dans les sites cibl&#xE9;es &#xBB;. L&#x2019;objectif sp&#xE9;cifique de ce projet est le suivant : &#xAB; Pendant 30 mois, les comportements et attitudes masculines toxiques et leurs effets sur les Violences Bas&#xE9;es sur le Genre sont identifi&#xE9;s, d&#xE9;battus et compris participativement par les groupes cibles &#xE0; travers des processus d&#x2019;&#xE9;changes r&#xE9;flexifs et d&#x2019;auto-apprentissage, qui aboutissent dans des chartes qui, avec l&#x2019;appui de &#xAB; facilitateurs d&#x2019;&#xE9;galit&#xE9;s &#xBB;</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
   <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">NGO Centre Scientifique et M&#xE9;dical de l&apos;ULB pour ses Activit&#xE9;s de Coop&#xE9;ration - CEMUBAC</narrative>
   <narrative xml:lang="FR"></narrative>
  </participating-org>
  <other-identifier ref="4117" type="A1">
   <owner-org ref="XM-DAC-2-10">
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier type="A2"></other-identifier>
  <activity-status code="1"></activity-status>
  <activity-date iso-date="2024-12-01" type="3">
   <narrative xml:lang="FR">Date pr&#xE9;vue de fin de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-06-01" type="1">
   <narrative xml:lang="FR">Date pr&#xE9;vue de d&#xE9;but de l&apos;activit&#xE9;</narrative>
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Direction-G&#xE9;n&#xE9;rale Coop&#xE9;ration au D&#xE9;veloppement et Aide humanitaire</narrative>
    <narrative xml:lang="EN">Directorate-general Development Cooperation and Humanitarian Aid</narrative>
   </organisation>
   <email>Info.DGD@diplobel.fed.be</email>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="4500824786">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-06-08"></transaction-date>
   <value currency="EUR" value-date="2022-06-08">716472</value>
   <description>
    <narrative xml:lang="EN">Commitment</narrative>
   </description>
   <receiver-org ref="BE-BCE_KBO-0415627875" type="22">
    <narrative xml:lang="EN">Commitment</narrative>
   </receiver-org>
   <disbursement-channel code="1"></disbursement-channel>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/64327_PROGDESCR_Annexe 2a_Proposition.pdf">
   <title>
    <narrative xml:lang="EN">Annexe 2a_Proposition.pdf</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <language code="EN"></language>
   <document-date iso-date="2022-06-02"></document-date>
  </document-link>
  <document-link format="APPLICATION/PDF" url="http://www.diplomatie.be/oda/64323_KB_AR_MB_AM_2022 - 4494 AR.pdf">
   <title>
    <narrative xml:lang="EN">2022 - 4494 AR.pdf</narrative>
   </title>
   <category code="A01"></category>
   <language code="EN"></language>
   <document-date iso-date="2022-06-02"></document-date>
  </document-link>
  <conditions attached="0"></conditions>
  <budgetline:code>5416356049</budgetline:code>
  <budgetline:descr>54 16 356049 Society-building and good governance</budgetline:descr>
 </iati-activity>
</iati-activities>
