<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-075859</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">GENERACION DE EMPLEO DIGNO Y SUSTENTABLE EN EL SECTOR DE LA COSTURA Y CONFECCION PARA EL COLECTIVO DE MUJERES INDIGENAS MEDIANTE EL APOYO A SUS CAPACI</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;GENERACION DE EMPLEO DIGNO Y SUSTENTABLE EN EL SECTOR DE LA COSTURA Y CONFECCION PARA EL COLECTIVO DE MUJERES INDIGENAS MEDIANTE EL APOYO A SUS CAPACIDADES MICROEMPRESARIAELS :: El proyecto pretende capacitar para el trabajo al colectivo de mujeres desfavorecidas de car&#xE1;cter ind&#xED;gena, desempleadas o subempleadas que no cuentan con acceso a otras posibilidades de educaci&#xF3;n o formaci&#xF3;n que les permita acceder al mercado de trabajo. Se realizar&#xE1; mediante la puesta en marcha de una microempresa social sustentable en el sector textil para la elaboraci&#xF3;n de uniformes escolares. Para ello se ha elaborado un Plan de Capacitaci&#xF3;n e Informaci&#xF3;n Laboral para la realizaci&#xF3;n de diversos talleres de oficios dotando as&#xED; a los beneficiarios de habilidades para tareas espec&#xED;ficas, proporcion&#xE1;ndoles herramientas para el trabajo productivo. A la vez se les informar&#xE1; de actividades paralelas con otras instancias institucionales para conseguir una mayor formaci&#xF3;n profesional, para la incorporaci&#xF3;n a nuevos puestos de trabajo o incluso para la creaci&#xF3;n de cooperativas de trabajo donde los beneficiarios sean responsables de su labor. El proyecto contempla: 1.- un curso de capacitaci&#xF3;n para el trabajo en el sector de la costura y la confecci&#xF3;n 2.- un taller de formaci&#xF3;n microempresarial: para las mujeres beneficiarias con el fin de adquirir las habilidades necesarias para a corto plazo constituir la microempresa. 3.- formaci&#xF3;n de promotoras sociolaborales: formar a un grupo de mujeres beneficiarias para convertirlas en promotoras y que ejerzan una funci&#xF3;n de apoyo y sensibilizaci&#xF3;n sobre el desempleo. 4.- formaci&#xF3;n de voluntariado: promocionarlos para iniciar futuros trabajos con la poblaci&#xF3;n local. 5.- formaci&#xF3;n de un Comit&#xE9; para la promoci&#xF3;n del empleo: para establecer un plan de acci&#xF3;n laboral con las autoridades. 6.- creaci&#xF3;n de una microempresa sustentable Para las acciones 3, 4 y 5 se establecer&#xE1; el seguimiento y evaluaci&#xF3;n por parte de un cooperante espa&#xF1;ol quien trabajar&#xE1; conjuntamente con la contraparte mexicana. la poblaci&#xF3;n beneficiaria directa es de 40 mujeres. Ser&#xE1;n mujeres desfavorecidas sin acceso a otros medios de capacitaci&#xF3;n para el trabajo, pertenecientes a grupos familiares numerosos con bajos ingresos, de origen ind&#xED;gena. &quot;</narrative>
  </description>
  <participating-org ref="AC-223" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Acci&#xF3;n Sin Fronteras</narrative>
  </participating-org>
  <participating-org ref="AC-52" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL MUR - Murcia</narrative>
  </participating-org>
  <participating-org ref="AC-52" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL MUR - Murcia</narrative>
  </participating-org>
  <participating-org ref="AC2-349" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL MUR AYTO ALHAMA DE MURCIA</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-075859-MEX" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Se ubica en el municipio de Santa Ana Chiautempan compuesto por comunidades de car&#xE1;cter rural. Perteneciente al estado de Tlaxcala.</narrative>
   </name>
  </location>
  <sector code="32130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">1000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">1000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">1000</value>
   <sector code="32130" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">1000</value>
   <sector code="32130" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
