<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-039807</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Divulgaci&#xF3;n para la transformaci&#xF3;n de patrones culturales hacia la equidad de g&#xE9;nero, el ejercicio de derechos sexuales y reproductivos y la prevenci&#xF3;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Rescatando elementos de la tradici&#xF3;n oral, a partir de la propia voz de mujeres ind&#xED;genas, se producir&#xE1; una serie educativa que integre 5 radiotalleres sobre salud sexual y reproductiva, autocuidados y ejercicio de derechos sexuales y reproductivos para la prevenci&#xF3;n de la violencia hacia las mujeres. Esta serie proporcionar&#xE1; informaci&#xF3;n accesible y asequible, con pertinencia cultural, a partir de 3 ejes transversales: la perspectiva de g&#xE9;nero, la construcci&#xF3;n de la ciudadan&#xED;a y el fomento de una cultura laica en un marco de exigibilidad de derechos.El formato de radio talleres consiste en la realizaci&#xF3;n de una gu&#xED;a clara, eficaz y amable sobre el derecho a la salud en los temas del proyecto: derechos sexuales y reproductivos, violencia sexual y informaci&#xF3;n y acceso a m&#xE9;todos anticonceptivos, mortalidad materna y autocuidado. El radiotaller tejer&#xE1; una propuesta sonora que refleje la realidad que d&#xED;a a d&#xED;a viven las mujeres ind&#xED;genas de las comunidades, adem&#xE1;s de la generaci&#xF3;n de propuestas comunitarias e institucionales en estos cinco grandes ejes tem&#xE1;ticos. Estos productos radiof&#xF3;nicos incluir&#xE1;n informaci&#xF3;n sobre pol&#xED;ticas p&#xFA;blicas, programas y acciones que las mujeres ind&#xED;genas pueden y deben hacer exigibles. El colectivo meta est&#xE1; formado por mujeres ind&#xED;genas de 7 comunidades: Tlahuitoltepec, Mazatl&#xE1;n Villa de Flores, San Antonino de Castillo Velasco, Zaachila en el estado de Oaxaca y, Ocumicho, San Juan Nuevo Parangaricutiru y Uruapan, en el estado de Michoac&#xE1;n. Mujeres que juegan un papel importante en sus comunidades, tales como promotoras, comadronas, l&#xED;deres comunitarias. La falta de acceso a la informaci&#xF3;n que trae la pobreza y marginaci&#xF3;n, son obst&#xE1;culos graves para el ejercicio y exigibilidad de sus derechos sexuales y reproductivos. Los principales problemas vinculados a la salud sexual y reproductiva se agravan entre las mujeres ind&#xED;genas: la muerte materna, que es la primera causa de fallecimiento entre mujeres de 15 y 19 a&#xF1;os de edad, presenta la mayor concentraci&#xF3;n en las zonas ind&#xED;genas y rurales. Hay aumento de embarazos tempranos, y las nuevas infecciones de transmisi&#xF3;n sexual se est&#xE1;n concentrando en j&#xF3;venes menores de 28 a&#xF1;os, principalmente en mujeres j&#xF3;venes. La integralidad de los Derechos Humanos nos permite elaborar una propuesta de vinculaci&#xF3;n entre los derechos individuales y los derechos econ&#xF3;micos, sociales y culturales con los Derechos Sexuales y Reproductivos. El disfrute de ciertos derechos humanos no puede justificar la negaci&#xF3;n de otros derechos y libertades fundamentales como el derecho a vivir libre de violencia y acceso a servicios de salud de calidad.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-039807-MEX" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Oaxaca y Michoac&#xE1;n</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
