<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-035329</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Escuelas Coeducativas: estrategias para trabajar la equidad de g&#xE9;nero y no violencia hacia mujeres y ni&#xF1;as</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto surge como una segunda fase del proyecto ?La coeducaci&#xF3;n como estrategia hacia la equidad de g&#xE9;nero y la no violencia hacia las mujeres y ni&#xF1;as en escuelas de la Secretar&#xED;a de Educaci&#xF3;n P&#xFA;blica de la Ciudad de M&#xE9;xico (SEP)? (10-CAP1-0722). En este sentido, busca consolidar los logros alcanzados en esta primera fase, as&#xED; como extender su impacto a otras escuelas de la ciudad. Este proyecto nace de la necesidad de dotar al profesorado de educaci&#xF3;n primaria que trabaja en zonas con altos &#xED;ndices de marginalidad, de herramientas que le permitan incorporar de manera efectiva la equidad de g&#xE9;nero en sus actividades docentes, contribuyendo as&#xED; a la sensibilizaci&#xF3;n y eliminaci&#xF3;n de la violencia ejercida contra las mujeres y las ni&#xF1;as y a la creaci&#xF3;n de una sociedad m&#xE1;s justa para hombres y mujeres. Para ello, se propone la realizaci&#xF3;n de talleres de capacitaci&#xF3;n dirigidos a las y los docentes de las nuevas escuelas participantes en torno a conceptos te&#xF3;ricos y herramientas para la incorporaci&#xF3;n de la coeducaci&#xF3;n en su trabajo cotidiano, incidiendo en el an&#xE1;lisis cr&#xED;tico de los cuentos como una de estas herramientas. Adem&#xE1;s, se utilizar&#xE1; para ello el Manual sobre Coeducaci&#xF3;n en Escuelas de Primaria elaborado en la primera fase de este proyecto en colaboraci&#xF3;n con los y las docentes. Se realizar&#xE1;n labores de seguimiento y apoyo en el aula con las escuelas participantes en la primera fase del proyecto; as&#xED; como peri&#xF3;dicas reuniones mensuales con toda la red de maestras y maestros comprometidos con la equidad de g&#xE9;nero para asegurar la consolidaci&#xF3;n de este grupo. El blog del proyecto ser&#xE1; un espacio de articulaci&#xF3;n de la red donde encontrar materiales de apoyo y anuncios importantes. Asimismo, se seguir&#xE1; utilizando la plataforma de Facebook ?Escuelas Coeducativas? para fomentar la interactividad por este medio. Se realizar&#xE1;n presentaciones de la colecci&#xF3;n de cuentos con perspectiva de g&#xE9;nero (la colecci&#xF3;n se imprimir&#xE1; en esta fase, pero es resultado de la primera fase) mediante cuentacuentos en las escuelas participantes, as&#xED; como, en algunos centros culturales y plazas p&#xFA;blicas. Durante las presentaciones se har&#xE1; entrega a las escuelas de la colecci&#xF3;n de cuentos para sus bibliotecas escolares. Adem&#xE1;s, esta colecci&#xF3;n ser&#xE1; distribuida entre la Red de Centros Culturales AECID y centros culturales e instituciones culturales de la Ciudad. Finalmente, se propone la realizaci&#xF3;n de un seminario de alto nivel dirigido a mandos medios y altos de la SEP, con el objetivo de hacer incidencia pol&#xED;tica en esta instituci&#xF3;n sobre la necesidad de incorporar estas tem&#xE1;ticas en las escuelas y la formaci&#xF3;n del profesorado. Para ello se invitar&#xE1;n expertas mexicanas y espa&#xF1;olas y se har&#xE1; un compendio de buenas pr&#xE1;cticas para ser presentadas.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-035329-MEX" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Ciudad de M&#xE9;xico</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
