<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037811</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Hacia una gesti&#xF3;n sostenible del agua en la Subcuenca del r&#xED;o Nexapa, M&#xE9;xico: El diagn&#xF3;stico.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este Proyecto beneficia en general 127.215 habitantes de las ciudades de Iz&#xFA;car de Matamoros y Atlixco (las m&#xE1;s importantes en la regi&#xF3;n del Proyecto) y 156.319 habitantes del contexto general de la Subcuenca del r&#xED;o Nexapa. Se pretende sentar las bases para la gesti&#xF3;n integral del RH como parte medular de un desarrollo sostenible mediante: 1) El an&#xE1;lisis del uso del agua de riego; 2) El muestreo y an&#xE1;lisis de las aguas del r&#xED;o Nexapa en 5 puntos de muestreo sobre su corriente, en la intersecci&#xF3;n con los r&#xED;os Atotonilco y Ahuehueyo y a la salida de las plantas de tratamiento de ambas ciudades. Se realizar&#xE1; un an&#xE1;lisis completo de par&#xE1;metros f&#xED;sico-qu&#xED;micos, microbiol&#xF3;gicos y toxicidad as&#xED; como de contaminantes prioritarios y emergentes por t&#xE9;cnicas cromatogr&#xE1;ficas; 3) El estudio del agua subterr&#xE1;nea a trav&#xE9;s del monitoreo de los pozos que abastecen a la poblaci&#xF3;n, haciendo &#xE9;nfasis en la calidad del agua y el registro sistem&#xE1;tico de la variaci&#xF3;n del nivel fre&#xE1;tico. Se pretende obtener informaci&#xF3;n que permita con sistema de informaci&#xF3;n geogr&#xE1;fica (ArcView), dar seguimiento estricto a la situaci&#xF3;n del acu&#xED;fero. Para ello, adem&#xE1;s de los pozos de las dos ciudades, se seleccionar&#xE1;n 20 pozos distribuidos en el acu&#xED;fero; 4) Estudio de la percepci&#xF3;n de la ciudadan&#xED;a sobre los problemas h&#xED;dricos en la Subcuenca a trav&#xE9;s de una encuesta de opini&#xF3;n. Se contempla adem&#xE1;s hacer &#xE9;nfasis en los adolescentes a trav&#xE9;s de la incorporaci&#xF3;n a un Foro del Agua en las Escuelas Secundarias T&#xE9;cnicas de la Zona 011 de Iz&#xFA;car de Matamoros donde adem&#xE1;s de evaluar su percepci&#xF3;n mediante la investigaci&#xF3;n-acci&#xF3;n participativa se crear&#xE1;n grupos focales que participaran en la divulgaci&#xF3;n de tecnolog&#xED;as para captaci&#xF3;n de agua de lluvia y tratamiento r&#xFA;stico de aguas residuales; 5) Instalaci&#xF3;n de un humedal construido a escala piloto compuesto por varios mesocosmos para estudios de saneamiento de las aguas superficiales y llevar a nivel de dise&#xF1;o un sistema de peque&#xF1;a escala en un sitio estrat&#xE9;gico a lo largo del curso del r&#xED;o Nexapa; 6) Implementaci&#xF3;n de un Sistema de Informaci&#xF3;n sobre el RH en la Subcuenca, para el fortalecimiento de capacidades de todos los actores del agua, acorde a los lineamientos estrat&#xE9;gicos locales y nacionales para lograr la integraci&#xF3;n de instrumentos de monitoreo y evaluaci&#xF3;n para la toma de decisiones y la democratizaci&#xF3;n del conocimiento sobre el recurso hidrol&#xF3;gico en la subcuenca.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-706" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra universidad p&#xFA;blica del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037811-MEX" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-16" type="1"></activity-date>
  <activity-date iso-date="2013-05-16" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Puebla/Iz&#xFA;car de Matamoros</narrative>
   </name>
  </location>
  <sector code="14015" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">85000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">85000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-16"></transaction-date>
   <value currency="EUR" value-date="2011-11-16">85000</value>
   <sector code="14015" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">85000</value>
   <sector code="14015" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
