<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-029835</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fomento del desarrollo econ&#xF3;mico y social: Implantaci&#xF3;n del Itineraro Cultural del Mud&#xE9;jar y Barroco</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El presente proyecto es la continuaci&#xF3;n de la estrategia iniciada desde el 98, el cual pretende conseguir el desarrollo socioecon&#xF3;mico del territorio mexicano a trav&#xE9;s de la implementaci&#xF3;n y promoci&#xF3;n del Itinerario Cultural del Mud&#xE9;jar y Barroco para la puesta en valor y difusi&#xF3;n del patrimonio cultural com&#xFA;n entre el Mediterr&#xE1;neo e Iberoam&#xE9;rica durante los siglos, con el fin de potenciar la cooperaci&#xF3;n regional entre Espa&#xF1;a y M&#xE9;xico en la puesta en valor de la cultura com&#xFA;n de estos dos pa&#xED;ses favorecer el desarrollo de las zonas deprimidas mexicanas. El recorrido que se quiere implementar a trav&#xE9;s de este proyecto se basa en la realizaci&#xF3;n del itinerario cultural, correspondiente a los territorios que el Mud&#xE9;jar influy&#xF3; en sus manifestaciones culturales, arquitect&#xF3;nicas y religiosas. El proyecto se enfoca en el desarrollo cultural y socio-econ&#xF3;mico de las localidades por las cuales pasa el itinerario, centr&#xE1;ndose en las siguientes finalidades: - Promoci&#xF3;n y difusi&#xF3;n del Itinerario cultural Mud&#xE9;jar y Barroco. - Sensibilizaci&#xF3;n tanto de poblaci&#xF3;n como instituciones respecto al itinerario cultural a trav&#xE9;s de la formaci&#xF3;n. - Fomento de infraestructura de servicios en el sector tur&#xED;stico a trav&#xE9;s tanto de la formaci&#xF3;n (hosteler&#xED;a, ocio) de los operadores locales como materializaci&#xF3;n de la ruta cultural. Las actividades previstas pretenden ser consecutivas con el proyecto que actualmente se encuentra en curso. Son las siguientes: Finalizaci&#xF3;n del trabajo comenzado sobre la ruta 1 del itinerario y comienzo de la implantaci&#xF3;n de las rutas 2 y 3, formaci&#xF3;n en el &#xE1;mbito de t&#xE9;cnicas empresariales para el turismo cultural dirigida a los t&#xE9;cnicos y operadores locales (sectores de hosteler&#xED;a y comercio), difusi&#xF3;n de la rutas tur&#xED;sticas implementadas y celebraci&#xF3;n de eventos promocionales relacionado con el itinerario Cultural del Mud&#xE9;jar y Barroco de M&#xE9;xico en Espa&#xF1;a. El proyecto pretende exportar el modelo implantando en Andaluc&#xED;a y que tan buenos resultados han dado sobre todo en el &#xE1;mbito de la cohesi&#xF3;n econ&#xF3;mico y social de los municipios, en especial aquellos menos desarrollados. Adem&#xE1;s, este modelo de proyecto ha sido ya ejecutado como experiencia piloto en el Norte de Marruecos. El resultado esperado del proyecto se resume en la potenciaci&#xF3;n del turismo cultural permitiendo desarrollar y mejorar el tejido econ&#xF3;mico local, involucrando mayor cantidad de actores tanto locales como internacionales y aprovech&#xE1;ndose de la sinergia creada por la combinaci&#xF3;n de los distintos factores.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-029835-MEX" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
