<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072977</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mujeres nuevas: desarrollo integral de madres solas en defensa de sus derechos y la calidad de vida</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Mujeres nuevas: desarrollo integral de madres solas en defensa de sus derechos y la calidad de vida :: El proyecto se lleva a cabo en el estado de Chiapas, M&#xE9;xico. Por un lado Chiapas es un estado sumamente rico en recursos naturales como la biodiversidad, aguadulce, petr&#xF3;leo, etc. Y por otro lado su poblaci&#xF3;n est&#xE1; dentro de las m&#xE1;s marginadas de M&#xE9;xico junto con las de los estados de Chihuahua, Oaxaca y Guerrero. La pobreza extrema tiene muchas expresiones, empezando con la falta de acceso a los servicios de salud y educaci&#xF3;n, as&#xED; como viviendas dignas y oportunidades de desarrollo. Todo esto se agrava para las mujeres teniendo como consecuencia uno de los m&#xE1;s altos &#xED;ndices de mortalidad matera y morbilidad infantil en el pa&#xED;s.La acci&#xF3;n se llevar&#xE1; a cabo en San Crist&#xF3;bal de Las Casas, regi&#xF3;n Altos y Selva de Chiapas, M&#xE9;xico. Esta ciuda es destino de muchos migrantes de las comunidades rurales e ind&#xED;genas del estado de Chiapas, entre ellos un alto porcentaje de mujeres quienes llegan a vivir en los barrios de alta marginalidad o de bajos recursos y a dedicarse al servicio dom&#xE9;stico. Ellas son objeto de discriminaci&#xF3;n en la ciudad y en la sociedad en general por ser mujeres, ind&#xED;genas, tener poco o nada de estudios, y adem&#xE1;s desconocen c&#xF3;mo ejercer sus derechos. Tambi&#xE9;n extendemos nuestra intervenci&#xF3;n hacia cuatro comunidades de tres municipios de Los Altos de Chiapas y una de la regi&#xF3;n Selva. El Hogar Comunitario Yach&#xB4;il Antzetic (Mujeres Nuevas) trabaja Con mujeres solas con embarazo no planeado y con madres solas sin oportunidades de desarrollo integral a trav&#xE9;s de tres ejes de trabajo de : 1) Salud y Formaci&#xF3;n, 2) Espacio Infantil Orugas y TRAMA Trabajando el Arte Manuea. (&#xC1;rea que dirige el presente proyecto) 3) Desarrollo, Coordinaci&#xF3;n y Administraci&#xF3;n.El presente proyecto es una nueva fase del proyecto TRAMA, que viene desarroll&#xE1;ndose con apoyo financiero del Ayuntamiento de Pamplona desde 2008. Este proyecto comenz&#xF3; con el objetivo de no solo mantener actividades al interior del Hogar que propiciasen en las mujeres el desarrollo de habilidades manuales y competencias para el trabajo, ahondar en el conocimiento de las ra&#xED;ces se problem&#xE1;tica y con ello mejorar nuestra intervenci&#xF3;n con las mujeres y proporcionar espacios de desarrollo integral mejor establecidos y con mejores recursos t&#xE9;cnicos y metodol&#xF3;gicos. Una vez efectuado dicho ejercicio de An&#xE1;lisis de Realidad y Diagn&#xF3;stico, los resultados apuntaron a la necesidad de expandir nuestro radio de impacto para dar mayor y mejor seguimiento a las mujeres que vivieron un per&#xED;odo de acogida en HCYA. Los procesos de empoderamiento ? que es el objetivo general de la organizaci&#xF3;n son eventos de largo plazo, sobre todo en una poblaci&#xF3;n que sufre discriminaci&#xF3;n, abuso, y violencia. Es por ello que, un a&#xF1;o m&#xE1;s incorporamos como parte de la b&#xFA;squeda, reflexi&#xF3;n y acci&#xF3;n junto con las mujeres con las que trabajamos, el desarrollo de la conciencia sobre la importancia del auto cuidado y auto conocimiento con el s&#xF3;lo objetivo de prevenir la violencia, embarazos no planeados, muerte materna, un mejor conocimiento de su propia salud y sus derechos sexuales y reproductivos. Lograr una comprensi&#xF3;n del sentido de equidad de g&#xE9;nero y relaciones sanas. El &#xE1;mbito de acci&#xF3;n ser&#xE1; en cuatro comunidades origen de cuatro mujeres usuarias del HCYA, as&#xED; como los barrios y colonias marginales de San Crist&#xF3;bal de las Casas.Por medio de talleres, pl&#xE1;ticas, rituales y reflexiones acompa&#xF1;aremos a mujeres con embarazo no planeado a que logren un parto natural y a aquellas madres solas a que contin&#xFA;en su proceso de auto conocimiento encaminadas hacia su empoderamiento personal, en tanto nos ayudan a extender esta reflexi&#xF3;n en sus comunidades y grupos de origen, convirti&#xE9;ndose paulatinamente en sujetos de cambio social. Estas intervenciones, ser&#xE1;n facilitadas desde el hogar por tres mujeres l&#xED;deres ex usuarias de Yach&#xB4;il Antzetic, una partera y dos educadoras populares en permanente formaci&#xF3;n. Con estos talleres y pl&#xE1;ticas hemos llegado a lo largo del per&#xED;odo 2012-2013 a una poblaci&#xF3;n mayor trabajando los lugares de origen de esta mujeres y en horarios de fin de semana, lo que permite una mayor participaci&#xF3;n. Este a&#xF1;o, realizaremos un diagn&#xF3;stico participativo con cuatro grupos de mujeres en comunidad, a fin de que obtengan un men&#xFA; de respuestas a sus necesidades de desarrollo y preocupaci&#xF3;n por la seguridad alimentaria de sus familias. As&#xED; SIMO llevaremos a cabo cuatro encuentros durante los que realizaremos el mismo an&#xE1;lisis con mujeres migrantes a la ciudad. El resto de las actividades tendr&#xE1; el enfoque correspondiente al resultado del diagn&#xF3;stico.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072977-MEX" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MX" percentage="100"></recipient-country>
  <recipient-region code="389" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Estado de Chiapas</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">23577</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">23577</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">23577</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">23577</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
