<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-003393</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Desarrollo integral con enfoque en la gesti&#xF3;n social del agua y en los derechos de las personas en comunidades de la frontera peruano-ecuatoriana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo de la intervenci&#xF3;n: Desarrollo integral y lucha contra la pobreza con enfoque en la gesti&#xF3;n social del agua para la soberan&#xED;a alimentaria e incidencia en los derechos de las personas en comunidades de la frontera peruano-ecuatoriana. Este proyecto es parte de una propuesta integral de desarrollo a largo plazo implementada por Ayuda en Acci&#xF3;n, oficinas t&#xE9;cnicas de Ecuador y Per&#xFA;, y su contraparte local ESCAES; Proceso que se inici&#xF3; en 2005 y que tiene una proyecci&#xF3;n de 10 a&#xF1;os en la b&#xFA;squeda de mejorar la vida de las familias con quienes trabaja y a quienes busca conformar como protagonistas de su propio desarrollo humano en zona de frontera. Es un proyecto que se plantea como complementario al Plan de Intervenci&#xF3;n Trienal 2008-2010, financiado por Ayuda en Acci&#xF3;n en los dos pa&#xED;ses andinos. El &#xE1;rea de intervenci&#xF3;n corresponde parcialmente a los pa&#xED;ses de Ecuador y Per&#xFA;. El primero contempla a la Provincia de Loja con los cantones de Quilanga, Esp&#xED;ndola, Calvas, Sozoranga y Macar&#xE1;; y el segundo, los distritos de Ayabaca, Sicches, Jilil&#xED; Montero y el Suyo. La poblaci&#xF3;n econ&#xF3;micamente activa (PEA), distribuida por ramas de actividad, es liderada por la producci&#xF3;n agropecuaria a nivel de las poblaciones rurales y el sector de servicios que caracterizan a las cabeceras cantonales / distritales y zonas de influencias de la subcuenca; en esta zona el 59.4% trabaja en el sector primario (esto es agricultura, ganader&#xED;a, silvicultura, caza, pesca y sector de extracci&#xF3;n); en el sector terciario se ubican los servicios diversos (comercio, hoteler&#xED;a, turismo, restaurantes, servicios de reparaci&#xF3;n, transporte de comunicaciones, bancarios, entre otros)que tienen una tasa del 32.5% de la poblaci&#xF3;n econ&#xF3;micamente activa, PEA. De la poblaci&#xF3;n total, el 23.4% se encuentra en el nivel de pobreza extrema, el 58.6% se encuentran en condiciones de pobreza total y las dem&#xE1;s zonas se ubican en un nivel de pobreza extrema que incluye a la mayor&#xED;a de la poblaci&#xF3;n. Raz&#xF3;n por la cual la mayor&#xED;a de los habitantes no muestran inter&#xE9;s por enviar a sus hijos a estudiar, debido a que ellos necesitan apoyo en las actividades productivas, que por otro lado no son adecuadamente rentables. Para el presente proyecto se considera como prioridad el agua que en la actualidad es un recurso natural escaso y que se ha convertido en un problema que obedece sobre todo a un mal manejo socio-ambiental, situaci&#xF3;n que dificulta el acceso en condiciones adecuadas al l&#xED;quido vital y limita la disponibilidad de alimentos, conllevando a que los &#xED;ndices de desnutrici&#xF3;n y mal nutrici&#xF3;n sean elevados en los 2 pa&#xED;ses, agudiz&#xE1;ndose en la zona de frontera y rural. Alrededor de este tema se articular&#xE1;n los ejes de: Saneamiento, Producci&#xF3;n y Gobernabilidad. En el eje de Producci&#xF3;n se impulsar&#xE1; las cosechas de agua con riego tecnificado para un uso eficiente del recurso h&#xED;drico incrementando el n&#xFA;mero de cosechas al a&#xF1;o, la diversificaci&#xF3;n agr&#xED;cola y pecuaria permitir&#xE1; mejorar la dieta alimentaria de las familias, siempre desde una propuesta de manejo org&#xE1;nico que permita preservar el patrimonio natural. Mediante la instalaci&#xF3;n de espacios alternativos de circulaci&#xF3;n y distribuci&#xF3;n de productos agropecuarios se articular&#xE1; a los/as productores y consumidores de los distritos de Ayabaca, S&#xED;cchez y Suyo con la finalidad de que puedan acceder a mercados locales y regionales colocando sus productos con calidad, oportunidad y volumen; teniendo en cuenta la problem&#xE1;tica del cambio clim&#xE1;tico que viene afectando al mundo entero se implementar&#xE1; un plan de mitigaci&#xF3;n ambiental: instalando un vivero comunal con especies agroforestales, realizando jornadas de reforestaci&#xF3;n y conformando comit&#xE9;s de gesti&#xF3;n del medio ambiente en coordinaci&#xF3;n con los Gobiernos Locales e Instituciones P&#xFA;blicas. En el eje de Educaci&#xF3;n se trabajar&#xE1; con la comunidad educativa la aplicaci&#xF3;n de la Propuesta Metodol&#xF3;gica para la Escuela Rural en el nivel secundario, propuesta que toma como punto de partida la realidad para generar procesos de aprendizaje significativos en los alumnos-as acorde a su entorno rural, y mediante los c&#xED;rculos de cultura los/as participantes desarrollar&#xE1;n y potenciar&#xE1;n sus capacidades educativas y de liderazgo. En el tema de gobernabilidad se har&#xE1; &#xE9;nfasis en la promoci&#xF3;n de la participaci&#xF3;n ciudadana e incidencia pol&#xED;tica en torno a la gesti&#xF3;n social del agua y la soberan&#xED;a alimentaria, para fortalecer la democracia en el territorio. En Salud se mejorar&#xE1; las condiciones de salubridad y saneamiento de las familias con la instalaci&#xF3;n de sistemas de agua, fortalecimiento de las Juntas de Administraci&#xF3;n de Servicios y Saneamiento (JASS), cocinas mejoradas y letrinas sanitarias. El objetivo general del Proyecto es el de fomentar el desarrollo territorial de la regi&#xF3;n fronteriza peruano - ecuatoriana, a trav&#xE9;s de la implementaci&#xF3;n de proyectos que fortalezcan la gesti&#xF3;n social del agua y la soberan&#xED;a alimentaria. Las alianzas estrat&#xE9;gicas y los procesos de concertaci&#xF3;n con instituciones p&#xFA;blicas y privadas, ser&#xE1;n parte importante para el logro de los objetivos planteados y para la sostenibilidad del presente proyecto. &quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-003393-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-12-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="26.5"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">&amp;quot;Frontera Per&#xFA; - Ecuador: Provincia de Loja con los cantones de Quilanga, Esp&#xED;ndola, Calvas, Sozoranga y Macar&#xE1;; y el segundo, los distritos de Ayabaca, Sicches, Jilil&#xED; Montero y el Suyo&amp;quot;</narrative>
   </name>
  </location>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">88002.28</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">58924.6</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">88002.28</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">58924.6</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">251434.68</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">88002.28</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-13"></transaction-date>
   <value currency="EUR" value-date="2012-12-13">58924.6</value>
   <sector code="43040" vocabulary="1"></sector>
  </transaction>
  <related-activity ref="009-003393-ECU" type="3"></related-activity>
 </iati-activity>
</iati-activities>
