<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-085352</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROYECTO PLURIANUAL. CONTINUIDAD PROYECTO. A&#xD1;OS: 2012, 2013 y 2014: Implementaci&#xF3;n de un sistema de potabilizaci&#xF3;n y suministro de agua potable en las</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: PROYECTO PLURIANUAL. CONTINUIDAD PROYECTO. A&#xD1;OS: 2012, 2013 y 2014: Implementaci&#xF3;n de un sistema de potabilizaci&#xF3;n y suministro de agua potable en las comunidades de San Jos&#xE9; de Lupuna y 2 de Mayo (y Ca&#xF1;averal) . PER&#xDA; :: OBJETIVO GENERAL: Mejorar la calidad de vida y el estado de salud de los habitantes de las zonas rurales de la Provincia de Maynas (Loreto, Per&#xFA;), garantizando el derecho de ambas poblaciones al acceso al agua potable en cantidad y calidad adecuada. OBJETIVO ESPEC&#xCD;FICO: Garantizar una mejora en la calidad de vida y el estado de salud, mediante el suministro de agua potable en las comunidades de San Jos&#xE9; de Lupuna y Ca&#xF1;averal. Con la finalizaci&#xF3;n del tercer a&#xF1;o de ejecuci&#xF3;n del Proyecto se est&#xE1; garantizando el acceso de agua potable a la Comunidad de San Jos&#xE9; de Lupuna y la Comunidad de Ca&#xF1;averal. En la Comunidad de San Jos&#xE9; de Lupuna se ha instal&#xF3; un Sistema de Potabilizaci&#xF3;n de agua, conformado por dos subsistemas de 4 m3/hr cada uno (8 m3/hr, total), que abastecen a la poblaci&#xF3;n de San Jos&#xE9; de Lupuna a trav&#xE9;s de 15 piletas de distribuci&#xF3;n comunitaria. En la Comunidad de Ca&#xF1;averal se ha instalado este a&#xF1;o 2014 un Sistema de Potabilizaci&#xF3;n de agua de 6 m3/hr que abastece a la poblaci&#xF3;n de Ca&#xF1;averal a trav&#xE9;s de 8 piletas de distribuci&#xF3;n comunitaria. En ambos sistemas el agua suministrada, tras pasar por el proceso de tratamiento correspondiente, cumple con los par&#xE1;metros de potabilidad establecidos lo que garantiza que es un agua apta y segura para el consumo humano. Se espera que el consumo de agua potable por parte de la poblaci&#xF3;n de San Jos&#xE9; de Lupuna y Ca&#xF1;averal disminuya notablemente los &#xED;ndices de morbilidad y mortalidad, haciendo as&#xED; que sus ni&#xF1;os y j&#xF3;venes puedan desarrollarse de una manera m&#xE1;s sana y saludable. La relaci&#xF3;n entre el consumo de agua potable, en relaci&#xF3;n a la situaci&#xF3;n anterior donde consum&#xED;an agua contaminada, est&#xE1; estad&#xED;sticamente demostrada. Y quedara patente en la evoluci&#xF3;n de dichos &#xED;ndices en los pr&#xF3;ximos a&#xF1;os. El proyecto tambi&#xE9;n contempla una campa&#xF1;a de sensibilizaci&#xF3;n sobre el correcto uso del agua y buenos h&#xE1;bitos de higiene que complementa y fortalece la acci&#xF3;n de garantizarles el agua potable, puesto que de nada servir&#xED;a dotarles de agua potable si posteriormente realizan una mala manipulaci&#xF3;n del agua, o no mantienen una buena higiene personal que podr&#xED;a contaminar el agua finalmente consumida. En este tercer a&#xF1;o se ha conseguido que el 100% de los beneficiarios, es decir la totalidad de la poblaci&#xF3;n de Ca&#xF1;averal, tengan acceso a agua potable. La distribuci&#xF3;n se realiza a trav&#xE9;s de 8 Piletas Comunales, que est&#xE1;n abastecidas por el Sistema de Potabilizaci&#xF3;n. El n&#xFA;mero de piletas es suficiente para garantizar la mejor cobertura a todas las viviendas de la Comunidad y evitar largos desplazamientos. 2.275 Beneficiarios Directos y 42.200 personas como beneficiarios indirectos&quot;</narrative>
  </description>
  <participating-org ref="AC-224" role="4" xml:lang="ES">
   <narrative xml:lang="EN">BUSF - Bomberos Unidos Sin Fronteras</narrative>
  </participating-org>
  <participating-org ref="AC-51" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL MAD - Madrid</narrative>
  </participating-org>
  <participating-org ref="AC-51" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL MAD - Madrid</narrative>
  </participating-org>
  <participating-org ref="AC-317" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL MAD AYTO ALCOBENDAS</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-085352-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">San Jos&#xE9; de Lupuna (PER&#xDA;)</narrative>
   </name>
  </location>
  <sector code="14020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">87500</value>
   <sector code="14020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="14020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
