<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-003567</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Desarrollo sostenible y seguridad alimentaria mediante acuicultura en la comunidad campesina de Santa B&#xE1;rbara. Per&#xFA;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto pretende dotar a la Comunidad Campesina Santa B&#xE1;rbara de un recurso econ&#xF3;mico propio capaz de contribuir a la reducci&#xF3;n de la pobreza, a la creaci&#xF3;n de una alternativa alimentaria y a la generaci&#xF3;n de empleo. A este respecto, 32 familias pertenecientes a la citada Comunidad, que constituyen la asociaci&#xF3;n APAP (Asociaci&#xF3;n de Productores Agropecuarios de Parionaccocha, Santa B&#xE1;rbara-Huancavelica), de acuerdo con los principios que rigen el funcionamiento de esta comunidad ind&#xED;gena, desean llevar adelante el proyecto ?DESARROLLO SOSTENIBLE Y SEGURIDAD ALIMENTARIA MEDIANTE ACUICULTURA EN LA COMUNIDAD CAMPESINA SANTA B&#xC1;RBARA?, contando para ello con la participaci&#xF3;n y la colaboraci&#xF3;n de la Universidad de Vigo como entidad solicitante y de ANFACO-CECOPESCA como entidad agrupada. La Comunidad Campesina Santa B&#xE1;rbara est&#xE1; ubicada en la regi&#xF3;n, provincia y distrito de Huancavelica; se divide en 18 sectores, siendo Parionaqocha uno de ellos. La Asociaci&#xF3;n de Productores Agropecuarios de Parionaccocha Santa B&#xE1;rbara, APAP, es una asociaci&#xF3;n constituida dentro de la Comunidad Campesina Santa B&#xE1;rbara La poblaci&#xF3;n beneficiaria directa es APAP, formada por 32 familias campesinas, aproximadamente 214 miembros de los que 124 son mujeres y 90 varones. La poblaci&#xF3;n beneficiaria indirecta, ser&#xE1; la Comunidad Santa B&#xE1;rbara, conformada por 425 familias, aproximadamente 2.855 personas, de las que 1558 son mujeres y 1297 varones. La poblaci&#xF3;n beneficiaria indirecta secundaria, ser&#xE1; la del distrito de Huancavelica, conformada por 37.255 personas, 19.346 mujeres y 17.909 varones. Para alcanzar el objetivo espec&#xED;fico del proyecto, ?Mejorar las condiciones socioecon&#xF3;micas de la Comunidad Campesina Santa B&#xE1;rbara (Huancavelica), a trav&#xE9;s de la acuicultura?, ser&#xE1; necesario el cumplimiento de los siguientes resultados: - La construcci&#xF3;n de una piscigranja para su explotaci&#xF3;n en las condiciones adecuadas - La puesta en producci&#xF3;n de la piscigranja para obtener trucha de talla y peso comercial adecuados - La promoci&#xF3;n, comercializaci&#xF3;n y consumo de la trucha de Santa B&#xE1;rbara para la seguridad alimentaria, en condiciones higi&#xE9;nicas adecuadas y saludables - El fortalecimiento de la capacidad organizativa de la mujer para una participaci&#xF3;n m&#xE1;s eficaz en el el autodesarrollo comunitario. Como factores externos m&#xE1;s importantes para que el proyecto se pueda ir desarrollando consideramos: el cumplimiento de los plazos establecidos para la realizaci&#xF3;n de la obra, que los huevos embrionados adquiridos est&#xE9;n en buenas condiciones para que se puedan desarrollar correctamente, que el pienso alimentario adquirido tenga la calidad necesaria, que la poblaci&#xF3;n tenga inter&#xE9;s en consumir trucha y que el colectivo de mujeres de APAP tenga inter&#xE9;s real por contribuir al autodesarrollo comunal. Dado que la piscifactor&#xED;a se sit&#xFA;a dentro de un espacio natural, la laguna de Parionaccocha, se vigilar&#xE1; con especial inter&#xE9;s el impacto medioambiental y sobre el paisaje, realizando controles rigurosos y adoptando desde el inicio, en caso de ser necesarias, las medidas correctoras adecuadas para evitar desde el primer momento cualquier tipo de incidencia.&quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-683" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UVIGO - Universidade de Vigo</narrative>
  </participating-org>
  <other-identifier ref="009-003567-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-06-14" type="1"></activity-date>
  <activity-date iso-date="2012-12-13" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Comunidad Campesina Santa B&#xE1;rbara, Huancavelica (departamento)</narrative>
   </name>
  </location>
  <sector code="31320" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">54376</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">100984</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-06-14"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-06-14">54376</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-13"></period-end>
   <value currency="EUR" value-date="2012-01-01">100984</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-06-14"></transaction-date>
   <value currency="EUR" value-date="2011-06-14">155360</value>
   <sector code="31320" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">54376</value>
   <sector code="31320" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">0</value>
   <sector code="31320" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-13"></transaction-date>
   <value currency="EUR" value-date="2012-12-13">100984</value>
   <sector code="31320" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
