<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091113</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building pedagogic capacities in intercultural bilingual education and gender equality in Huamanga and Cangallo provinces in Ayacucho.</narrative>
   <narrative xml:lang="ES">FORTALECER CAPACIDADES PEDAG&#xD3;GICAS EN EDUCACI&#xD3;N INTERCULTURAL BILING&#xDC;E Y EQUIDAD DE G&#xC9;NERO DE LA PROVINCIA HUAMANGA Y CANGALLO EN AYACUCHO</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto busca aportar al derecho a la educaci&#xF3;n, a aprender en su lengua materna con pertinencia cultural e igualdad de oportunidades de los ni&#xF1;os y las ni&#xF1;as de las escuelas rurales andinas de Huamanga y Cangallo&#xBF; quienes tienen menos oportunidades de lograr aprendizajes, y de aprender en su cultura. El proyecto pretende desarrollar un programa de formaci&#xF3;n docente de educaci&#xF3;n intercultural biling&#xFC;e y equidad de g&#xE9;nero, para 20 maestras y 19 maestros (39 en total) de 11 escuelas rurales de Educaci&#xF3;n Primaria que atienden a ni&#xF1;os y ni&#xF1;as (238 mujeres y 245 varones)de las provincias de Cangallo (5) y Huamanga (6), en la regi&#xF3;n Ayacucho. El objetivo es que maestras y maestros que trabajan con ni&#xF1;as y ni&#xF1;os quechua parlantes, mejoren su pedagog&#xED;a en educaci&#xF3;n intercultural biling&#xFC;e en el aula, fortalezcan sus capacidades en el manejo de la oralidad y escritura en quechua, y promuevan igualdad de oportunidades entre mujeres y hombres en los roles y funciones asignadas en la escuela. El programa de formaci&#xF3;n en quechua ser&#xE1; certificada por una universidad. Se trabajar&#xE1; con 130 madres y 30 padres (160 en total) de ni&#xF1;as y ni&#xF1;os de las 11 escuelas, desarrollando talleres para motivarlos a que aporten con su sabidur&#xED;a local a la pertinencia cultural, para contextualizar el curr&#xED;culo en la escuela y su apoyo a maestras y maestros para que ense&#xF1;en en lengua materna. Tambi&#xE9;n trabajaremos los temas de equidad de g&#xE9;nero para que promuevan los mismos derechos entre ni&#xF1;as y ni&#xF1;os en la familia. Se apoyar&#xE1; la organizaci&#xF3;n de la sociedad civil, organizada en el Consejo de Participaci&#xF3;n Educativo Local (COPALE), en las actividades de vigilancia, elaboraci&#xF3;n de propuesta e incidencia para demandar la implementaci&#xF3;n de la pol&#xED;tica de educaci&#xF3;n intercultural biling&#xFC;e y equidad de g&#xE9;nero. Trabajaremos con los medios de comunicaci&#xF3;n para colocar en la agenda p&#xFA;blica la pol&#xED;tica de educaci&#xF3;n intercultural biling&#xFC;e y equidad de g&#xE9;nero, identificando las brechas de g&#xE9;nero en la implementaci&#xF3;n de la pol&#xED;tica. Se elaborar&#xE1;n y difundir&#xE1;n spots radiales, tr&#xED;pticos y entrevistas durante una semana, antes del inicio del periodo escolar, para exigir a las autoridades educativas, el contrato oportuno de docentes de educaci&#xF3;n intercultural biling&#xFC;e para las escuelas rurales, para que madres y padres de familia env&#xED;en a sus hijos e hijas los primeros d&#xED;as de clase. Con el proyecto buscamos fortalecer el objetivo 1 del Proyecto Educativo Nacional del Consejo Nacional de Educaci&#xF3;n, &#xBF;Oportunidades y resultados educativos de igual calidad para todos&#xBF;, y una de las pol&#xED;ticas priorizadas del Proyecto Educativo Regional, cuyo objetivo es &#xBF;Mejorar los aprendizajes de los/las estudiantes de poblaciones biling&#xFC;es y rurales a trav&#xE9;s del acceso a una educaci&#xF3;n intercultural biling&#xFC;e de calidad&quot;&quot; y los proyectos educativos locales de la provincia de Huamanga y Cangallo&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091113-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Provincias de Cangallo y Huamanga</narrative>
   </name>
  </location>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">190848.7</value>
   <sector code="11130" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="11130" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
