<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091138</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of educational quality for school continuation of girls in Huancavelica and Acobamba, Peru.</narrative>
   <narrative xml:lang="ES">MEJORA DE LA CALIDAD EDUCATIVA PARA LA PERMANENCIA DE LAS NI&#xD1;AS DE ESCUELAS RURALES DE LAS PROVINCIAS DE HUANCAVELICA Y ACOMBAMBA, PER&#xDA;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La poblaci&#xF3;n beneficiaria es ind&#xED;gena quechua hablante de &#xE1;reas altoandinas de las provincias de Acobamba y Huancavelica, Regi&#xF3;n Huancavelica, en situaci&#xF3;n de pobreza y extrema pobreza. En esta realidad de marginalidad se desarrolla la acci&#xF3;n educativa de escuelas p&#xFA;blicas multigrado y polidocentes con bajos est&#xE1;ndares de calidad que agudizan las brechas educativas del &#xE1;rea rural respecto a la urbana y de lo p&#xFA;blico respecto a lo privado, profundizando la situaci&#xF3;n de exclusi&#xF3;n social de la poblaci&#xF3;n rural ind&#xED;gena. Este resultado afecta de manera especial a las ni&#xF1;as quienes en su contexto de precariedad familiar y comunitaria, abandonan los estudios para dedicarse a labores dom&#xE9;sticas y de pastoreo. El abandono escolar temprano produce baja autoestima en las ni&#xF1;as e incrementa la maternidad temprana, rest&#xE1;ndoles oportunidades y perpetuando el c&#xED;rculo de pobreza que en el medio rural afecta principalmente a las mujeres. La escuela no est&#xE1; preparada para atender a las ni&#xF1;as (p.ej. inexistencia de servicios higi&#xE9;nicos) y los maestros no est&#xE1;n capacitados para trabajar con ellas. Las ni&#xF1;as y ni&#xF1;os no conocen sus derechos y por lo tanto no pueden reclamar su cumplimiento. El proyecto se propone ayudar a revertir determinados factores de inequidad y exclusi&#xF3;n educativa, que afectan a las poblaciones ind&#xED;genas de las provincias de Acobamba y Huancavelica en los distritos de Paucar&#xE1;, Yauli, Acoria y Huancavelica y que no permiten el logro de los aprendizajes de los ni&#xF1;os y ni&#xF1;as en la escuela rural y que perpet&#xFA;an las condiciones de desigualdad entre ni&#xF1;os y ni&#xF1;as. Se busca contribuir con la permanencia de ni&#xF1;as y ni&#xF1;os de sectores rurales en la escuela primaria biling&#xFC;e de las provincias de Huancavelica y Acobamba desde la mejora en la calidad educativa implicando a la comunidad educativa e incidencia en pol&#xED;ticas p&#xFA;blicas con enfoque de derechos, igualdad de g&#xE9;nero e interculturalidad. Para lograr este prop&#xF3;sito y el impacto del proyecto, se trabajar&#xE1; con 134 docentes biling&#xFC;es (70 mujeres) de 25 escuelas rurales, para que incorporen en su pr&#xE1;ctica pedag&#xF3;gica metodol&#xF3;gicas claves para garantizar el logro de aprendizajes pertinentes y la equidad de g&#xE9;nero de ni&#xF1;os y ni&#xF1;as. De otro lado se promover&#xE1; el desarrollo de capacidades de los padres y madres de familia para que participen en los procesos educativos y promuevan el derecho de sus hijas a recibir educaci&#xF3;n, promoviendo su incorporaci&#xF3;n en los Consejos Educativos Institucionales. As&#xED; mismo, se realizar&#xE1; un trabajo de motivaci&#xF3;n con los ni&#xF1;os y ni&#xF1;as, para que sean actores de sus propios procesos educativos y desarrollen una mayor participaci&#xF3;n protag&#xF3;nica en sus escuelas en condiciones de igualdad. Finalmente, se promover&#xE1; el desarrollo de capacidades de los funcionarios provinciales de educaci&#xF3;n, para que desarrollen una propuesta curricular de EIB con enfoque de derechos e igualdad de g&#xE9;nero y en la sociedad civil para que ejerza una adecuada vigilancia de las pol&#xED;ticas educativas.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091138-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Huancavelica y Acobamba</narrative>
   </name>
  </location>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">299696</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
