<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-031829</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">?Chota? - Consolidar pol&#xED;ticas p&#xFA;blicas locales en cultura que se complementen con la educaci&#xF3;n y comunicaci&#xF3;n para difundir el patrimonio mestizo de</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La acci&#xF3;n, difunde el patrimonio mestizo de la provincia de chota como eje del desarrollo sostenible a trav&#xE9;s de la consolidaci&#xF3;n de pol&#xED;ticas y la complementariedad de la Cultura con la educaci&#xF3;n y comunicaci&#xF3;n. Para lo cual plantea tres objetivos: 1.- Elaborar y poner en marcha pol&#xED;ticas p&#xFA;blicas sociales en Cultura para la provincia de Chota. 2.- Elaborar e Integrar en la curricula educativa una gu&#xED;a de ense&#xF1;anza literaria y 3.- Elaborar y Desarrollar un plan de comunicaci&#xF3;n integral para los medios donde se promueva las manifestaciones. La elaboraci&#xF3;n de las pol&#xED;ticas p&#xFA;blicas se desarrollar&#xE1; a trav&#xE9;s de talleres interactivos con la participaci&#xF3;n de autoridades locales, artistas y personas interesadas en fijar estrategias de gesti&#xF3;n de promoci&#xF3;n de las manifestaciones culturales; estas pol&#xED;ticas ser&#xE1;n validadas por el gobierno local a trav&#xE9;s de ordenanzas y aplicadas en el quehacer diario de la poblaci&#xF3;n para lo cual se desarrollar&#xE1;n agendas anuales de trabajo. La complementariedad de la cultura con la educaci&#xF3;n se conseguir&#xE1; a trav&#xE9;s de la integraci&#xF3;n de una gu&#xED;a cultural literaria en la curricula educativa elaborado con la participaci&#xF3;n de especialistas y docentes; estos documentos ser&#xE1;n editados, publicados y difundidos para su aplicaci&#xF3;n en la ense&#xF1;anza. La complementariedad con la comunicaci&#xF3;n ser&#xE1; a trav&#xE9;s de un plan de trabajo con los diferentes medios para realizar programas radiales, spots televisivos, p&#xE1;gina web y mega eventos de m&#xFA;sica ? canto. Las actividades planteadas en el proyecto sensibilizan y fortalecen la conciencia de la poblaci&#xF3;n originando valores de comportamiento sanos que fortalecen el tejido social con prioridad en la ni&#xF1;ez y juventud generando una equidad de g&#xE9;nero, protecci&#xF3;n ambiental y desarrollo humano sostenible. Para el desarrollo de las actividades se coordinar&#xE1; con la Asociaci&#xF3;n Provincial ?Chota Culta? como ente civil que representa a las diferentes organizaciones art&#xED;sticas, la Unidad de Gesti&#xF3;n Educativa ? Chota, como &#xF3;rgano del Ministerio de Educaci&#xF3;n, el Instituto Nacional de Cultura, como ente del Ministerio de Cultura y el Gobierno Municipal Local. El proyecto de 18 meses de duraci&#xF3;n beneficia directamente a 41921 pobladores agrupados en diferentes colectivos metas (artistas, alumnos, docentes, profesionales) de la provincia de Chota y a 160447 habitantes indirectamente de la provincia de Chota a trav&#xE9;s al integrar la vida cotidiana con las manifestaciones culturales haciendo un vaiv&#xE9;n de relaci&#xF3;n intr&#xED;nseca de valores humanos.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-182" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-031829-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Cajamarca/Chota/Chota</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">100000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">100000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
