<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091096</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DERECHOS Y SALUD PARA LA MUJER IND&#xCD;GENA</narrative>
   <narrative xml:lang="EN">Indigenous women&apos;s rights and health</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Este proyecto est&#xE1; dirigido fundamentalmente a las mujeres y ni&#xF1;os/as de las comunidades Ash&#xE1;ninkas de Santavancori, Shimavenzo, Santaro, Coriteni, Matsarobeni, Otica, Oviri, Camajeni, Anapate, Cheni, Poyeni, Cushireni, Ivotsote, Vista Alegre, Capitiri, Charahuaja, Shevoja, Quimarija, Shevoriato y Shirintiari, situadas en la cuenca del r&#xED;o Tambo, distrito de R&#xED;o Tambo, provincia de Satipo, departamento de Jun&#xED;n. Las comunidades Ash&#xE1;ninkas son el grupo ind&#xED;gena m&#xE1;s importante de la Amazonia peruana. En el departamento de Jun&#xED;n habitan unos 60.000 Ash&#xE1;ninkas, de los 88.703 que residen en Per&#xFA; en 2009 seg&#xFA;n el INDEPA. Estas comunidades, como el resto de las poblaciones ind&#xED;genas, apenas participan en los procesos de la toma de decisiones gubernamentales porque no son conocedoras de sus derechos y del papel que pueden ejercer en los procesos democr&#xE1;ticos. Seg&#xFA;n la encuesta elaborada por el &#xC1;rea de Gobernabilidad y Derechos Humanos del Instituto de Defensa Legal (una entidad independiente y referente en D&#xBA; humanos en Am&#xE9;rica Latina) en 2011 sobre la zona de actuaci&#xF3;n de proyecto: el 92% de la poblaci&#xF3;n no conoce que es el Poder Judicial; El 44 % desconoce la palabra Democracia; el 83 % no sabe lo que es la defensa gratuita; el 38 % asegura que el hombre es due&#xF1;o de su esposa; el 35 % considera que ellas no pueden tomar decisiones como los hombres; y el 57 % dice que las mujeres solo sirven para tener hijos y cuidar de la casa. En esta misma l&#xED;nea, el documento &#xBF;Apuntes sobre el acceso al derecho a la identidad en la poblaci&#xF3;n Ashaninka: Caso Satipo &#xBF; Jun&#xED;n&#xBF; elaborado en 2011 por la citada entidad, pone de manifiesto que este d&#xE9;ficit de conocimiento en derechos b&#xE1;sicos incide de manera especial en las mujeres, provocando que &#xE9;stas no se identifiquen como sujetos que tienen derecho a una salud y atenci&#xF3;n m&#xE9;dica adecuada para ellas y sus hijos e hijas. En este contexto se ha dise&#xF1;ado este proyecto dirigido a 1167 mujeres, 526 ni&#xF1;as y 450 ni&#xF1;os de las citadas comunidades Ash&#xE1;ninkas, cuyos objetivos son: a) Promoci&#xF3;n y defensa de los derechos humanos y refuerzo de la alfabetizaci&#xF3;n (lectura, escritura y c&#xE1;lculo aritm&#xE9;tico; y b) atenci&#xF3;n a la salud de la mujer, especialmente de las embarazadas, y de sus hijos e hijas peque&#xF1;os/as. Para lograr estos objetivos, se ha dise&#xF1;ado una estrategia de intervenci&#xF3;n con una duraci&#xF3;n de 22 meses en la que se llevar&#xE1;n a cabo acciones formativas itinerantes en su propia lengua, en las que las personas que se desplacen ser&#xE1;n el personal t&#xE9;cnico en las 20 comunidades. Estas actividades formativas tendr&#xE1;n como elemento de atracci&#xF3;n a&#xF1;adido la prestaci&#xF3;n de asistencia por especialistas en obstetricia, pediatr&#xED;a y enfermer&#xED;a a las mujeres, especialmente las embarazadas o con problemas de salud, y a sus hijos/as.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091096-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-10-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Santavancori, Shimavenzo, Santaro, Coriteni, Matsarobeni, Otica, Oviri, Cheni, Poyeni, Cushireni, Ivotsote, Vista Alegre, Capitiri, Charahuaja, Shevoja, Camajeni, Anapate,Quimarija, Sh</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">188643</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
