<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091144</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROMOVIENDO EL DERECHO A UN DESARROLLO SALUDABLE DE NI&#xD1;OS Y NI&#xD1;AS ESCOLARES DE COMUNIDADES QUECHUAS, EN EL DISTRITO DE PALCA</narrative>
   <narrative xml:lang="EN">Promoting children&apos;s right to a healthy environment in Quechua communities, in Palca district.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En Per&#xFA; el desarrollo econ&#xF3;mico de los &#xFA;ltimos a&#xF1;os no refleja su desarrollo social, el actual modelo econ&#xF3;mico incrementa la brecha social. Seg&#xFA;n el INEI 2013, en el &#xE1;rea rural de Per&#xFA; el 48% de la poblaci&#xF3;n se encuentran en pobreza, y en pobreza extrema el 23.9%; frente al 16.1% de pobreza y 6% de pobreza extrema en zona urbana; y en la Regi&#xF3;n de Huancavelica alcanzan el 36.7% de extrema pobreza; adem&#xE1;s se reporta que las Necesidades B&#xE1;sicas Insatisfechas alcanzan al 46.4% de su poblaci&#xF3;n; esto se viene atenuando en sus zonas urbanas; no as&#xED; en los Distritos rurales m&#xE1;s alejados. Palca es uno de los distritos m&#xE1;s alejados y desfavorecidos de Huancavelica, donde el 76.32% de su poblaci&#xF3;n es rural y tiene como lengua materna el Quechua, con 3,467 hab. (1,632 varones y 1,835 mujeres), el distrito est&#xE1; considerado como pobre extremo; teniendo como actividades econ&#xF3;micas: la agricultura y la ganader&#xED;a en condiciones de subsistencia. Actualmente la realidad local demanda el protagonismo y autogesti&#xF3;n de la Mujer y ni&#xF1;a/o, considerados altamente vulnerables frente al acceso a Derechos de Alimentaci&#xF3;n, Salud y Vivienda saludable. Ante ello, las expectativas de la poblaci&#xF3;n son: -Mujeres: con escaza formaci&#xF3;n para ejecutar sus ganas de liderar su desarrollo equitativo, interesadas en el bienestar de su familia; salud, y alimentaci&#xF3;n de sus ni&#xF1;as/os -Ni&#xF1;as: esforz&#xE1;ndose en su formaci&#xF3;n, que no se ven como amas de casa e intentan cambiar la cultura machista y convertirse en l&#xED;deres de su comunidad -Varones: En su mayor&#xED;a interesados en compartir roles familiares con equidad, en mejorar los centros de salud existentes y mejorar la tecnolog&#xED;a productiva local en pro de una adecuada salud y alimentaci&#xF3;n de sus hijos/as El Proyecto recoge estas capacidades e intereses de la poblaci&#xF3;n beneficiaria para plantearse como O.E.: Garantizado el goce del Derecho a la alimentaci&#xF3;n adecuada, saludable y el Derecho a la salud de Ni&#xF1;os/as quechua hablantes del Distrito de Palca, fortaleciendo a los titulares de responsabilidades y obligaciones; para ello estrat&#xE9;gicamente se plantea: -Fortalecer las capacidades de 156 madres y 145 padres de familia, en el cumplimiento de sus responsabilidades que garantiza una alimentaci&#xF3;n saludable y suficiente para sus hijos/as, incorporando tecnolog&#xED;a productiva local -Mejorar los conocimientos y capacidades de APAFAs de 5 I.E. rurales como Promotores de Derechos y mejorar 2 Centros de Salud Comunales, que garantiza a ni&#xF1;as/os sus Derechos de alimentaci&#xF3;n, salud y bienestar; en la escuela, vivienda y comunidad -Generar e implementar espacios saludables en la escuela y vivienda para garantizar el goce del Derecho a un nivel de vida adecuado para el desarrollo f&#xED;sico, intelectual, moral y social de 356 ni&#xF1;os/as -Fortalecer la Administraci&#xF3;n p&#xFA;blica como garantes de Derechos, en el cumplimiento de sus obligaciones, con empoderamiento y participaci&#xF3;n de 156 Mujeres quechua hablantes Todo ello contribuye al O.G. del Proyecto.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091144-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2016-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipalidad Provincial de Huancavelica, Municipalidad Distrital de Palca</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">288826</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
