<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072873</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Asesoramiento y defensa de los derechos humanos en Puerto Maldonado-Tambopata</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Asesoramiento y defensa de los derechos humanos en Puerto Maldonado-Tambopata :: Ubicaci&#xF3;n geogr&#xE1;fica: Puerto Maldonado, ubicado en el Distrito y Provincia de Tambopata, es la Capital del Departamento de Madre de Dios, situado en el sur-este de Per&#xFA;. Limita al Norte con el Departamento de Ucayali, l sur con Bolivia, al este con Brasil y Bolivia y por el oeste con los Departamentos de Cusco y Puno.Contexto General: El Departamento Madre de Dios cuenta entre su poblaci&#xF3;n, nativos amaz&#xF3;nicos, quechua, aymaras y mestizos e inmigrantes. A lo largo de esta d&#xE9;cada se ha dado un crecimiento desordenado de la poblaci&#xF3;n debido a la migraci&#xF3;n. Dicho crecimiento se ha producido en el boom de la miner&#xED;a, que a&#xFA;n siendo una actividad de riesgo, la jornada de trabajo est&#xE1; bien remunerada, hecho &#xE9;ste que ha incentivado especialmente a las personas de la sierra de Per&#xFA; a migrar a Madre de Dios. Tanto este hecho, como la construcci&#xF3;n de la carretera interoce&#xE1;nica, ha contribuido al desarrollo del Departamento, pero al mismo tiempo, se ha dado un crecimiento de la poblaci&#xF3;n desordenado, dando lugar a la creaci&#xF3;n de asentamientos humanos. La ciudad de Puerto Maldonado por ser la capital y lugar estrat&#xE9;gico, ha alcanzado el n&#xFA;mero de 290 asentamientos humanos, donde los servicios b&#xE1;sicos son deficientes, adem&#xE1;s de la vulneraci&#xF3;n de Derechos Humanos que sufren mujeres y ni&#xF1;os. En este contexto, y tanto en las zonas rurales como urbanas de la Provincia de Tambopata, se dan abusos constantes de explotaci&#xF3;n y violaci&#xF3;n de Derechos Fundamentales de personas que vienen trabajando en la miner&#xED;a y en la explotaci&#xF3;n de recursos naturales como la madera y casta&#xF1;a entre otros.Gran parte de esta actividad se desarrolla al margen de toda norma legal, siendo altamente lucrativas para quienes las promueven, propiciando el desarrollo de otras actividades ilegales como explotaci&#xF3;n laboral, trabajo infantil, proxenetismo entre otras. Es preciso mencionar que muchos trabajos realizados en estas zonas se dan en la absoluta precariedad, sin m&#xED;nimos recursos de seguridad, viviendo en condiciones inhumanas, siendo muchas veces v&#xED;ctimas del enga&#xF1;o. Ante esta realidad el grupo de Derechos Humanos, priorizando las zonas de pobreza, pretende orientar, educar y defender la vida de un gran sector de la poblaci&#xF3;n de Tambopata, zona de mayor influencia de poblaci&#xF3;n.Objetivos previstos: -Brindar asesor&#xED;a legal gratuita a personas de escasos recursos econ&#xF3;micos, priorizando casos de filiaci&#xF3;n, violencia familiar y orientaci&#xF3;n en litigios de predios, usurpaci&#xF3;n, invasiones entre otros.-Detectar l&#xED;deres con los cuales se pueda coordinar acciones en defensa de derechos humanos, capacit&#xE1;ndoles para que puedan organizar a sus comunidades.Actividades a desarrollar: 1-Formaci&#xF3;n del Equipo de Derechos Humanos; 2- Formaci&#xF3;n en tema social de Deberes y Derechos y manejo adecuado de conflictos; 3-Ofrecer servicios de asesor&#xED;a legal gratuita, registrando denuncias, quejas, consultas, etc; 4- Denuncias y difusi&#xF3;n de casos extremos; 5- Dar a conocer los Derechos Humanos mediante emisi&#xF3;n de boletines; 6-Coordinaci&#xF3;n con Instituciones P&#xFA;blicas y privadas en la defensa de Derechos Humanos.Socio Local: En Puerto Maldonado las Hnas. Misioneras Dominicas del Rosario han tenido una presencia significativa, acerc&#xE1;ndose a los cien a&#xF1;os de labor misionera. Tiene como carisma atender a los m&#xE1;s necesitados, dedicando total servicio a la promoci&#xF3;n integral de los pueblos. Su labor que se desarrolla en torno a los Asentamientos Humanos, se concretan seg&#xFA;n los casos, en educaci&#xF3;n, sanidad, asistencia social y derechos humanos. Una de las prioridades es la defensa de una vida digna, trabajando por lograr una mayor sensibilidad y toma de conciencia en la poblaci&#xF3;n para que se respeten los Derechos Humanos en las personas m&#xE1;s despose&#xED;das, y disminuyan el n&#xFA;mero de atropellos que se presentan. La organizaci&#xF3;n del grupo de Derechos Humanos comenz&#xF3; a trabajar desde 1988, debido a los abusos constantes de explotaci&#xF3;n y violaci&#xF3;n de Derechos Fundamentales de las personas.&quot;</narrative>
  </description>
  <participating-org ref="AC-215" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Acci&#xF3;n Verapaz</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072873-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-05" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Puerto Maldonado, ubicado en el Distrito y Provincia de Tambopata, es la Capital del Departamento de Madre de Dios, situado en el sur-este</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-09-05"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-05">12737</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-09-05"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-09-05">12737</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-05"></transaction-date>
   <value currency="EUR" value-date="2013-09-05">12737</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">12737</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
