<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091117</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Empowerment of Ayacuchans indigenous women and young people rights exercise and to become development process leaders in the province and region.</narrative>
   <narrative xml:lang="ES">MUJERES IND&#xCD;GENAS Y J&#xD3;VENES AYACUCHANAS EMPODERADAS EJERCIENDO SUS DERECHOS SON PROTAGONISTAS DE LOS PROCESOS DE DESARROLLO E N LA PROVINCIA Y REGI&#xD3;N</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto se ejecutar&#xE1; en la provincia de Huamanga y tiene como objetivo mejorar las condiciones para que las mujeres ind&#xED;genas de la provincia y las j&#xF3;venes urbanas de la ciudad de Ayacucho, ejerzan sus derechos, sociales, econ&#xF3;micos pol&#xED;ticos. La provincia de Huamanga ocupa el tercer lugar de la regi&#xF3;n Ayacucho en v&#xED;ctimas del conflicto armado interno. Despu&#xE9;s de 11 a&#xF1;os de culminada la labor de la CVR, el Estado avanz&#xF3; en las reparaciones colectivas e individuales sin embargo estas han estado orientadas a restituir infraestructura agraria de las localidades y no se han involucrado a las mujeres afectadas en la elaboraci&#xF3;n de dichos proyectos. Tampoco se han tomado medidas para fortalecer el tejido organizativo de las mujeres ni sus secuelas sicol&#xF3;gicas. La situaci&#xF3;n de violencia que viven no es solo cosa del pasado, en la regi&#xF3;n, un 62,5% las mujeres en edad f&#xE9;rtil sufrieron alguna vez violencia f&#xED;sica, 63% violencia psicol&#xF3;gica y 35% violencia sexual. A nivel de la participaci&#xF3;n pol&#xED;tica en la provincia de Huamanga, tanto la municipalidad provincial y las 15 municipalidades distritales han sido asumidas por hombres. A nivel de las comunidades rurales, las mujeres tienen una escasa posibilidad para participar en la toma de decisiones sobre la tierra ya que al no tener el t&#xED;tulo de comunera calificada, las decisiones y la representatividad recaen en los hombres. A nivel de las actividades econ&#xF3;micas emprendidas por mujeres, tienen menor reconocimiento econ&#xF3;mico y simb&#xF3;lico que las de los hombres y son consideradas como &#xBF;ayuda&#xBF;. A ello hay que sumar el escaso tejido empresarial existente en Huamanga en donde sus iniciativas pueden asentarse. En este contexto el proyecto trabajar&#xE1; con tres grupos: la Federaci&#xF3;n provincial de clubes de madres y mujeres de Huamanga y las 16 juntas, 4 organizaciones de la sociedad civil de mujeres j&#xF3;venes y 10 comunidades campesinas ind&#xED;genas. El proyecto considera 3 ejes estrat&#xE9;gicos que intentan dar una respuesta integral a estas problem&#xE1;ticas: Fortalecimiento organizativo: desarrollando las capacidades que les permita participar de manera activa, protag&#xF3;nica y concertada en los espacios de participaci&#xF3;n que existen en la provincia y en la regi&#xF3;n. Con las comunidades campesinas ind&#xED;genas, se trabajar&#xE1; para que las mujeres formen parte de las juntas directivas y tengan acceso a la tenencia de la tierra al ser consideradas comuneras calificadas. Impulso asociativo de alternativas econ&#xF3;micas: A trav&#xE9;s de la formaci&#xF3;n de las productoras de tejidos a mediante la formaci&#xF3;n en gesti&#xF3;n, el mejoramiento de su producci&#xF3;n, el establecimiento de sus nichos de mercado, la asociatividad y la inyecci&#xF3;n de un fondo semilla de cara a mejorar su econom&#xED;a y autonom&#xED;a. Visibilizaci&#xF3;n de la lucha de las mujeres: A trav&#xE9;s de la colocaci&#xF3;n en el escenario p&#xFA;blico de la agenda y reivindicaciones de las mujeres. Se dar&#xE1; luz a temas silenciados que se mantienen en la impunidad, como la violencia sexual y esterilizaciones.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091117-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Huamanga</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">226895.48</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
