<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087131</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de la cultura, patrimonio hist&#xF3;rico e identidad de los pueblos ind&#xED;genas de Cusco y Puno, para el desarrollo integral de sus comunidades</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Esta propuesta busca fortalecer a las comunidades ind&#xED;genas en situaci&#xF3;n de pobreza extrema de Cusco y Puno en el sur de Per&#xFA;. Estas poblaciones se caracterizan por ser de las poblaciones m&#xE1;s vulnerables y tener los &#xED;ndices de pobreza extrema m&#xE1;s elevados del pa&#xED;s. En las zonas rurales de Per&#xFA; aun 6 de cada 10 son pobres, y 1 de cada 4, pasa hambre de manera frecuente. La inseguridad alimentaria es cr&#xF3;nica en estas regiones, asentada en los &#xFA;ltimos a&#xF1;os por los efectos adversos de cambio clim&#xE1;tico en un contexto rural donde muchos peque&#xF1;os agricultores producen cultivos alimentarios b&#xE1;sicos a nivel de subsistencia. Un indicador determinante de estas asimetr&#xED;as es que las personas nacidas en Lima tienen una esperanza de vida casi 20 a&#xF1;os superior que quienes nacen en la Sierra Sur La pobreza rural en el Per&#xFA; se caracteriza principalmente por: (i) altas tasas de analfabetismo, especialmente entre las mujeres; (ii) falta de servicios esenciales; (iii) inseguridad sobre los derechos relativos a la tierra, los bosques y el agua; (iv) investigaci&#xF3;n agr&#xED;cola, capacitaci&#xF3;n y servicios financieros insuficientes; (v) servicios zoofitosanitarios ineficaces; (vi) infraestructura de transporte y sistemas de comercializaci&#xF3;n deficientes, y (vii) ausencia de organizaci&#xF3;n y planificaci&#xF3;n territorial. La acci&#xF3;n pretende el desarrollo socio econ&#xF3;mico y la inclusi&#xF3;n principalmente al mercado tur&#xED;stico de las poblaciones ind&#xED;genas que son sistem&#xE1;ticamente excluidas pese a tener un enorme potencial cultural. El enfoque estrat&#xE9;gico pretende generar un desarrollo end&#xF3;geno a trav&#xE9;s de la recuperaci&#xF3;n, promoci&#xF3;n y protecci&#xF3;n de la cultura, el patrimonio hist&#xF3;rico y la identidad de los pueblos ind&#xED;genas con la finalidad de fomentar su participaci&#xF3;n en espacios democr&#xE1;ticos y pol&#xED;ticos permiti&#xE9;ndoles interactuar activamente con los gobiernos locales. La consecuci&#xF3;n del OE propuesta esta articulado a trav&#xE9;s del desarrollo de los tres resultados propuestos. El R1 realizara actividades orientadas a la conservaci&#xF3;n y la revalorizaci&#xF3;n del patrimonio material e inmaterial, con especial implicaci&#xF3;n de las mujeres, que contribuyan al desarrollo socio econ&#xF3;mico de los pueblos ind&#xED;genas de Cusco y Puno. El R2 est&#xE1; orientado a fortalecer las capacidades de las municipalidades locales para el desarrollo de pol&#xED;ticas en gesti&#xF3;n cultural para la conservaci&#xF3;n del patrimonio y el cuidado del medio ambiente. Finalmente el R3, fomentar&#xE1; el establecimiento de alianzas p&#xFA;blicas, privadas y comunitarias (APP+C) para el cuidado y el aprovechamiento sostenible de la riqueza cultural originaria, con fines de protecci&#xF3;n, promoci&#xF3;n y generaci&#xF3;n de oportunidades para las comunidades m&#xE1;s desfavorecidas. Los beneficiarios directos del proyecto ser&#xE1;n 408 familias ind&#xED;genas de Cusco y Puno, y 6 municipalidades locales.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-321" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n CODESPA</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087131-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">En Cusco: Distrito de Coya, Distrito de Pisac, Distrito de Lamay, Distrito de Ollantaytambo, Distrito de San Pedro. En Puno: Distrito de Capachica</narrative>
   </name>
  </location>
  <sector code="41040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="41040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="41040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="41040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="41040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
