<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-041543</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">La Financiaci&#xF3;n de la Cultura: una responsabilidad compartida entre el sector p&#xFA;blico y privado</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Con motivo de la reciente aprobaci&#xF3;n de la Ley de Mecenazgo Cultural en Per&#xFA;, el pa&#xED;s comienza una nueva trayectoria en materia de patrocinio y mecenazgo cultural. Desde la Fundaci&#xF3;n de Casas Hist&#xF3;ricas y Singulares se propone la realizaci&#xF3;n de un Encuentro en Lima, de &#xE1;mbito iberoamericano, para reflexionar y compartir experiencias y conocimientos sobre la colaboraci&#xF3;n efectiva entre los sectores p&#xFA;blico y privado en la defensa, difusi&#xF3;n y gesti&#xF3;n del Patrimonio Cultural, con las que hacer realidad el derecho de acceso a la cultura. El Encuentro reunir&#xE1; a profesionales de instituciones culturales p&#xFA;blicas y privadas, a entidades y personas interesadas en la materia y a j&#xF3;venes profesionales y estudiantes, adem&#xE1;s de a toda la ciudadan&#xED;a comprometida con temas culturales. Se organizar&#xE1;n cuatro bloques tem&#xE1;ticos: 1- el marco jur&#xED;dico del Patrimonio y del mecenazgo cultural. El apoyo econ&#xF3;mico a la Cultura desde el sector p&#xFA;blico; 2- iniciativas desde el &#xE1;mbito privado: el patrocinio, el asociacionismo, el voluntariado cultural y otras colaboraciones p&#xFA;blico-privadas. Un bloque 3 se dedicar&#xE1; a la presentaci&#xF3;n de experiencias concretas de gesti&#xF3;n cultural, integradoras y sostenibles, que hayan contribuido eficazmente al desarrollo socio-econ&#xF3;mico de las poblaciones afectadas. Un &#xFA;ltimo bloque se destinar&#xE1; a la presentaci&#xF3;n de proyectos culturales que buscan financiaci&#xF3;n. Se trata de un Encuentro de cuatro d&#xED;as (uno por bloque), a realizar previsiblemente durante el mes de noviembre de 2012. El proyecto terminar&#xE1; con una muy rigurosa evaluaci&#xF3;n de sus resultados en los seis meses posteriores al Encuentro. El intercambio entre profesionales iberoamericanos que ya cuentan con una trayectoria en pol&#xED;ticas de mecenazgo y los profesionales de la Cultura peruanos redundar&#xE1; en la promoci&#xF3;n de actitudes responsables y comportamientos efectivos a la hora de aplicar y desarrollar la Ley y el mecenazgo. Este tipo de encuentros es tambi&#xE9;n muy adecuado para acercar a profesionales, entidades y potenciales patrocinadores, pudiendo ser el origen de nuevas colaboraciones. Por &#xFA;ltimo, un evento de este tipo constituye un momento privilegiado para profesionales, estudiantes y ciudadan&#xED;a interesada en temas culturales para acercarse al proceso interno de distintas iniciativas y a los nichos de empleo y de actividad que pueden surgir asociados a la Cultura y al Patrimonio. El Encuentro cuenta con un claro enfoque EDB en el sentido de que el Foro se presenta como un momento de debate sobre la pol&#xED;tica p&#xFA;blica (Ley de Mecenazgo), adem&#xE1;s de poner a disposici&#xF3;n de la ciudadan&#xED;a una serie de conocimientos, herramientas de trabajo y de reflexi&#xF3;n para que el tejido cultural peruano pueda fortalecer y mejorar las iniciativas de financiaci&#xF3;n y soporte publico-privado de la Cultura.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-041543-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Lima</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">47200</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">47200</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">47200</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">47200</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
