<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037559</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">?Mejora de la calidad de vida de ni&#xF1;os ni&#xF1;as y j&#xF3;venes en situaci&#xF3;n de vulnerabilidad en Per&#xFA;, a partir de una intervenci&#xF3;n educativa integral, desarr</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente convenio nace de la identificaci&#xF3;n de un sector de ni&#xF1;as, ni&#xF1;os y adolescentes que se encuentran desprotegidos ante situaciones de riesgo psicosocial viendo menguadas, por ende, sus oportunidades de desarrollo personal, familiar y social. De este punto de partida se desarrolla toda una estrategia cuyo objetivo es alcanzar la mejora de la calidad de vida de estas ni&#xF1;as, ni&#xF1;os y j&#xF3;venes en situaci&#xF3;n de especial vulnerabilidad mediante la puesta en marcha de programas socioeducativos integrales que contribuyan a compensar y reparar la vulneraci&#xF3;n de sus derechos como lo son el de equidad e igualdad de oportunidades planteando la aplicaci&#xF3;n de estrategias diferenciadas por g&#xE9;nero, etapa generacional y multiculturalidad a trav&#xE9;s de programas de animaci&#xF3;n sociocultural que puedan funcionar coordinadamente con los servicios del Estado, tanto a nivel central como local. Todo ello desarrollado desde una perspectiva de articulaci&#xF3;n de todas las estructuras formales de socializaci&#xF3;n en las que se desenvuelve la ni&#xF1;a, el ni&#xF1;o o el/la adolescente como son su familia, el tejido asociativo local, los centros escolares de referencia en nuestras zonas de intervenci&#xF3;n y los servicios a familias brindados por el Programa Integral Nacional de Bienestar Social (INABIF) del Ministerio de la Mujer y Desarrollo Social (MIMDES). Las estrategias de intervenci&#xF3;n que plantea este convenio perseguir&#xE1;n, por tanto, la promoci&#xF3;n de la prevenci&#xF3;n y protecci&#xF3;n del riesgo infantil y adolescente desde un trabajo comunitario y distrital, vinculado a los programas del Instituto Nacional de Bienestar Familiar (INABIF): los Centros de Desarrollo Integral Familiar (CEDIF) y sus respectivos Centros Comunales Familiares (CCF), as&#xED; como el Programa Educadores de Calle (PEC), dirigiendo sus intervenciones a impulsar el protagonismo infantil y juvenil, desde su participaci&#xF3;n activa a trav&#xE9;s de las acciones familiares y socio educativas. Asimismo, se intervendr&#xE1; en sus escuelas, asegur&#xE1;ndose asimismo una estrecha articulaci&#xF3;n con el Ministerio de Educaci&#xF3;n (MINEDU), donde las ni&#xF1;as, los ni&#xF1;os y los/as j&#xF3;venes interact&#xFA;an la mayor parte de su tiempo, promoviendo mecanismos de participaci&#xF3;n en los planes de estudios, los espacios de recreaci&#xF3;n, etc. En esta misma direcci&#xF3;n, se plantea una l&#xED;nea de trabajo con la comunidad de forma que pueda llegarse a asumir un rol protector protag&#xF3;nico asegurando un cierto grado de inferencia, al menos, en su entorno social. El convenio viene aplicando desde el inicio de la etapa de pre identificaci&#xF3;n, estudio de viabilidad y factibilidad una estrategia participativa que se ha mantenido durante la actual etapa de formulaci&#xF3;n involucrando a las diferentes instancias participantes, representantes del INABIF de la sede central, responsables de los servicios a nivel local y las OL representantes de cada territorio, donde de manera consensuada se ha formulado la matriz de marco l&#xF3;gico de la intervenci&#xF3;n, aportando cada quien de acuerdo a sus competencias y especialidades. En ese sentido, se cuenta con un conjunto de estrategias y procesos a los que se le va a dar continuidad en la etapa de implementaci&#xF3;n de las acciones, ofreciendo as&#xED; una &#xF3;ptima viabilidad t&#xE9;cnica, normativa e institucional. Esta misma l&#xED;nea se va a mantener a lo largo de toda la ejecuci&#xF3;n garantizando as&#xED; la apropiaci&#xF3;n e involucramiento desde el inicio en los procesos implementados tanto por parte de las familias, como de la comunidad, escuela y organismos oficiales que ofrecen protecci&#xF3;n social como son el INABIF, los gobiernos locales y regionales, asegurando la correcta articulaci&#xF3;n, definici&#xF3;n, dise&#xF1;o y validaci&#xF3;n de procesos con los entes gubernamentales responsables a trav&#xE9;s de un Comit&#xE9; T&#xE9;cnico consultivo de orden nacional y local, que garantice, por un lado, el dise&#xF1;o de propuestas de intervenci&#xF3;n socioeducativa pertinentes, y, por otro la viabilidad y transferencia metodol&#xF3;gica final de las acciones planteadas. Desde esta perspectiva, se plantea toda una serie de actividades diferenciadas en torno a las dos causas directas del problema identificando los dos objetivos espec&#xED;ficos del convenio con las acciones 1 y 2 de la matriz de planificaci&#xF3;n. Por un lado, la acci&#xF3;n 1 pone en marcha un programa de fortalecimiento de programas de intervenci&#xF3;n socioeducativa convirtiendo en espacios de validaci&#xF3;n y proyectos piloto las tres zonas de campo identificadas desde el convenio. La acci&#xF3;n 2 por su parte incluye diferentes etapas que persiguen la mejora de pol&#xED;ticas p&#xFA;blicas a nivel local, distrital y regional, ya sea desde el fortalecimiento de capacidades de los equipos t&#xE9;cnicos involucrados, como a trav&#xE9;s de la mejora de metodolog&#xED;as y de las estrategias de intervenci&#xF3;n, as&#xED; como promoviendo la articulaci&#xF3;n entre diferentes sectores implicados ya sea insert&#xE1;ndonos dentro de los espacios de concertaci&#xF3;n existentes ya sea a trav&#xE9;s del Comit&#xE9; T&#xE9;cnico Consultivo que genera el propio convenio. Asimismo, como l&#xED;nea complementaria, el convenio va a propiciar a lo largo de su ejecuci&#xF3;n en la inclusi&#xF3;n y consolidaci&#xF3;n de alianzas p&#xFA;blico-privadas que contribuyan a alcanzar y/o complementar los resultados previstos as&#xED; como a plantear una estrategia de contribuci&#xF3;n a la mejora de la situaci&#xF3;n socioecon&#xF3;mica de los padres y madres, ya sea a trav&#xE9;s de enfoques formativos, socioeducativos y/o de desarrollo laboral y profesional. &quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037559-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-02-15" type="1"></activity-date>
  <activity-date iso-date="2014-02-14" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Departamentos de Lima, Cajamarca, Loreto y Piura Distritos de Lima, Cajamarca, San Juan Bautista y Piura</narrative>
   </name>
  </location>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">1220000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-01-01">1220000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="16010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">1220000</value>
   <sector code="16010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
