<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037525</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Emprendimientos economicos para la promoci&#xF3;n del empleo femenino en Lima Sur</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto se va a llevar a cabo en los distritos de Villa Mar&#xED;a del Triunfo, Lur&#xED;n, Villa El Salvador, San Juan de Miraflores y Pachacamac. A pesar de la promulgaci&#xF3;n en 2008 de la Ley n&#xBA; 28983 de Igualdad de Oportunidades entre Mujeres y Hombres, son pocas las instancias de gesti&#xF3;n del Estado que han incorporado en sus presupuestos la ejecuci&#xF3;n de acciones concretas para contribuir a la Igualdad de Oportunidades. En el sondeo realizado sobre las dificultades identificadas para el dise&#xF1;o de proyectos, programas o actividades vinculadas a la Igualdad de oportunidades en gobiernos regionales, se observa como la causa m&#xE1;s recurrente la falta de capacidades t&#xE9;cnicas. El proyecto pretende favorecer el avance hacia la igualdad de oportunidades en el acceso al empleo en los distritos arriba mencionados impulsando y promoviendo emprendimientos econ&#xF3;micos en gastronom&#xED;a, carpinter&#xED;a y artesan&#xED;a en 5 organizaciones de mujeres. Para ello se van a llevar a cabo las siguientes actividades: - Realizar un m&#xF3;dulo de formaci&#xF3;n para el desarrollo de proyectos comunitarios de tipo econ&#xF3;mico y capacidades personales con enfoque de g&#xE9;nero dirigido a 100 mujeres de 5 organizaciones. - Brindar asesor&#xED;a t&#xE9;cnica a las organizaciones de mujeres para que formulen proyectos comunitarios de tipo econ&#xF3;mico teniendo en cuenta los contextos socioecon&#xF3;micos locales. Esta asesor&#xED;a se llevar&#xE1; a cabo por parte de funcionarios locales de &#xE1;reas de desarrollo econ&#xF3;mico de las municipalidades conjuntamente con personal de Desco. Se espera obtener 25 propuestas que, una vez validadas se presentar&#xE1;n a los presupuestos participativos de cada distrito. - Organizar el concurso de proyectos denominado Fondo de Iniciativas de Proyectos de Inversi&#xF3;n Social, mediante el cual se financiar&#xE1; a 10 emprendimientos manejados por mujeres de organizaciones e Lima Sur. Los proyectos financiados estar&#xE1;n articulados al Plan de Desarrollo Local y al Plan de Desarrollo Econ&#xF3;mico de los distritos de Lima Sur y recibir&#xE1;n adem&#xE1;s asistencia t&#xE9;cnica para su implementaci&#xF3;n. - Organizar la ejecuci&#xF3;n de una Expo Feria Mujer en Lima Sur para dar difusi&#xF3;n a los emprendimientos econ&#xF3;micos de las mujeres. &quot;</narrative>
  </description>
  <participating-org ref="AC-54" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC-54" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV - Pa&#xED;s Vasco</narrative>
  </participating-org>
  <participating-org ref="AC2-525" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL CAV AYTO ORDIZIA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037525-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El proyecto se va a llevar a cabo en los distritos de Villa Mar&#xED;a del Triunfo, Lur&#xED;n, Villa El Salvador, San Juan de Miraflores y Pachacamac.</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">7790</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">7790</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">7790</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">7790</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
