<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086939</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de las capacidades productivas y la seguridad alimentaria en 7 distritos de las provicncias de Parinacochas y Paucar del Sara Sara. Ayacucho, P</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Mejora de las capacidades productivas y la seguridad alimentaria en 7 distritos de las provicncias de Parinacochas y Paucar del Sara Sara. Ayacucho, Per&#xFA; :: El proyecto MEJORA DE LAS CAPACIDADES PRODUCTIVAS Y LA SEGURIDAD ALIMENTARIA EN 7 DISTRITOS DE LAS PROVINCIAS DE PARINACOCHAS Y PAUCAR DEL SARA SARA. AYACUCHO - PERU se va a desarrollar en 2 provincias del Departamento de Ayacucho, Per&#xFA;. La primera de ellas es la Provincia del Paucar del Sara Sara y la segunda Provincia de intervenci&#xF3;n es la Provincia de Parinacochas. En la Provincia del Paucar del Sara Sara, el proyecto se va a desarrollar en 5 de los 10 distritos existentes, que son Pauza, Colta, Lampa, Marcabamba y Pararca. Mientras que en la Provincia de Parinacochas se va a intervenir en 2 de los 8 distritos que son Pullo y Puyusca. El proyecto est&#xE1; pensado para una duraci&#xF3;n de tres a&#xF1;os, de los cuales se solicita subvenci&#xF3;n al Ayto. de Pamplona para actividades a realizar en el primer a&#xF1;o de ejecuci&#xF3;n. La zona de intervenci&#xF3;n y ejecuci&#xF3;n del proyecto son unas de las zonas m&#xE1;s alejadas en el espacio rural andino de la regi&#xF3;n central del Per&#xFA;, con un alto nivel de exclusi&#xF3;n y pobreza, poblaciones de auto subsistencia familiar dedicadas a las actividades agropecuarias (con bajos niveles de producci&#xF3;n y productividad, intercambio desigual sin valor agregado, bajos niveles tecnol&#xF3;gicos productivos, vialidad de comunicaci&#xF3;n y articulaci&#xF3;n con el mercado precarias). En lo que respecta al consumo de agua, esta es b&#xE1;sicamente derivada a un reservorio y tuber&#xED;a para el consumo humano sin potabilizar a los que no acceden m&#xE1;s del 24% de la poblaci&#xF3;n. El saneamiento es muy precario, el 70% de la poblaci&#xF3;n carece de desag&#xFC;e. En referencia a la educaci&#xF3;n un 30% de la poblaci&#xF3;n es analfabeta y en referencia a la salud el 22% de ni&#xF1;os sufre de desnutrici&#xF3;n cr&#xF3;nica. Dada esta situaci&#xF3;n de la poblaci&#xF3;n, que no tiene cubiertas las necesidades humanas b&#xE1;sicas se plantea un proyecto cuyo objetivo general es contribuir a la disminuci&#xF3;n de la pobreza y la calidad de vida de la poblaci&#xF3;n rural de las provincias de Parinacochas y Paucar de Sara Sara. Para ello, el objetivo espec&#xED;fico es contribuir al desarrollo de las capacidades de gesti&#xF3;n institucional y de los recursos productivos con equidad de g&#xE9;nero, de familias campesinas de los 7 distritos. Para la consecuci&#xF3;n de dicho objetivo se han propuesto los siguientes resultados y actividades: Resultados Actividades(A) RE. 1: Mejorada las pr&#xE1;cticas de uso y manejo del agua de riego con productores agropecuarios.1.1.Construcci&#xF3;n de estanques para aprovechar agua de manantiales. 1.2.Construcci&#xF3;n de m&#xF3;dulos de riego presurizado 1.3.Mejoramiento de canales de conducci&#xF3;n de agua de orden primario. 1.4.Colocaci&#xF3;n de repartidores de agua en las tomas de distribuci&#xF3;n (compuerta) 1.5.Cursos de capacitaci&#xF3;n en m&#xE9;todos y t&#xE9;cnicas de riego 1.6.Concursos de conservaci&#xF3;n de infraestructuras de riego 1.7.Foros y campa&#xF1;as de sensibilizaci&#xF3;n por el d&#xED;a mundial del agua y d&#xED;a de la tierra. RE. 2:Incrementada la producci&#xF3;n de cultivos alimenticios para la seguridad alimentaria y el mercado local.2.1.Producci&#xF3;n en vivero de plantones de palto y tara 2.2.Instalaci&#xF3;n en campo definitivo de plantones de tara. 2.3.Manejo de plantaciones de frutales. 2.4.Instalaci&#xF3;n de cultivos de papa en campos roturados de kikuyo. 2.5.Cursos de capacitaci&#xF3;n a productores sobre elaboraci&#xF3;n de abonos org&#xE1;nicos. 2.6.Cursos de capacitaci&#xF3;n en plantaci&#xF3;n y manejo de frutales y forestales 2.7.Capacitaci&#xF3;n en manejo de plagas y enfermedades en cultivos 2.8.Capacitaciones de productores en cosecha y post cosecha de productos 2.9.Pasant&#xED;as de productores a experiencias exitosas. RE. 3: Mejorada la calidad gen&#xE9;tica de la crianza de vacunos para la producci&#xF3;n de leche.3.1.Mejoramiento gen&#xE9;tico del ganado vacuno mediante la inseminaci&#xF3;n. 3.2.Implementaci&#xF3;n y fortalecimiento de &#xE1;reas de desarrollo agropecuario en municipalidades. 3.3.Promoci&#xF3;n de pastos cultivados asociados 3.4.Organizar campa&#xF1;as de sanidad animal en 7 distritos 3.5.Implementaci&#xF3;n de10 promotores pecuarios con equipo y productos veterinarios 3.6.Exhibici&#xF3;n y concurso de cr&#xED;as mejoradas en ferias agropecuarias 3.7.Capacitaci&#xF3;n de nuevos promotores pecuarios en manejo y sanidad animal. 3.8.Capacitaci&#xF3;n de criadores de vacunos en t&#xE9;cnicas de manejo y alimentaci&#xF3;n del ganado 3.9.Capacitaci&#xF3;n de conservaci&#xF3;n de forraje 3.10.Pasant&#xED;a de productores a experiencias exitosas RE. 4: Mejorada las pr&#xE1;cticas de cosecha. post cosecha y valor agregado de productos Agropecuarios. 4.1.Apoyo a la formalizaci&#xF3;n de microempresas familiares m&#xE1;s destacadas 4.2.Mejoramiento de m&#xF3;dulos de procesamiento de l&#xE1;cteos en distritos carentes de este m&#xF3;dulo. 4.3.Mejoramiento de procesamiento de frutas dedicados a n&#xE9;ctares y deshidratados 4.4.Apoyo a la implementaci&#xF3;n de establecimiento de venta de productos 4.5.Organizaci&#xF3;n de concursos de productos transformados 4.6.Apoyo a la participaci&#xF3;n de productores en ferias regionales y nacionales 4.7.Talleres de capacitaci&#xF3;n a familias en pr&#xE1;cticas de procesamiento de productos de hortalizas y frutas. 4.8.Talleres de capacitaci&#xF3;n a productores en procesamiento. Control de calidad y marketing RE. 5:Organizaciones sociales y productivas presentan. negocian y vigilan la implementaci&#xF3;n de propuestas con equidad de g&#xE9;nero. para el desarrollo local sostenible.5.1.Foros y campa&#xF1;as de sensibilizaci&#xF3;n sobre la equidad de g&#xE9;nero. La seguridad alimentaria y la violencia contra la mujer. 5.2.Talleres de capacitaci&#xF3;n sobre g&#xE9;nero y desarrollo. Liderazgo y gesti&#xF3;n del desarrollo. 5.3.Talleres de fortalecimiento capacidades de gesti&#xF3;n de los dirigentes de la junta de usuarios. 5.4.Talleres de fortalecimiento de comisiones ambientales municipales (cam). 5.5.Talleres de capacitaci&#xF3;n a integrantes de la sociedad civil en la formulaci&#xF3;n de propuestas participativas y mecanismos de vigilancia de los p.p. 5.6.Talleres de formulaci&#xF3;n de planes operativos con las &#xE1;reas de desarrollo agropecuario de las municipalidades. 5.7.Pasant&#xED;as de 20 l&#xED;deres a experiencias organizativas exitosas RE. 6:Proyecto evaluado y sistematizado6.1.Estudio de l&#xED;nea de base 6.2.Talleres de evaluaci&#xF3;n semestral del proyecto 6.3.Evaluaci&#xF3;n interna medio tiempo del proyecto 6.4.Talleres de sistematizaci&#xF3;n del proyecto 6.5.Evaluaci&#xF3;n externa del proyecto La propuesta es presentada por el Programa Regional Sur (DESCOSUR) unidad descentralizada de DESCO, Centro de Estudios y Promoci&#xF3;n del Desarrollo, ONG peruana que funciona con programas descentralizados en el pa&#xED;s, del cual forma parte DESCOSUR que ejecuta acciones de promoci&#xF3;n rural en 4 departamentos de la Macro-Regi&#xF3;n Sur del Per&#xFA;. DESCOSUR, interviene junto con la Fundaci&#xF3;n Paz y Solidaridad en el sur de Ayacucho (provincias de Paucar del Sara Sara y Parinacochas) desde el 2004, con la ejecuci&#xF3;n de proyectos de mejoramiento de capacidades en el manejo de los recursos naturales (agua y suelo), mejoramiento de la ganader&#xED;a lechera de vacunos, ampliaci&#xF3;n y diversificaci&#xF3;n de cultivos andinos y frutales para mejorar la base alimentaria de la poblaci&#xF3;n, generaci&#xF3;n de valor agregado (l&#xE1;cteos, cereales, granos y frutas), fortalecimiento institucional y los procesos de participaci&#xF3;n ciudadana en espacios de decisi&#xF3;n del desarrollo local, con el prop&#xF3;sito de contribuir a mejorar las condiciones socio-econ&#xF3;micas, buscando cambios sostenibles en las pr&#xE1;cticas econ&#xF3;micas y productivas y pol&#xED;tico institucionales, en los &#xE1;mbitos de intervenci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086939-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Departamento de Ayacucho, Provincia del Paucar del Sara Sara, distritos de Pauza, Colta, Lampa, Marcabamba y Pararca y Provincia de Parinacochas, distritos de Pullo y Puyusca.</narrative>
   </name>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">23188</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">23188</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">23188</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">23188</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
