<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078561</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Participaci&#xF3;n de mujeres y varones en el proceso de desarrollo de la comunidad de Manzanapata, Apurimac, Per&#xFA;.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto fortalece las capacidades de la poblaci&#xF3;n de la comunidad campesina de Manzanapata, en extrema pobreza, y promueve la participaci&#xF3;n real de las mujeres y varones en el proceso de desarrollo comunal, para mejorar sus condiciones de vida. La poblaci&#xF3;n reformar&#xE1; su Estatuto comunal, para que contemple los mismos derechos y deberes para mujeres y varones, y asegure su participaci&#xF3;n en la toma de decisiones. El proyecto apoya la creaci&#xF3;n de la Defensor&#xED;a Municipal del Ni&#xF1;o y el Adolescente (DEMUNA) de la Municipalidad de Pacobamba que, en coordinaci&#xF3;n con la poblaci&#xF3;n organizada (promotores de derechos humanos) y el Centro Emergencia Mujer, realizar&#xE1; acciones de difusi&#xF3;n y defensa de los derechos de las personas. La poblaci&#xF3;n mejorar&#xE1; sus condiciones de salud a construir un sistema de abastecimiento de agua potable con 45 conexiones domiciliarias, proteger los manantes de agua, elevar la salubridad de sus viviendas mejorando el orden, la higiene, la luminosidad. El entorno comunal se ver&#xE1; mejorado al construir letrinas familiares y establecer un sistema para el tratamiento de los deshechos org&#xE1;nicos e inorg&#xE1;nicos con reciclaje de estos &#xFA;ltimos. Se aumentar&#xE1; la disponibilidad y variedad de alimentos obtenidos al promover el desarrollo sostenible de la actividad agropecuaria realizada por las mujeres (biohuertos y m&#xF3;dulos de crianza de cuyes), lo que les permitir&#xE1; adem&#xE1;s obtener sus propios ingresos. Siendo un aliado fundamental el personal de los establecimientos de salud de Huironay del Distrito de Pacobamba que juntamente con la municipalidad distrital de Pacobamba se encargar&#xE1;n de contribuir a la sostenibilidad futura del proyecto. La intervenci&#xF3;n busca lograr efectos r&#xE1;pidos con una actuaci&#xF3;n integral que dar&#xE1; igualdad de oportunidad a las mujeres y varones de la poblaciones participantes para que puedan desarrollarse a nivel personal, familiar y comunal, dot&#xE1;ndoles y empoderando para ello. El modelo de desarrollo ser&#xE1; basado en las viviendas saludables productivas y el fortalecimiento de sus capacidades y estructura comunal, respetando el entorno natural donde viven y la cultura quechua a la que pertenecen.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-315" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Albihar</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078561-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-06-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">300000</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
