<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-032385</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DISE&#xD1;O DE UNA EXPERIENCIA PILOTO PARA EL DESARROLLO SOCIAL DE COMUNIDADES RURALES AISLADAS POR MEDIO DE LA IMPLANTACI&#xD3;N DE MICROPAGOS A TRAV&#xC9;S DEL TEL</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto tiene por objeto contribuir a la inclusi&#xF3;n financiera, a incrementar las capacidades productivas y a la mejora de las condiciones de vida, mediante el dise&#xF1;o y planificaci&#xF3;n de un proyecto piloto en comunidades rurales aisladas del Departamento de Cajamarca, Per&#xFA;, donde confluye la experiencia particular de las organizaciones que respaldan el proyecto. El piloto se dise&#xF1;ar&#xE1; para los distritos en los que est&#xE1; presente Fundaci&#xF3;n Acciona Microenerg&#xED;a, actualmente en las provincias de Cajamarca (distrito de Namora) y San Pablo (distritos de Tumbad&#xE9;n y San Pablo). Todos ellos cuentan con puntos de cobertura m&#xF3;vil de Movistar. El segmento objetivo principal son las comunidades con Sistemas Fotovoltaicos Domiciliarios (SFD) instalados y operados por Per&#xFA; Microenerg&#xED;a, asociaci&#xF3;n peruana sin fines de lucro que ofrece a las comunidades rurales de Cajamarca, donde no hay previsi&#xF3;n de que lleguen las redes el&#xE9;ctricas, un servicio b&#xE1;sico de energ&#xED;a el&#xE9;ctrica para iluminaci&#xF3;n y comunicaci&#xF3;n mediante SFD. El usuario paga una cuota mensual por servicio. El mantenimiento, supervisi&#xF3;n y reposici&#xF3;n de los elementos que agotan su vida &#xFA;til (bater&#xED;as, p.e.) es por cuenta de Per&#xFA; Microenerg&#xED;a. Las familias usuarias de los SFD desarrollan actividades productivas a peque&#xF1;a escala en el sector agropecuario. El alcance del piloto est&#xE1; orientado a incrementar el desarrollo socio-econ&#xF3;mico de dichas zonas, a trav&#xE9;s de: La mejora de la calidad de vida de la poblaci&#xF3;n (segmentos D y E) por medio de la implantaci&#xF3;n de un sistema de pagos a trav&#xE9;s del celular para abonar las cuotas de mantenimiento y operaci&#xF3;n de los SFD. La identificaci&#xF3;n de las necesidades de financiaci&#xF3;n de bienes de equipo que hagan uso de la energ&#xED;a proporcionada por los SFD. El desembolso de los cr&#xE9;ditos y el pago de las cuotas de su reembolso podr&#xE1;n realizarse tambi&#xE9;n a trav&#xE9;s del celular. El desarrollo de capacidades emprendedoras de la poblaci&#xF3;n, orientada a incrementar la capacidad productiva de los beneficiarios y el aprovechamiento de la tecnolog&#xED;a puesta a si disposici&#xF3;n. La medici&#xF3;n del impacto socioecon&#xF3;mico de la iniciativa El dise&#xF1;o del piloto definir&#xE1; cuestiones para su puesta en marcha: An&#xE1;lisis socioecon&#xF3;mico; Productos y servicios a ofrecer (transacciones financieras y financiaci&#xF3;n para actividades productivas), Cumplimiento normativo; Estrategias de definici&#xF3;n de precios; Estructura operativa; Modelo de negocio; Modelo econ&#xF3;mico; Estrategias de capacitaci&#xF3;n y educaci&#xF3;n financiera y en actividad emprendedora; Estrategias de capacitaci&#xF3;n a asesores de cr&#xE9;dito; Identificaci&#xF3;n de emprendedores sociales; Establecimiento de indicadores de l&#xED;nea de base, seguimiento e impacto en el desarrollo humano de las comunidades; Identificaci&#xF3;n de socios para ampliar la iniciativa&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-032385-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2013-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">CAJAMARCA</narrative>
   </name>
  </location>
  <sector code="24040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">80000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">80000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">80000</value>
   <sector code="24040" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">80000</value>
   <sector code="24040" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
