<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091101</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">EMPODERAMIENTO SOCIAL Y POL&#xCD;TICO DE LAS MUJERES IND&#xCD;GENAS ALTO ANDINAS PARA EL EJERCICIO DE SUS DERECHOS Y LA REDUCCI&#xD3;N DE LA VIOLENCIA DE G&#xC9;NERO</narrative>
   <narrative xml:lang="EN">Social and political empowermen of indigenous women from High Andean for the exercise of their rights and for the reduction of gender violence.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El problema que aborda el Proyecto es la brecha de g&#xE9;nero y el alto &#xED;ndice de violencia machista (f&#xED;sica, psicol&#xF3;gica y sexual) existente en cuatro distritos de cultura predominantemente ind&#xED;gena de la provincia de Cangallo, Per&#xFA;. La provincia pertenece a la regi&#xF3;n de Ayacucho, que seg&#xFA;n la Encuesta Demogr&#xE1;fica y de Salud Familiar de 2009 es la tercera del pa&#xED;s en cuanto a violencia f&#xED;sica sobre la mujer (prevalencia del 47,9%) y la primera en abusos y maltratos conyugales (63,7%). Los 6.750 casos de violencia de g&#xE9;nero atendidos en 2014 por el Centro de Emergencia Mujer de Cangallo dan una idea de la magnitud del problema si tenemos en cuenta que la poblaci&#xF3;n total de la provincia es de tan s&#xF3;lo 34.902 habitantes. El principal factor determinante de este grave problema social, es la existencia de la &quot;&quot;cultura de la violencia&quot;&quot; como medio para resolver los conflictos y la desigual relaci&#xF3;n que existe entre hombres y mujeres, una desigualdad que impide a las mujeres el ejercicio de sus derechos, su empoderamiento como l&#xED;deres y el reconocimiento de sus aportes en diferentes &#xE1;mbitos, como el productivo y en la econom&#xED;a de los cuidados a nivel familiar. (VER ANEXO: &#xC1;RBOL DE PROBLEMAS). El Proyecto pretende reducir las brechas de g&#xE9;nero con &#xE9;nfasis en la prevenci&#xF3;n y atenci&#xF3;n a la violencia (f&#xED;sica, psicol&#xF3;gica y sexual) en 757 familias ind&#xED;genas (531 mujeres y 582 varones) de 36 comunidades en los distritos de Paras (8), Totos (8), Chuschi (12) y Mar&#xED;a Parado de Bellido (8) en la provincia de Cangallo. Para ello, la Propuesta intervendr&#xE1; en 5 resultados de impacto para abordar la problem&#xE1;tica en sus m&#xFA;ltiples dimensiones: - Codo con codo con las mujeres de las comunidades, se fortalecer&#xE1;n sus liderazgos y se contribuir&#xE1; a su EMPODERAMIENTO INDIVIDUAL Y ORGANIZATIVO para que puedan hacer frente a la violencia que se ejerce sobre ellas (R1). - Impulsar la VISIBILIZACI&#xD3;N Y RECONOCIMIENTO de los aportes econ&#xF3;micos que realizan las mujeres en el &#xE1;mbito productivo (de la agricultura agroecol&#xF3;gica y ganader&#xED;a) (R3), as&#xED; como en la econom&#xED;a de los cuidados, promoviendo la distribuci&#xF3;n de las cargas con mayor CORRESPONSABILIDAD (R2). - Potenciar la funci&#xF3;n de 6 INSTITUCIONES P&#xDA;BLICAS: Juzgados de Paz, Gobernaci&#xF3;n, Polic&#xED;a, DEMUNA, Salud y Educaci&#xF3;n en la ATENCI&#xD3;N y PREVENCI&#xD3;N de la violencia de g&#xE9;nero en los 4 distritos, en el marco del Programa Nacional Contra la Violencia Familiar y Sexual del Ministerio de la Mujer (R4 y R5). En virtud a estos resultados, esperamos estar dando un paso decisivo para luchar contra una de las formas m&#xE1;s cruentas y extendidas de vulneraci&#xF3;n de los DDHH y la expresi&#xF3;n m&#xE1;s extrema de la desigualdad entre hombres y mujeres en estos distritos tan marcados por la violencia de g&#xE9;nero.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091101-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Paras, Totos, Chuschi y Mar&#xED;a Parado de Bellido</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">285974</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
