<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059869</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Programa de desarrollo territorial integrado en Angaraes: familias y viviendas saludables</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Programa de desarrollo territorial integrado en Angaraes: familias y viviendas saludables :: El Programa de desarrollo territorial integrado en Angaraes: familias y viviendas saludables se encuentra ubicado en la regi&#xF3;n Huancavelica, provincia de Angaraes, distritos de Secclla y Lircay y parte de los distritos de Congalla, Huanca Huanca, Julcamarca, Anchonga y Santo Tom&#xE1;s de Pata, todos ellos pertenecientes a las microcuencas de los r&#xED;os Sicra y Secclla. El 0.5393 de IDH de Huancavelica lo ubica como la regi&#xF3;n con menor &#xED;ndice de desarrollo humano en el Per&#xFA;. El territorio de las microcuencas de la provincia de Angaraes presenta una topograf&#xED;a accidentada como las caracter&#xED;sticas predominantes; en estas condiciones las t&#xE9;cnicas de manejo del suelo y agua son ineficientes. El Censo Nacional de Poblaci&#xF3;n del a&#xF1;o 2007 reporta que el 71.12% de la poblaci&#xF3;n de la provincia es rural y la poblaci&#xF3;n urbana representa el 28.88%. La poblaci&#xF3;n destinataria del proyecto se concentra en la zona rural (95%) y se estima en 12,417 habitantes, de los cuales 5.899 hombres y 6.518 mujeres. El proyecto forma parte del Programa cuatrienal aprobado en 2011 por la Junta de Andaluc&#xED;a a Madre Coraje (ver anexo 4.8), representando este proyecto el componente de familias y viviendas saludables del primer a&#xF1;o del programa. Los otros componentes son gobernabilidad ambiental, agua para la producci&#xF3;n y fortalecimiento institucional. El proyecto busca potenciar el desarrollo territorial integrando la gesti&#xF3;n socio ambiental y la salud poblacional para contribuir a una mejora general de la calidad de vida de la poblaci&#xF3;n de la provincia de Angaraes. Para ello se pretende reducir la deficiente condici&#xF3;n de salud poblacional y la poca experiencia en la gesti&#xF3;n corporativa del desarrollo de las entidades p&#xFA;blicas y privadas de la provincia de Angaraes. Estas causas mantienen a la poblaci&#xF3;n en situaci&#xF3;n de extrema pobreza, con relaciones sociales inequitativas entre hombres y mujeres as&#xED; mismo por su origen. El objetivo espec&#xED;fico del proyecto es Mejorar las condiciones de saneamiento y salubridad urbano rural en los distritos de de Lircay y Seccla, con participaci&#xF3;n activa de la poblaci&#xF3;n en concertaci&#xF3;n con los gobiernos locales, y con &#xE9;nfasis en la equidad de g&#xE9;nero. Unos de los principales logros que se buscan con el proyecto consiste en ampliar y mejorar la cobertura y acceso a los servicios de limpieza p&#xFA;blica, saneamiento y agua segura, a trav&#xE9;s de la rehabilitaci&#xF3;n y ampliaci&#xF3;n de los sistemas de agua potable, sistemas de saneamiento adecuados a las caracter&#xED;sticas de la zona, adecuado mantenimiento de los sistemas de agua, residuos y saneamiento, fortalecimiento de las Juntas Administradoras de Salud y Saneamiento (JASS). El proyecto tambi&#xE9;n promueve el concepto de familias y comunidades saludables para disminuir los factores determinantes de las Enfermedades Diarreicas Agudas EDA, las Infecciones Respiratorias Agudas IRA, las parasitosis y los otros factores de riesgo para la salud poblacional. Por ello se impulsa el mejoramiento de acceso al consumo de agua segura, el manejo adecuado de residuos s&#xF3;lidos, manejo eficiente de efluentes l&#xED;quidos - excreto con la construcci&#xF3;n de ba&#xF1;os ecol&#xF3;gicos, sensibilizaci&#xF3;n en la mejora de pr&#xE1;cticas de higiene, alimentaci&#xF3;n balanceada y ordenamiento de las viviendas familiares. Para asegurar que el mayor porcentaje de la poblaci&#xF3;n rural acceda al servicio adecuado de saneamiento se cooperar&#xE1; en la formulaci&#xF3;n de propuestas integrales de saneamiento b&#xE1;sico; as&#xED; mismo se potenciar&#xE1;n las estrategias de incidencia a nivel provincial y regional para incrementar el nivel de inversi&#xF3;n per c&#xE1;pita en este sector. A nivel de la vivienda se promueve viviendas ordenadas con cocinas mejoradas para disminuir los factores contaminantes dom&#xE9;sticos por humo. En este proyecto se trabaja con dos contrapartes: Salud Sin L&#xED;mites (SSL), ONG peruana dedicada al desarrollo humano desde la perspectiva de salud. Coopera en el fortalecimiento de capacidades en las instituciones y comunidades para el ejercicio pleno de los derechos en salud de la poblaci&#xF3;n menos favorecida. Es la responsable directa del componente de familias y viviendas saludables. Y SICRA es una Asociaci&#xF3;n Civil sin fines de lucro que tiene como Misi&#xF3;n ?Contribuir a mejorar las condiciones de vida de las familias campesinas y urbano?marginales de la regi&#xF3;n Huancavelica, desarrollando proyectos sostenidos, vigorizando la sabidur&#xED;a andina, difundiendo las pr&#xE1;cticas del buen gobierno local, e impulsando el cuidado al medio ambiente y el respeto a la naturaleza?.&quot;</narrative>
  </description>
  <participating-org ref="AC-262" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Madre Coraje</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059869-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-07-01" type="1"></activity-date>
  <activity-date iso-date="2013-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Regi&#xF3;n Huancavelica, provincia de Angaraes, distritos de Secclla y Lircay y parte de los distritos de Congalla, Huanca Huanca, Julcamarca, Anchonga y Santo Tom&#xE1;s de Pata, todos ellos pertenecientes a las microcuencas de los r&#xED;os Sicra y Secclla</narrative>
   </name>
  </location>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-07-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-07-01">23297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-07-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-07-01">23297</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-01"></transaction-date>
   <value currency="EUR" value-date="2012-07-01">23297</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">23297</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
