<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-039959</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejorando la salud y las condiciones ambientales de la comunidad de panpacangallo</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Es objetivo espec&#xED;fico del proyecto reducir los factores de riesgo que ocasionan la presencia de enfermedades infectocontagiosas y respiratorias en la comunidad, mejorando las condiciones de habitabilidad, promoviendo la gesti&#xF3;n adecuada de residuos s&#xF3;lidos y el tratamiento sanitario del agua potable y residual, incorporando el cuidado ambiental, la educaci&#xF3;n sanitaria y planificaci&#xF3;n participativa de la gesti&#xF3;n. Para ello se plantea la realizaci&#xF3;n de las siguientes actividades:a)Generaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas saludables para el manejo de residuos en la comunidad de Pampa Cangallo,b)Elaboraci&#xF3;n de un Plan de Acci&#xF3;n para la recolecci&#xF3;n y manejo de residuos,c) Implementaci&#xF3;n de un centro de reciclaje municipal,d)cloraci&#xF3;n de reservorios de agua,e)Colocaci&#xF3;n de papeleras,f) Realizaci&#xF3;n de talleres de capacitaci&#xF3;n sobre separaci&#xF3;n de residuos,g) Realizaci&#xF3;n de concurso ?Instituciones educativas limpias y saludables?,h) Talleres de capacitaci&#xF3;n para la elaboraci&#xF3;n de materiales decorativos y utilitarios con materiales de reciclaje. Dirigido a docentes de instituciones edcuativas,i) Campa&#xF1;as comunicacionales para el cuidado del medio ambiente.(Spot radio, radioteatros...),j) Feria l&#xFA;dica de sensibilizaci&#xF3;n para el manejo adecuado de la basura en el distrito,k) Realizaci&#xF3;n de pasantias a comunidades saludables, dirigidas a los docentes de las instituciones educativas,l) Realizaci&#xF3;n de dos talleres de capacitaci&#xF3;n sobre la recolecci&#xF3;n segregada de residuos s&#xF3;lidos y su aprovechamiento,m) Recuperaci&#xF3;n de &#xE1;reas degradadas para su uso como espacio de recreo y biohuertos,n) Realizaci&#xF3;n de concurso ?calles limpias y libres de residuos s&#xF3;lidos?,o) Realizaci&#xF3;n de talleres de uso y mantenimiento de servicios higi&#xE9;nicos,p) Taller de capacitaci&#xF3;n para la elaboraci&#xF3;n de juguetes con materiales reciclados,k) Asistencia t&#xE9;cnica a las familias para la elaboraci&#xF3;n de compost, r)la implementaci&#xF3;n de espacios de recreaci&#xF3;n, biohuertos y actividades del proyecto,s) Construcci&#xF3;n de lavaderos en domicilios y capacitaci&#xF3;n para su uso adecuado,t) Implementaci&#xF3;n de 80 cocinas mejoradas y u) Asistencia t&#xE9;cnica, acompa&#xF1;amiento y administraci&#xF3;n del proyecto.La intervenci&#xF3;n contempla una metodolog&#xED;a participativa, a trav&#xE9;s de talleres, reuniones, asambleas comunales, capacitaciones pr&#xE1;cticas, asistencia t&#xE9;cnica y campa&#xF1;as de sensibilizaci&#xF3;n que impliquen a toda la poblaci&#xF3;n e instituciones. TADEPA es una instituci&#xF3;n privada sin fines de lucro creada en 1978, que desde sus inicios ha trabajado en Ayacucho, dedicada primordialmente a proyectos de desarrollo sostenibles a largo plazo.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-039959-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">El presente proyecto se ubica en Ayacucho, uno de los departamentos m&#xE1;s pobres de Per&#xFA;, concretamente en la provincia de Cangallo, en la comunidad campesina de Pampacangallo del distrito de Los Morochucos.</narrative>
   </name>
  </location>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">28000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-12-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-12-01">28000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-12-01"></transaction-date>
   <value currency="EUR" value-date="2011-12-01">28000</value>
   <sector code="41010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">28000</value>
   <sector code="41010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
