<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-058707</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la calidad de la atenci&#xF3;n en las actividades preventivas y promocionales del &#xE1;rea del ni&#xF1;o/a del Clas Poroto</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot; Mejora de la calidad de la atenci&#xF3;n en las actividades preventivas y promocionales del &#xE1;rea del ni&#xF1;o/a del Clas Poroto :: Con el proyecto se busca fortalecer las capacidades y recursos para la mejora de la calidad de la gesti&#xF3;n de la salud del establecimiento de salud y as&#xED; poder brindar una adecuada ejecuci&#xF3;n de procesos preventivos, promocionales y de vigilancia de la salud del ni&#xF1;o/a menor de tres a&#xF1;os por parte del establecimiento de salud y de los agentes comunitarios seg&#xFA;n lineamientos de pol&#xED;ticas p&#xFA;blicas y objetivos del MINSA como parte de la promoci&#xF3;n del derecho a la salud. Para lo cual se ha considerado trabajar los siguientes aspectos: ?Fortalecer la labor del &#xE1;rea ni&#xF1;o del establecimiento de salud para la mejora del cuidado de la salud, y de este modo brindar las condiciones m&#xED;nimas necesarias que se debe brindar a nivel asistencial, para lo cual se independizar&#xE1; el &#xE1;rea de farmacia y de este modo aislarla del consultorio del ni&#xF1;o/a y evitar que los pacientes con alguna patolog&#xED;a que transiten a recoger su medicina no tengan ning&#xFA;n tipo de contacto con los/as ni&#xF1;os/as que esperan ser atendidos en compa&#xF1;&#xED;a de su madres; adem&#xE1;s de poder implementar el &#xE1;rea de estimulaci&#xF3;n temprana para que los/as ni&#xF1;os/as de 0 a 3 a&#xF1;os puedan desarrollar sus capacidades y habilidades propias de este etapa de vida. ?Se implementara un sistema coordinado por parte del establecimiento de salud, las comunidades y los/as agentes comunitarios para la vigilancia y control de los ni&#xF1;o/as de 0 a 3 a&#xF1;os; ya que el escaso personal de salud no pueden desarrollar el proceso visitas domiciliares para verificar las condiciones en las habitan las familias, ya que muchas veces las EDAS e IRAS son generadas por las inadecuadas condiciones en la vivienda &#xF2; la pr&#xE1;ctica de inadecuados h&#xE1;bitos en la familia. Por el motivo expuesto se implementara un sistema de vigilancia comunitaria, cuya responsabilidad recaer&#xE1; en la responsable del &#xE1;rea del ni&#xF1;o, quien coordinara con los/as agentes comunitarios/as de manera mensual, la visita domiciliar; de este modo ellos/as puedan constatar las condiciones en el hogar y de encontrar situaciones inadecuadas realizar el proceso de consejer&#xED;a personalizado. Por &#xFA;ltimo, se desarrollara un proceso de capacitaci&#xF3;n con los/as Padres y madres de ni&#xF1;os menor de tres a&#xF1;os en estimulaci&#xF3;n temprana e identificaci&#xF3;n de signos de alarma de las enfermedades diarreicas e infecciones respiratorias y saben c&#xF3;mo prevenirlas; a nivel de estimulaci&#xF3;n temprana, ya que los/as padres/madres desconocen la importancia de este proceso en el desarrollo cognitivo de sus hijos/as y creen equ&#xED;vocamente que este proceso solo puede ser desarrollado en el establecimiento de salud, para lo cual se les capacitara para que puedan desarrollar este proceso con estrategias sencillas que puedan hacerlo en el hogar. El proceso de identificaci&#xF3;n de signos de alarma, para que los/as padres/madres puedan identificar estas situaciones de manera r&#xE1;pida para que puedan recurrir al establecimiento de salud de manera inmediata para salvaguardar la salud de sus hijos/as Con todo ello se lograr&#xE1; mejorar las calidad del servicio de atenci&#xF3;n (asistencia y preventivo-promocional) de ni&#xF1;os/as de 0 a 3 a&#xF1;os que son atendidos por el establecimiento de salud. &quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-369" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO TUDELA</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-058707-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-11-01" type="1"></activity-date>
  <activity-date iso-date="2013-05-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Municipio de Poroto, situado en el departamento de La Libertad, provincia de Trujillo, Distrito de Poroto el distrito, en la parte alta del valle de Santa Catalina, en el llano de la cordillera occidental del norte del Per&#xFA;.</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-11-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-11-01">2168.74</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-11-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-11-01">2168.74</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-01"></transaction-date>
   <value currency="EUR" value-date="2012-11-01">2891.66</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">2168.74</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
