<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091207</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PREVENCI&#xD3;N Y MITIGACI&#xD3;N DE RIESGOS POR BAJAS TEMPERATURAS DE LAS FAMILIAS CAMPESINAS POBRES DEL DISTRITO DE PITUMARCA, CANCHI S, CUSCO- PER&#xDA;</narrative>
   <narrative xml:lang="EN">Risk prevention and mitigation, due to low temperature, of poor peasant families from Pitumarca distric, Canchi, Cuzco-Peru.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En los &#xFA;ltimos a&#xF1;os, por efecto del cambio clim&#xE1;tico,las nevadas y las olas de frio que sufren anualmente las regiones alto andinas de Per&#xFA; est&#xE1;n siendo m&#xE1;s intensas y recurrentes (temperaturas de -20&#xBA;C, nevadas que oscilan entre los 30 y los 90 cm...). La problem&#xE1;tica humanitaria surge al ser la regi&#xF3;n andina la que concentra el mayor n&#xFA;mero de comunidades campesinas en situaci&#xF3;n de pobreza y pobreza extrema. Este proyecto pertenece a una estrategia de intervenci&#xF3;n global de C&#xE1;ritas Per&#xFA; y Madre Coraje, consistente en la prevenci&#xF3;n, mitigaci&#xF3;n y desarrollo de capacidades en gesti&#xF3;n de riesgos, que implementa medidas adaptativas en la poblaci&#xF3;n y autoridades locales. Concretamente se intervendr&#xE1; en 8 comunidades campesinas pobres del distrito de Pitumarca por la exacerbada vulnerabilidad social y econ&#xF3;mica que presentan las familias ante los fen&#xF3;menos climatol&#xF3;gicos adversos (aumento de la morbimortalidad por infecciones respiratorias y neumon&#xED;as, da&#xF1;os econ&#xF3;micos por p&#xE9;rdida de ganado mayor y menor). Datos extra&#xED;dos del Plan de Desarrollo de Pitumarca, informes de las Postas M&#xE9;dicas y observaci&#xF3;n comunal de los da&#xF1;os. La poblaci&#xF3;n destinataria directa est&#xE1; constituida por 1,086 familias campesinas pobres, es decir 5,430 personas: 2,780 mujeres y 2,650 varones. Las actuaciones estar&#xE1;n dirigidas a fortalecer las estructuras b&#xE1;sicas (vivienda, salud, medios de producci&#xF3;n y organismos locales). En el caso de las mujeres, el proyecto contempla el componente de g&#xE9;nero en todas sus acciones promoviendo una mayor participaci&#xF3;n de la mujer en la toma de decisiones locales y buscando un cambio de actitud y confianza hacia ellas por parte del hombre. Concretamente, se visibilizar&#xE1; e intervendr&#xE1; ante situaciones de sobrecarga de tareas dom&#xE9;sticas, falta de participaci&#xF3;n en las asambleas, abandono escolar por parte de las ni&#xF1;as y violencia familiar. El objetivo espec&#xED;fico del proyecto, es reducir la vulnerabilidad de las familias campesinas pobres del distrito de Pitumarca, Canchis, Cusco, ante los eventos climatol&#xF3;gicos adversos recurrentes, que impactan negativamente en la salud y econom&#xED;a familiar. Para cumplir con las metas y objetivos, se trabajar&#xE1; principalmente las siguientes acciones: &#xBF;Atenci&#xF3;n en salud por emergencia clim&#xE1;tica del friaje, especialmente, los casos de enfermedades causadas por fr&#xED;o extremo y que afectan sobretodo a ni&#xF1;os /ni&#xF1;as y personas adultas mayores. &#xBF;Mejoramiento de viviendas saludables. &#xBF;Campa&#xF1;as de sanidad de la ganader&#xED;a familiar, fortaleciendo al ganado ante el frio &#xBF;Preservaci&#xF3;n y manejo de bofedales y ojos de agua &#xBF;Cursos especializados en pastos y manejo ganadero &#xBF;Instalaci&#xF3;n de pastos asociados &#xBF;Fortalecimiento de la organizaci&#xF3;n de comit&#xE9;s locales emergencia y gobiernos locales &#xBF;Diagn&#xF3;stico sobre la situaci&#xF3;n de la mujer &#xBF;Actividades con familias para abordar el tema de violencia dom&#xE9;stica, derechos y participaci&#xF3;n &#xBF;Fomento de la participaci&#xF3;n de la mujer, a trav&#xE9;s de visitas, talleres, etc&quot;</narrative>
  </description>
  <participating-org ref="AC-262" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Madre Coraje</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091207-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Pitumarca</narrative>
   </name>
  </location>
  <sector code="74010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">225219.31</value>
   <sector code="74010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="74010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
