<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059835</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejorando la salud y las condiciones ambientales de familias de los centros poblados de Chanquil, Incaraccay, Juscaymarca y &#xD1;u&#xF1;unhuaycco</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Mejorando la salud y las condiciones ambientales de familias de los centros poblados de Chanquil, Incaraccay, Juscaymarca y &#xD1;u&#xF1;unhuaycco: El presente proyecto se ubica en el departamento de Ayacucho, concretamente en la provincia de Cangallo, en las comunidades campesinas o centros poblados de Incaraccay, Chanquil, Juscaymarca y &#xD1;u&#xF1;unhuaycco, del distrito Los Morochucos (Per&#xFA;), con una poblaci&#xF3;n total de 1.385 habitantes. La inadecuada prestaci&#xF3;n de los servicios b&#xE1;sicos, las condiciones poco adecuadas en la vivienda, a las que se suma la p&#xE9;rdida de conocimientos en educaci&#xF3;n sanitaria, son consideradas por el sector salud y la propia poblaci&#xF3;n como las principales causas de la morbi/mortalidad en infecciones respiratorias agudas (IRA) , diarreicas y enfermedades parasitarias. Por estas razones, recogiendo el sentir de los pobladores, el proyecto se propone como objetivo reducir los factores de riesgo que ocasionan la presencia de enfermedades infecto ? contagiosas en los cuatro centros poblados (Incaraccay, Chanquil, Juscaymarca y &#xD1;u&#xF1;unhuaycco), a partir del tratamiento adecuado de los residuos s&#xF3;lidos y el manejo sanitario del agua potable, promoviendo desde la pr&#xE1;ctica la mejora de las viviendas, la implementaci&#xF3;n de espacios saludables en los diferentes &#xE1;mbitos (familiar, comunal, educativo), la incorporaci&#xF3;n de h&#xE1;bitos saludables y fortaleciendo las capacidades de las organizaciones de los actores locales. Las actividades previstas son: -A.1.1) Incidencia en el cumplimiento de pol&#xED;ticas p&#xFA;blicas saludables en torno a la gesti&#xF3;n ambiental (manejo adecuado de residuos s&#xF3;lidos y tratamiento de agua potable).-A.1.2) Elaboraci&#xF3;n de un Plan anual de trabajo comunal incidiendo en la salubridad y en el manejo adecuado de los residuos s&#xF3;lidos. -A.1.3) Colocaci&#xF3;n de tachos de basura comunales y construcci&#xF3;n de pozos de basura comunal. -A.1.4) Fortalecimiento de capacidades en manejo adecuado del agua potable y cloraci&#xF3;n de reservorios de agua.-A.1.5) Pasant&#xED;a de experiencia de trabajo en comunidades.-A.2.1) Talleres de capacitaci&#xF3;n sobre la importancia del manejo de residuos s&#xF3;lidos y el cuidado del medio ambiente a nivel comunal.-A.2.2) Concurso ?Instituciones educativas, comunidades y calles limpias y libres de residuos s&#xF3;lidos?. -A.2.3) Campa&#xF1;as comunicacionales para el manejo de residuos s&#xF3;lidos y el cuidado del medio ambiente.-A.2.4.) Construcci&#xF3;n de cocinas mejoradas comunales.-A.3.1) Talleres de capacitaci&#xF3;n sobre la recolecci&#xF3;n segregada de residuos s&#xF3;lidos y su aprovechamiento posterior a nivel familiar.-A.3.2) Implementaci&#xF3;n de espacios saludables familiares y concurso de ?familias saludables?. -A.3.3) Implementaci&#xF3;n de biohuertos escolares y familiares.-A.3.4) Implementaci&#xF3;n de espacios de recreaci&#xF3;n comunales. TADEPA es una asociaci&#xF3;n civil sin fines de lucro creada en 1978. Tiene como misi&#xF3;n contribuir al fortalecimiento de procesos de desarrollo sostenible de forma conjunta con la poblaci&#xF3;n participante que muestra voluntad de cambio para su desarrollo y para la construcci&#xF3;n de su ciudadan&#xED;a, a partir de la mejora su seguridad alimentaria, de sus condiciones de salud y de educaci&#xF3;n, junto con el fortalecimiento de las organizaciones civiles, promoviendo la vigencia de los derechos humanos y la superaci&#xF3;n de la pobreza.</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-329" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Felipe Rinaldi</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059835-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-02-01" type="1"></activity-date>
  <activity-date iso-date="2014-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Departamento de Ayacucho, provincia de Cangallo, comunidades campesinas o centros poblados de Incaraccay, Chanquil, Juscaymarca y &#xD1;u&#xF1;unhuaycco, del distrito Los Morochucos</narrative>
   </name>
  </location>
  <sector code="12261" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2012-02-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-02-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-02-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-02-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">24500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-02-01"></transaction-date>
   <value currency="EUR" value-date="2012-02-01">24500</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">0</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">24500</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
