<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078571</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento de la soberan&#xED;a alimentaria y servicios de salud para ni&#xF1;as/os, generando oportunidades de desarrollo a la mujer.</narrative>
   <narrative xml:lang="EN">Strengthening food sovereignty and health services for children, generating development opportunities for women.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Per&#xFA; viene experimentando un importante crecimiento econ&#xF3;mico, a su vez con un d&#xE9;bil avance en cerrar las brechas de la desigualdad y exclusi&#xF3;n social y la erradicaci&#xF3;n de la pobreza. En Per&#xFA; se encuentran en extrema pobreza el 39.3% de la poblaci&#xF3;n; y en la Regi&#xF3;n de Huancavelica se llegan a cifras del 72.7% (Como Regi&#xF3;n); el Fondo de Cooperaci&#xF3;n para el Desarrollo Social en Per&#xFA; 2010, menciona que en la Regi&#xF3;n de Huancavelica, la pobreza est&#xE1; en el 84.4% y en extrema pobreza el 59.9%. Adem&#xE1;s reporta que las Necesidades B&#xE1;sicas Insatisfechas NBI alcanzan al 66.4% de la poblaci&#xF3;n huancavelicana. Esta situaci&#xF3;n se ha venido paliado relativamente y sobre todo en las zonas urbanas de Huancavelica, pues de acuerdo al estudio realizado por el Instituto Nacional de Estad&#xED;stica e Inform&#xE1;tica de Per&#xFA; 2011, las zonas rurales de Huancavelica encabezan el mapa de pobreza de Per&#xFA;; el 88% de su poblaci&#xF3;n rural se encuentra en condiciones de pobreza y el 74% en pobreza extrema. Los distritos rurales de Salcabamba y Rocchac pertenecen a la Regi&#xF3;n de Huancavelica, el 70% de su poblaci&#xF3;n tiene como lengua materna el quechua y actualmente sus intereses locales radican en impulsar mecanismos democr&#xE1;ticos para la reivindicaci&#xF3;n y el disfrute de los derechos m&#xE1;s fundamentales de los ciudadanos; desarrollar sus capacidades de autogesti&#xF3;n en un marco amplio de participaci&#xF3;n de la Mujer, y concertaci&#xF3;n a todo nivel para mejorar sus procesos de Soberan&#xED;a alimentaria, acceso a servicios de Salud de calidad y acceder a oportunidades de desarrollo productivo y econ&#xF3;mico. Mujeres: interesadas en el bienestar de su familia, la salud de sus ni&#xF1;os/as, en generarse cambios, espacios de desarrollo y empleos productivos; ni&#xF1;as quechuas que no solo se ven como amas de casa, sino que intentan cambiar los paradigmas y convertirse en l&#xED;deres de sus comunidades. Varones: Interesados en mejorar su tecnolog&#xED;a de producci&#xF3;n de cultivos agr&#xED;colas (riego), productos pecuarios (l&#xE1;cteos), y acceder a mercados alternativos; reivindicar sus Derechos colectivos de sus pueblos ind&#xED;genas y ceder oportunidades a sus mujeres. El presente Proyecto pretende promover y fortalecer procesos de soberan&#xED;a alimentaria y servicios de salud como Derechos para ni&#xF1;os/as andinos, generando oportunidades de desarrollo a mujeres quechuas de 08 comunidades de los distritos de Salcabamba y Rocchac, para ello se mejora el acceso a servicios de salud de calidad y las pr&#xE1;cticas adecuadas de alimentaci&#xF3;n y nutrici&#xF3;n; desarrollando capacidades de producci&#xF3;n de alimentos v&#xED;a Chacras Integrales Sostenibles, que asegura el acceso y disponibilidad de alimentos locales nutritivos; se promueven emprendimientos productivos en asociaciones empresariales a nivel comunal, y finalmente se fortalecen las capacidades organizativas de las mujeres a nivel local, que garantiza el ejercicio pleno de sus DDHH y el de sus ni&#xF1;os/as as&#xED; como los Derechos colectivos de sus pueblos quechuas. Contribuyendo al O.G. del Proyecto.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-365" role="4" xml:lang="ES">
   <narrative xml:lang="EN">PROYECTO SOLIDARIO</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078571-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">296500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">296500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">296500</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-26"></transaction-date>
   <value currency="EUR" value-date="2015-12-26">296500</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
