<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086582</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Ayuda Humanitaria a familias ind&#xED;genas en situaci&#xF3;n de extrema pobreza, damnificadas por precipitaciones torrenciales y granizadas en las Comunidades</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Ayuda Humanitaria a familias ind&#xED;genas en situaci&#xF3;n de extrema pobreza, damnificadas por precipitaciones torrenciales y granizadas en las Comunidades de Ihuayllo y Huayquipa- Aymaraes- Apurimac :: Ubicaci&#xF3;n geogr&#xE1;fica: El &#xE1;mbito de intervenci&#xF3;n del proyecto es el distrito de Ihuayllo, ubicado en la regi&#xF3;n sur del Per&#xFA;, provincia de Aymaraes, departamento de Apur&#xED;mac. Se adjunta como anexo mapa de ubicaci&#xF3;n. Contexto general del proyecto: El presente proyecto est&#xE1; orientado a la rehabilitaci&#xF3;n de las comunidades de Ihuayllo y Huayquipa del Distrito de Ihuayllo, afectada por fen&#xF3;menos clim&#xE1;ticos adversos (granizadas torrenciales), acontecidas a mediados del 2013. Objetivo espec&#xED;fico: Aliviar las consecuencias de las granizadas torrenciales y heladas padecidas por las comunidades de ihuayllo y huayquipa y capacitarlos para afrontar futuros eventos clim&#xE1;ticos extremos Beneficiarios/as: 65 familias en situaci&#xF3;n de pobreza extrema y sin recursos para rehabilitar sus unidades productivas y en algunos casos incluso sus viviendas. Son familias vulnerables y de bajos recursos economicos (madres y ancianos jefes de hogar, mayor n&#xFA;mero de ni&#xF1;os en el hogar, etc). Resultados: 1.Familias de las comunidades de Ihuayllo y Huayquipa fortalecidas habilitan sus uinidades productivas. 2.Organizaciones comunales de Ihuayllo y Huayquipa a nivel comunial y distrital est&#xE1;n fortalecidas en gesti&#xF3;n de riesgos ante desastres. 3.La poblacion beneficiaria tiene acceso a los servicios de salud frente a las bajas temperaturas y granizadas. Las actividades a desarrollar son: Relacionadas con el resultado 1: &#xB7;Implementaci&#xF3;n de cultivos de ma&#xED;z y trigo. &#xB7;Instalaci&#xF3;n de crianza de animales menores (cuyes) &#xB7;Instalaci&#xF3;n de cultivo de alfalfa &#xB7;Capacitaci&#xF3;n en cultivo de ma&#xED;z y trigo &#xB7;Capacitaci&#xF3;n en crianza de animales menores (cuyes) Relacionadas con el resultado 2: &#xB7;Capacitaci&#xF3;n en gesti&#xF3;n de riesgos y desastres Relacionadas con el resultado 3: &#xB7;Kit de higiene y atenci&#xF3;n m&#xE9;dica &#xB7;Campa&#xF1;as de salud. Este proyecto se ejecutar&#xE1; a trav&#xE9;s de la C&#xE1;ritas Abancay, que trabaja en la Dicesis de Abancay de la Regi&#xF3;n de Apur&#xED;mac. Posee una experiencia de 55 a&#xF1;os en proyectos de desarrollo social, productivo y respondiendo a las necesidades de las poblaciones encontr&#xE1;ndose en situaci&#xF3;n de emergencia. En la Provincia de Abancay los proyectos que se han ejecutados est&#xE1;n orientados al fortalecimiento institucional, desarrollo agropecuario, infraestructura social, promoci&#xF3;n de la salud integral y acciones de emergencia.&quot;</narrative>
  </description>
  <participating-org ref="AC-262" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Madre Coraje</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086582-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-07-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Ihuayllo, provincia de Aymaraes, departamento de Apur&#xED;mac</narrative>
   </name>
  </location>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">10000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-07-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-01">10000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-01"></transaction-date>
   <value currency="EUR" value-date="2014-07-01">10000</value>
   <sector code="73010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">10000</value>
   <sector code="73010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
