<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078563</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Participaci&#xF3;n de mujeres y varones en el desarrollo integral y sostenible de la comunidad campesina de Occoruro</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Varones y mujeres de la comunidad de Occoruro persisten en el desigual ejercicio de los derechos humanos enfatizando en su organizaci&#xF3;n interna el desarrollo de actividades econ&#xF3;micas y medioambientalmente inviables, poco sostenibles, con elevados niveles de violencia familiar, marcada discriminaci&#xF3;n de la mujer y escasa participaci&#xF3;n en el desarrollo comunal Y en la gesti&#xF3;n municipal; siendo &#xE9;stas caracter&#xED;stica, entendidas y aceptadas socialmente. El IDH del distrito de San Salvador es de 0.5164, el cual es tambi&#xE9;n representativo para Occoruro. La poblaci&#xF3;n es de 253 habitantes (129 varones y 124 mujeres), se conforma por el 19% de varones adultos y el 20% por mujeres adultas, cerrando la diferencia con el 61% de ni&#xF1;os y ni&#xF1;as menores de edad. En la comunidad el grado de analfabetismo es de 33.44% y de este porcentaje el 54% corresponde a mujeres; se registra una tasa de desnutrici&#xF3;n cr&#xF3;nica infantil de 25 % para el a&#xF1;o 2008, cifra superior al promedio nacional situado en el 21.9 %. La participaci&#xF3;n de las mujeres en los niveles de toma de decisi&#xF3;n de la comunidad es pr&#xE1;cticamente inexistente. Las asambleas y faenas son ejercidos mayoritariamente por los varones, quienes asumen los cargos directivos, la participaci&#xF3;n de las mujeres en las directivas comunales se restringe a cargos de menor rango (vocal), relegadas a cargos en las organizaciones sociales de base como los comit&#xE9;s de asistencia alimentaria como el Vaso de leche, Club de madres o comedores populares, programas asistenciales que tratan de complementar el ingreso per c&#xE1;pita medio de las familias ascendente a 143,3 Nuevos soles, aproximadamente 40.94 Euros mensuales (Datos PNUD 2007). En consecuencia el proyecto busca la participaci&#xF3;n real y equitativa de las mujeres y varones en el proceso de desarrollo comunal. Para conseguirlo la poblaci&#xF3;n modificar&#xE1; su Estatuto comunal, que reconocer&#xE1; iguales derechos y deberes para hombres y mujeres, incluyendo el voto en las asambleas comunales, y elaborar&#xE1; su plan de desarrollo comunal para incorporarlo al Plan de desarrollo concertado distrital de San Salvador. Se formar&#xE1;n nuevos/as promotores/as de desarrollo comunal que, en coordinaci&#xF3;n con las diferentes instituciones y especialmente con su Municipalidad distrital, impulsar&#xE1;n el desarrollo de su comunidad, con enfoque de equidad y desarrollo humano sostenible. Con el proyecto la poblaci&#xF3;n en extrema pobreza, mejorar&#xE1; sus condiciones de salud al elevar la salubridad de sus viviendas y del entorno comunal, aumentando y diversificando su producci&#xF3;n agropecuaria, implementar&#xE1; medidas para un mejor aprovechamiento de las fuentes de agua de lluvias con la construcci&#xF3;n de un reservorio, la ampliaci&#xF3;n del sistema de riego por aspersi&#xF3;n. Se pondr&#xE1;n medidas de reforestaci&#xF3;n para frenar la erosi&#xF3;n que sufren sus terrenos comunales por efecto de las lluvias. En todo momento el proyecto busca el respeto y la promoci&#xF3;n de la cultura y cosmovisi&#xF3;n andina.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-315" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Albihar</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078563-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">296875</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
