<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091103</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">MUJERES Y VARONES PARTICIPAN EN EQUIDAD EN EL PROCESO DE DESARROLLO DE LA COMUNIDAD CAMPESINA DE CHOCCEMARCA, ABANCAY - PER &#xDA;</narrative>
   <narrative xml:lang="EN">Women and men equally participating in process of developing the peasant community of Choccemarca, Abancay, Peru.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto fortalece las capacidades de la poblaci&#xF3;n quechua hablante de la comunidad campesina de Choccemarca (provincia de Abancay, regi&#xF3;n Apur&#xED;mac) en extrema pobreza, y promueve la participaci&#xF3;n real de las mujeres y varones en el proceso de desarrollo comunal para mejorar sus condiciones de vida. El proyecto hace frente a los siguientes problemas: 1.- La poblaci&#xF3;n no tiene acceso al consumo de agua segura clorada en sus viviendas. El sistema de agua ha sido declarado en estado de emergencia. Esto agrava la situaci&#xF3;n de desnutrici&#xF3;n por la parasitosis. 2.- Viviendas con hacinamiento, falta de orden e higiene, con repercusiones negativas en la salud de las personas y en el entorno medioambiental. 3.- Alto &#xED;ndice de vulnerabilidad de la poblaci&#xF3;n de Choccemarca a la inseguridad alimentaria por la falta de acceso/consumo de alimentos variados y balanceados. 4.- Invisibilidad de los problemas que afectan a las mujeres, agravada por el desconocimiento de sus propios derechos sociales y pol&#xED;ticos y por la falta de acceso a los recursos econ&#xF3;micos. La violencia contra las mujeres sigue siendo un problema de primer orden. Est&#xE1; socialmente aceptada y se considera como algo perteneciente al &#xE1;mbito privado. La intervenci&#xF3;n busca lograr efectos r&#xE1;pidos con una actuaci&#xF3;n integral que dar&#xE1; igualdad de oportunidad a las mujeres y varones de la poblaci&#xF3;n (292 personas, 135 mujeres, 157 varones) para que puedan desarrollarse a nivel personal, familiar y comunal. El modelo de desarrollo se basa en viviendas saludables productivas y en el fortalecimiento de sus capacidades y estructura comunal, respetando el entorno natural donde viven y la cultura quechua a la que pertenecen. Se iniciar&#xE1; con un proceso de capacitaci&#xF3;n y sensibilizaci&#xF3;n en derechos humanos para la poblaci&#xF3;n, orientado a que sean conscientes de sus derechos y obligaciones. Se incidir&#xE1; en el tema de la violencia familiar. Se realizar&#xE1; un proceso de socializaci&#xF3;n a la poblaci&#xF3;n sobre la modificaci&#xF3;n reciente realizada en su Estatuto comunal para que mujeres y hombres puedan participar en equidad en la toma de decisiones en las asambleas comunales. Se mejorar&#xE1;n las condiciones de salud mediante un sistema de abastecimiento de agua potable con 41 conexiones domiciliarias, 4 para las escuelas y la protecci&#xF3;n de un manante de agua. Se elevar&#xE1; la salubridad de sus viviendas mejorando el orden, la higiene, la luminosidad. El entorno comunal se ver&#xE1; mejorado al construir 41 letrinas de arrastre hidr&#xE1;ulico. Los desechos org&#xE1;nicos se utilizar&#xE1;n para hacer compost. Se aumentar&#xE1; la disponibilidad y variedad de alimentos al promover la actividad agropecuaria sostenible realizada por las mujeres (biohuertos y m&#xF3;dulos de crianza de cuyes), lo que adem&#xE1;s les permitir&#xE1; obtener sus propios ingresos. Son un aliado fundamental el personal del establecimiento de salud de Ccollpa y la municipalidad distrital de Curahuasi que se encargar&#xE1;n de contribuir a la sostenibilidad futura del proyecto.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091103-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Curahuasi</narrative>
   </name>
  </location>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
