<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-085169</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de la soberan&#xED;a alimentaria para contribuir a superar las inequidades y la exclusi&#xF3;n de la poblaci&#xF3;n andina de las Comunidades indigenas de</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Promoci&#xF3;n de la soberan&#xED;a alimentaria para contribuir a superar las inequidades y la exclusi&#xF3;n de la poblaci&#xF3;n andina de las Comunidades indigenas de la ciudad del Cuzco. :: Contribuir a la diversificaci&#xF3;n y mejora de la alimentaci&#xF3;n y salud de las familias indigenas de escaso recursos econ&#xF3;micos de valle de Cuzco desde una dimensi&#xF3;n de soberania alimentaria. Desarrollo agr&#xE1;rio. Construcci&#xF3;n de zanjas de infiltrados en cabeceras de dos micro cuencas, Pillao Matao y Atoqwachana (Centro Poblado Oropesa). Mejora de la captaci&#xF3;n de agua en la comunidad de Pillao Matao (galer&#xED;as filtrantes) Construcci&#xF3;n de un sistema de riego por aspersi&#xF3;n en la comunidad campesina de Hiraura Huassao. Implementar el programa piloto de producci&#xF3;n de alimentos sanos y saludables en 35 Unidades de producci&#xF3;n familiar -UPF- de las comunidades ind&#xED;genas de Pillao Matao, Kajyapata, Huaccoto, Patabamba, Pajramayo, Q&apos;ewar, Mandorani, Secceraccay, Fortaleza, Ccarhuis. Publicaci&#xF3;n y difusi&#xF3;n de materiales de divulgaci&#xF3;n. Asesor&#xED;a y apoyo en el manejo en la crianza de cuyes a 10 unidades productivas familiares piloto. Implementar un plan de capacitaci&#xF3;n en el manejo de recursos naturales, agroecolog&#xED;a, h&#xE1;bitos alimentarios, educaci&#xF3;n sanitaria, inocuidad de los alimentos para fortalecer la soberan&#xED;a alimentaria. Desarrollar un foro local &quot;&quot;Los efectos del consumo de alimentos transg&#xE9;nicos en la soberan&#xED;a alimentaria&quot;&quot;. Desarrollar una pasant&#xED;a a experiencias en comunidades ind&#xED;genas promotoras de la soberan&#xED;a alimentaria. Monitoreo al consumo de alimentos locales en 20 familias del &#xE1;mbito del proyecto. Facilitar a la Mancomunidad Municipal Valle Sur Cusco, en la organizaci&#xF3;n dela feria-concurso para la promoci&#xF3;n del consumo de alimentos andinos, sanos y saludables, principalmente las frutas, cultivos andinos y hortalizas. Facilitar la participaci&#xF3;n de mujeres innovadoras en dos ferias agropecuarias de Cusco, donde se difunden los principios y resultados de la soberan&#xED;a alimentaria. Asesor&#xED;a en procesos de preparaci&#xF3;n, selecci&#xF3;n y estrategias para comercializar alimentos sanos y saludables, producidos en las comunidades ind&#xED;genas. Indentificar y facilitar la puesta en marcha de estratedias orientdas a fortalecer la perspectiva de g&#xE9;nero en la soberan&#xED;a alimentaria. Elaborar e implementar una agenda &quot;&quot;Mujer y soberan&#xED;a alimentaria&quot;&quot; para visibilizar las inequidades en el g&#xE9;nero y el rol de la mujer en el abastecimiento de alimentos. Elaboraci&#xF3;n de dos perfiles de proyectos relacionados con: &quot;&quot;Roles de hombres y mujeres para garantizar la soberan&#xED;a alimentaria&quot;&quot; y &quot;&quot;Comercializaci&#xF3;n de alimentos sanos y saludables a cargo de mujeres organizadas de la Mancomunidad Valle Sur&quot;&quot;&quot;</narrative>
  </description>
  <participating-org ref="AC-39" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-39" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-73" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL AND AYTO MONTILLA</narrative>
  </participating-org>
  <participating-org ref="AC-214" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Manos Unidas</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-085169-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-09-01" type="1"></activity-date>
  <activity-date iso-date="2015-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Valle del Cuzco</narrative>
   </name>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-09-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-09-01">10000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-09-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-09-01">10000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-01"></transaction-date>
   <value currency="EUR" value-date="2014-09-01">10000</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">10000</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
