<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091127</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Access to a healthy environment and to water and sanitation services in indigenous communities in Valle Sur del Cuzco.</narrative>
   <narrative xml:lang="ES">PROMOCI&#xD3;N DEL ACCESO A UN AMBIENTE SALUDABLE Y A LOS SERVICIOS DE AGUA Y SANEAMIENTO EN COMUNIDADES IND&#xCD;GENAS DE LA MANCOMUNIDAD VALLE SUR DEL CUSCO</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto se desarrollar&#xE1; en las comunidades ind&#xED;genas de la Mancomunidad Valle Sur Cusco, ubicada al sur este de la ciudad del Cusco, que continua siendo la despensa de la alimentaci&#xF3;n para la ciudad, adem&#xE1;s de ser depositaria de conocimientos y pr&#xE1;cticas ancestrales. Las comunidades ind&#xED;genas de zonas de altura, ladera y algunas en piso de valle, &#xE1;mbito central del proyecto, albergan a 7853 personas. En estas comunidades ind&#xED;genas identificadas, 3986 mujeres y 3867 hombres ven vulnerados sus derechos de acceso al agua, al saneamiento y a un ambiente sano, acrecent&#xE1;ndose la brecha social entre la poblaci&#xF3;n urbana y rural. Con el proyecto se pretende dotar de servicios de agua de consumo de calidad, debidamente desinfectadas, as&#xED; tambi&#xE9;n las aguas residuales ser&#xE1;n debidamente tratadas para la reutilizaci&#xF3;n en el riego. Adicionalmente se propone el manejo eficiente de los residuos s&#xF3;lidos en el hogar y la comunidad. Con la finalidad de evitar las enfermedades diarreica agudas y las respiratorias agudas, se promover&#xE1;n las buenas pr&#xE1;cticas en los h&#xE1;bitos de higiene y limpieza en el hogar y la comunidad, movilizando a la poblaci&#xF3;n en este prop&#xF3;sito, fomentando la participaci&#xF3;n de mujeres y hombres y la recuperaci&#xF3;n de pr&#xE1;cticas ancestrales de manejo de recursos naturales y de cooperaci&#xF3;n mutua. El proyecto tambi&#xE9;n pretende disminuir la sobrecarga de labores de las mujeres implementando estrategias de participaci&#xF3;n en los trabajos de cuidados en el &#xE1;mbito dom&#xE9;stico, as&#xED; como fomentando en la ni&#xF1;ez y los hombres una mayor participaci&#xF3;n en las actividades de sostenimiento de la vida. El objetivo del proyecto se orienta a que mujeres y hombres ind&#xED;genas acceden a servicios de agua y saneamiento en un ambiente saludable, en el marco de los derechos humanos y la equidad de g&#xE9;nero. En este empe&#xF1;o se plantean 5 resultados: i) Mejores condiciones de acceso al saneamiento b&#xE1;sico y al agua para consumo humano , atendiendo las demandas formuladas por las mujeres ind&#xED;genas, ii) Desarrollo de la capacidades t&#xE9;cnicas de hombres y mujeres para la gesti&#xF3;n y acceso equitativo a los servicios b&#xE1;sicos, iii) Mejoradas las condiciones ambientales en los hogares y las comunidades mediante la promoci&#xF3;n de buenas pr&#xE1;cticas de higiene y limpieza, iv) Institucionalidad p&#xFA;blica y comunal fortalecida para la participaci&#xF3;n de mujeres y hombres en la gesti&#xF3;n eficiente y equitativa de los servicios, v) Visibilizadas las inequidades de g&#xE9;nero en los trabajos de cuidados y la participaci&#xF3;n p&#xFA;blica para promover cambios de actitudes personales. Tanto los resultados como el prop&#xF3;sito se orienta a que mujeres y hombres accedan a un ambiente saludable y a servicios de agua y saneamiento, teniendo como marco de cumplimiento los derechos humanos y la equidad de g&#xE9;nero, sin ning&#xFA;n tipo de discriminaci&#xF3;n, promoviendo la econom&#xED;a de los cuidados y visibilizando las inequidades en los roles en los tres niveles: domestico, productivo y participaci&#xF3;n en espacios p&#xFA;blicos.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091127-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">En la Provincia de Cusco (distritos de San Jer&#xF3;nimo y Saylla). En la Provincia de Quispicanchi ( distritos de Oropesa y Lucre)</narrative>
   </name>
  </location>
  <sector code="14020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">299966.97</value>
   <sector code="14020" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="14020" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
