<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087226</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Disminuir la vulnerabilidad ante las bajas temperaturas y excesivas lluvias de la poblaci&#xF3;n de la comunidad andina de Caschccacha-Apur&#xED;mac</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La problem&#xE1;tica humanitaria a la que se enfrenta el proyecto se deriva de la alta vulnerabilidad de la poblaci&#xF3;n ante las bajas temperaturas, granizadas, heladas y lluvias en la comunidad de Caschccacha, Apur&#xED;mac. Es por tanto una actuaci&#xF3;n en prevenci&#xF3;n y mitigaci&#xF3;n de desastres naturales. En Caschccacha viven 55 familias (175 personas, 84 varones y 91 mujeres). ), 7 varones y 14 mujeres mayores de 60 a&#xF1;os, 28 varones y 31 mujeres de 30 a 60 a&#xF1;os, 9 varones y 8 mujeres de 18 a 30 a&#xF1;os, 31 varones y 29 mujeres de 6 a 17 a&#xF1;os, 9 ni&#xF1;os y 8 ni&#xF1;as menores de 5 a&#xF1;os y una mujer adulta con discapacidad. Esta poblaci&#xF3;n fue afectada directamente por la violencia de Sendero Luminoso, que rompi&#xF3; el tejido social y organizativo de la comunidad; muchas autoridades, j&#xF3;venes y mujeres fueron ejecutados, secuestrados y violados en sus derechos. Padecen los efectos de una climatolog&#xED;a adversa que impacta sobre una poblaci&#xF3;n altamente vulnerable por su pobreza, causando enfermedades que pueden ser mortales, p&#xE9;rdida de cultivos, ausencia de pastos, muerte de cam&#xE9;lidos, ovinos y vacunos, erosi&#xF3;n de los terrenos. La temperatura en los meses de mayo a agosto puede llegar a -3&#xBA;C. Cada a&#xF1;o esta zona es declarada en estado de emergencia. Buscamos disminuir el sufrimiento que padece esta poblaci&#xF3;n, as&#xED; como mejorar su capacidad de resilencia. Para conseguirlo el proyecto cuenta con dos componentes: 1.- El desarrollo de capacidades de las familias en gesti&#xF3;n de riesgos con pr&#xE1;cticas de prevenci&#xF3;n y mitigaci&#xF3;n de excesivas lluvias, nevadas y heladas con equidad g&#xE9;nero, tecnolog&#xED;as respetuosas del medio ambiente y de sus tradiciones culturales. Este componente incluye actividades para proteger sus viviendas frente a la erosi&#xF3;n y el frio, uso de plantas medicinales de la zona, protecci&#xF3;n de manantes, protecci&#xF3;n de &#xE1;reas forestales y laderas circundantes, implementaci&#xF3;n de un programa de agroforester&#xED;a, cultivo de cebada con quinua para mejorar la nutrici&#xF3;n, construcci&#xF3;n de cobertizos para los animales, preparaci&#xF3;n de forrajes y realizaci&#xF3;n de campa&#xF1;as de sanidad animal. 2.- Fortalecer las capacidades de los actores locales y comunales responsables de la gesti&#xF3;n del riesgo en la comunidad de Ccashccacha. Se realizar&#xE1; el plan de gesti&#xF3;n de riesgos de la comunidad teniendo en cuenta las necesidades espec&#xED;ficas de hombres y mujeres, se capacitar&#xE1; a las autoridades en la normativa del Estado para la gesti&#xF3;n de riesgos, se conformar&#xE1; la plataforma de defensa civil y se realizar&#xE1;n actividades para visibilizar el papel de la mujer en la gesti&#xF3;n de riesgos de la comunidad. El proyecto desarrolla un componente de g&#xE9;nero en todas sus acciones, a la vez que promueve una mayor participaci&#xF3;n de la mujer en la toma de decisiones locales, buscando un cambio en su actitud en base a la confianza y una mayor valoraci&#xF3;n de &#xE9;stas por partes del var&#xF3;n y de ella misma. La propuesta de g&#xE9;nero se adecua a la realidad andina peruana y a la complejidad de su cosmovisi&#xF3;n.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-315" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n Albihar</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087226-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Pampachiri</narrative>
   </name>
  </location>
  <sector code="74010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-01"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">182745.3</value>
   <sector code="74010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="74010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="74010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="EUR" value-date="2015-12-01">0</value>
   <sector code="74010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
