<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-082658</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">PROYECTO: IMPACTO SOCIAL Y JUR&#xCD;DICO DE LAS INTERVENCIONES ANDALUZAS [?] EN MATERIA DE VIOLENCIA DE G&#xC9;NERO EN LOS CENTROS DE EMERGENCIA MUJER DEL PER&#xDA;</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">En los &#xFA;ltimos cinco a&#xF1;os se han logrado avances en Cooperaci&#xF3;n Universitaria al Desarrollo (CUD) en materia de g&#xE9;nero, no obstante la perspectiva de g&#xE9;nero en desarrollo en las universidades es casi inexistente, muy poco valorada y redunda en el escaso personal formado y especializado. El proyecto que se presenta, cuyo objetivo vendr&#xED;a a paliar la situaci&#xF3;n actual, se propone en el marco de las intervenciones de cooperaci&#xF3;n al desarrollo que la Universidad Pablo Olavide viene desarrollando en los &#xFA;ltimos a&#xF1;os. En concreto, el proyecto surge de mano de la Profa. M&#xBA; Jos&#xE9; del Pino, investigadora y socia de la Asociaci&#xF3;n Internacional de Juristas Inter Iuris, que al entrar en contacto con el proyecto ?Apoyo al Fortalecimiento del Ministerio de la Mujer y Poblaciones Vulnerables como ente rector en materia de violencia de g&#xE9;nero en el Per&#xFA;? se ha propuesto llevar a cabo un diagn&#xF3;stico sobre el impacto social y jur&#xED;dico de estas actuaciones en la poblaci&#xF3;n beneficiaria. La Asociaci&#xF3;n Internacional de Juristas Inter Iuris viene desarrollando distintas acciones en el Per&#xFA; financiadas por la Agencia Andaluza de Cooperaci&#xF3;n al Desarrollo relacionados con la capacitaci&#xF3;n de profesionales que atienden a las v&#xED;ctimas de delitos en general y de delitos de violencia de g&#xE9;nero. En concreto, se ha evidenciado la necesidad de promover una investigaci&#xF3;n especializada centrada en el impacto de las actuaciones de la cooperaci&#xF3;n andaluza en materia de violencia de g&#xE9;nero en los profesionales encargados de la atenci&#xF3;n a las mujeres v&#xED;ctimas de violencia de g&#xE9;nero y principalmente en las &#xE1;reas donde se brindan servicios p&#xFA;blicos especializados de atenci&#xF3;n integral y multidisciplinaria, para v&#xED;ctimas de violencia familiar y sexual, como los Centros de Emergencia Mujer, CEM y L&#xED;nea 100, donde se facilita orientaci&#xF3;n legal, defensa judicial, consejer&#xED;a psicol&#xF3;gica, se procura la recuperaci&#xF3;n del da&#xF1;o sufrido y se presta asistencia social. Todo ello dependiente del Ministerio de la Mujer y Poblaciones Vulnerables. Atendiendo a ello se formula el presente proyecto, que en un plazo de 12 meses propone las siguientes l&#xED;neas de acci&#xF3;n: - Formaci&#xF3;n y sensibilizaci&#xF3;n en materia de g&#xE9;nero y cooperaci&#xF3;n universitaria al desarrollo: &#xC9;sta se realizar&#xE1; bajo la direcci&#xF3;n de la investigadora Profa. M&#xAA; Jos&#xE9; del Pino y apoyada por un equipo de expertos/as en materia de g&#xE9;nero, violencia de g&#xE9;nero y cooperaci&#xF3;n universitaria al desarrollo con distintos perfiles tanto acad&#xE9;micos como t&#xE9;cnicos. La formaci&#xF3;n se desarrollar&#xE1; a lo largo de los meses de enero, febrero, marzo y abril a trav&#xE9;s de la realizaci&#xF3;n de seminarios y cursos en la Universidad Pablo Olavide destinados a alumnos/as y girar&#xE1; en torno a distintas materias (?La incorporaci&#xF3;n del enfoque de g&#xE9;nero en la cooperaci&#xF3;n al desarrollo en la Universidad Pablo Olavide?, ?cooperaci&#xF3;n universitaria al desarrollo e intervenciones de voluntariado?, ?taller de metodolog&#xED;as participativas?, ?La asistencia a v&#xED;ctimas de violencia de g&#xE9;nero: experiencia comparada? basado en el manual previamente elaborado por el equipo de expertos de INTER IURIS para la intervenci&#xF3;n con v&#xED;ctimas de violencia. As&#xED; mismo, se llevar&#xE1; a cabo un taller de formador de formadores/as en g&#xE9;nero y cooperaci&#xF3;n universitaria a profesores/as. - Estudio de campo basado en el m&#xE9;todo de entrevistas y talleres participativos: Durante los primeros meses se llevar&#xE1; a cabo as&#xED; mismo la elaboraci&#xF3;n del marco metodol&#xF3;gico para la realizaci&#xF3;n del estudio de campo en el terreno basado en entrevistas y talleres participativos. Ser&#xE1;n seleccionados 6 investigadores/as, que previamente han participado en la formaci&#xF3;n especializada, los/as cuales se desplazar&#xE1;n a distintas &#xE1;reas del pa&#xED;s donde se encuentran ubicados los Centros de Emergencia Mujer con la finalidad de llevar a cabo el estudio de campo y talleres participativos que facilitar&#xE1;n la aplicaci&#xF3;n del manual previamente elaborado por el equipo de expertos/as de INTER IURIS a los distintos contextos. Fruto de este proceso se elaborar&#xE1;n y publicar&#xE1;n un manual relacionado con la metodolog&#xED;a aplicada as&#xED; como informes y art&#xED;culos relacionados con la intervenci&#xF3;n. - Publicaci&#xF3;n de resultados y estudio de impacto: Durante la segunda fase del proyecto, se llevar&#xE1; a cabo la recopilaci&#xF3;n de la informaci&#xF3;n obtenida y la elaboraci&#xF3;n de un estudio de impacto que ser&#xE1; posteriormente publicado. Se crear&#xE1;n art&#xED;culos, publicaciones, etc. que computen en el sistema de educaci&#xF3;n superior como el IDH y el IDG de Naciones Unidas entre otros. - Creaci&#xF3;n de redes para contribuir al aprovechamiento de recursos y lecciones aprendidas: Se llevar&#xE1; a cabo una Conferencia final que contribuir&#xE1; a la difusi&#xF3;n de los resultados.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-453" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UPO - Universidad Pablo de Olavide</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-687" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UPO - Universidad Pablo de Olavide</narrative>
  </participating-org>
  <other-identifier ref="009-082658-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-07-21" type="1"></activity-date>
  <activity-date iso-date="2015-07-21" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="91010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-07-21"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-21">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1350</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-07-21"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-07-21">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1350</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-07-21"></transaction-date>
   <value currency="EUR" value-date="2014-07-21">53330</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="91010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">1350</value>
   <sector code="91010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
