<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-059959</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Centro Municipal de desarrollo empresarial de Huaycan-Distrito de Ate, Lima</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Centro Municipal de desarrollo empresarial de Huaycan-Distrito de Ate, Lima :: El Distrito Ate se encuentra ubicado en la Zona Este de la ciudad de Lima. Seg&#xFA;n el censo del 2007 (INEI, 2007) el Distrito Ate Vitarte es el quinto distrito m&#xE1;s poblado de Lima con 478.278 habitantes representando el 6,03% de la poblaci&#xF3;n total de Lima. Se caracteriza por los niveles de pobreza y exclusi&#xF3;n social en lo que se encuentra inmersa su poblaci&#xF3;n. La Comunidad Urbana Autogestionaria de Huayc&#xE1;n, Horacio Zeballos y Residencial Pariachi forman parte de la zona 06 del Distrito Ate, concentrando al 33.2% de la poblaci&#xF3;n total del distrito. Un 60% de su poblaci&#xF3;n, al menos cuenta con una necesidad b&#xE1;sica insatisfecha; siendo las poblaciones m&#xE1;s empobrecidas del distrito. El 52% de la PEA de Huaycan, est&#xE1; inserto en el mercado de trabajo siendo su actividad laboral independiente. Tal c&#xF3;mo se recoge en el Plan Integral de Desarrollo del Distrito de Ate 2003 ? 2015, las actividades econ&#xF3;micas en el Distrito de Ate se caracterizan por su diversidad y baja especializaci&#xF3;n relativa, convirti&#xE9;ndose las microempresas del Distrito de Ate - al igual que en otros distritos de Lima Metropolitana y del Per&#xFA; -, en la principal fuente de empleo.La Municipalidad de Ate cuenta con una Agencia Municipal en Huayc&#xE1;n, como parte del proceso de descentralizaci&#xF3;n. Esta Agencia desarrolla un trabajo articulado con la Subgerencia de Desarrollo Empresarial de la Municipalidad de Ate, para apoyar estrategias de generaci&#xF3;n de ingresos de aproximadamente 15.000 microempresas de subsistencia conducidas por varones y de 5.000 microempresas conducidas por mujeres identificadas en Huaycan (censo 2007) El proyecto se dirige a promover el desarrollo econ&#xF3;mico local de Huayc&#xE1;n ? Ate, contribuyendo al crecimiento de las microempresas populares mediante su adecuada articulaci&#xF3;n en el mercado local, regional y nacional, proponiendo una mayor equidad en las relaciones de g&#xE9;nero. Espec&#xED;ficamente se pretende aumentar los niveles de rentabilidad de 300 microempresas ? 200 de ellas conducidas por mujeres -, mejorando la calidad de los procesos de gesti&#xF3;n, comercializaci&#xF3;n, articulaci&#xF3;n empresarial y responsabilidad medioambiental. Los resultados esperados hacen referencia a: R1: Se ha creado el Centro de Desarrollo Empresarial de Hayc&#xE1;n ?Ate, c&#xF3;mo plataforma que posibilita el desarrollo asociativo, formativo y econ&#xF3;mico local, capacitando a funcionarios/as municipales para garantizar su gesti&#xF3;n y sostenibilidad. R2: Se ha capacitado y dado asistencia t&#xE9;cnica a 300 productores/as de las microempresas del municipio, en todos los pasos de la cadena: 1)Producci&#xF3;n con calidad de exportaci&#xF3;n; 2) Desarrollo tecnol&#xF3;gico con adaptaci&#xF3;n a las nuevas tecnolog&#xED;as y dise&#xF1;os; y 3) Gesti&#xF3;n empresarial de cara a mejorar los niveles de sostenibilidad y rentabilidad de sus microempresas.R3: Se han fortalecido las microempresas mediante procesos de asociaci&#xF3;n y participaci&#xF3;n en redes empresariales, de cara a elevar los niveles de productividad y competitividad de las mismas: mejora de los procesos de gesti&#xF3;n, comercializaci&#xF3;n, responsabilidad ambiental y articulaci&#xF3;n empresarial.R4: Se ha logrado un mayor nivel de participaci&#xF3;n de las mujeres en los procesos de toma de decisiones a nivel empresarial y familiar, mejorando su auto percepci&#xF3;n y autoreconocimiento.Al estar el proyecto inserto en el Plan Operativo de la Sub gerencia de Desarrollo Econ&#xF3;mico Local de la Municipalidad de Ate, esta entidad asignar&#xE1; los recursos necesarios durante y luego de la financiaci&#xF3;n del proyecto ?conforme consta en Anexo 7.2.-, garantizando as&#xED; la sostenibilidad de la propuesta.El CENDIPP, cuenta con m&#xE1;s de 33 a&#xF1;os de experiencia en la gesti&#xF3;n de proyectos de cooperaci&#xF3;n t&#xE9;cnica internacional; y, tiene como uno de sus ejes estrat&#xE9;gicos la generaci&#xF3;n de ingresos con &#xE9;nfasis en las mujeres pobres. Durante estos a&#xF1;os ha gestionado diferentes proyectos financiados por NOVIB (Holanda), AECID, MATCH (Canad&#xE1;), etc. Tiene una relaci&#xF3;n de varios a&#xF1;os de trabajo con PROCLADE YANAPAY, habiendo ejecutado 6 proyecto conjuntos, desde el 2006 teniendo compromisos contra&#xED;dos hasta el 2014.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-059959-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Distrito Ate, Zona Este de la ciudad de Lima</narrative>
   </name>
  </location>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">90000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-31"></period-end>
   <value currency="EUR" value-date="2012-01-01">90000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="EUR" value-date="2012-01-01">90000</value>
   <sector code="25010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="EUR" value-date="2012-12-31">90000</value>
   <sector code="25010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
