<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087123</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mujeres organizadas de tres distritos de Angaraes fortaleciendo capacidades para el ejercicio de sus derechos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">En las zonas rurales andinas del Per&#xFA; persisten patrones culturales que sustentan pr&#xE1;cticas que vulneran los derechos de las mujeres. Los aportes de las mujeres en la gesti&#xF3;n de sus hogares y su contribuci&#xF3;n a la producci&#xF3;n agr&#xED;cola son ignorados. Carecen de instrucci&#xF3;n, no cuentan con derechos de propiedad equitativos y ejercen un control limitado sobre los recursos. El analfabetismo entre las mujeres adultas ha sido identificado como una barrera de g&#xE9;nero. Por otro lado, las mujeres adultas rurales de la zona son marginadas de las decisiones en el nivel comunal y distrital. A pesar de estar organizadas, sus organizaciones son d&#xE9;biles y est&#xE1;n articuladas alrededor de programas asistenciales. Adem&#xE1;s, la presencia de violencia familiar y la falta de acompa&#xF1;amiento, mantienen d&#xE9;biles a estas organizaciones de mujeres. En consecuencia hay poca o nula participaci&#xF3;n femenina en la gesti&#xF3;n del desarrollo de su comunidad y distritos. Este proyecto busca promover la inclusi&#xF3;n pol&#xED;tica, social y econ&#xF3;mica de la mujer rural de los distritos de Julcamarca, Seclla y Lircay de la provincia de Angaraes desde un enfoque de derechos a fin de contribuir a mejorar la calidad de vida de las mujeres rurales. La estrategia comprende cuatro l&#xED;neas de intervenci&#xF3;n: 1. Mejora de la condici&#xF3;n educativa de la mujer mediante un programa de alfabetizaci&#xF3;n biling&#xFC;e (quechua- castellano) para mujeres adultas, con vocaci&#xF3;n de sostenibilidad. 2. Fortalecimiento de las organizaciones sociales de mujeres mediante un programa de desarrollo de capacidades de sus integrantes, la promoci&#xF3;n de iniciativas comunes de sostenibilidad institucional, y la incidencia pol&#xED;tica para la transformaci&#xF3;n de la cultura pol&#xED;tica comunal. 3. Mejora de las pr&#xE1;cticas en actividades productivas e iniciativas econ&#xF3;micas con mayor control femenino sobre el uso de los ingresos familiares. 4. Organizaciones sociales de mujeres en concertaci&#xF3;n con instituciones p&#xFA;blicas y privadas hacen incidencia para una vida sin violencia basada en el g&#xE9;nero. Se trabaja desde la mejora de las capacidades individuales de las mujeres (autoestima, alfabetizaci&#xF3;n, liderazgo, acceso a recursos econ&#xF3;micos), pasando por el fortalecimiento de organizaciones para su configuraci&#xF3;n como plataformas de defensa de derechos, con el fin de lograr la generaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas comprometidas con la participaci&#xF3;n de la mujer, la equidad de g&#xE9;nero y la erradicaci&#xF3;n de la violencia. As&#xED; pues, se atienden tanto necesidades b&#xE1;sicas como, sobre todo intereses estrat&#xE9;gicos de las mujeres. El proyecto se dirige a 5.261 personas, 1.973 varones y 3.288 mujeres, organizadas estas &#xFA;ltimas en 100 organizaciones sociales y 2 econ&#xF3;micas. Se ejecutar&#xE1; por un consorcio de socios locales de Madre Coraje (Salud Sin L&#xED;mites e Instituto Educa), con amplia experiencia y presencia en la regi&#xF3;n de Huancavelica, y complementar&#xE1; al Programa de Desarrollo actualmente en ejecuci&#xF3;n en Angaraes con financiaci&#xF3;n de la AACID</narrative>
  </description>
  <participating-org ref="AC-262" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Madre Coraje</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087123-PER" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Lircay, Secclla y Julcamarca</narrative>
   </name>
  </location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">300000</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
