<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109544-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer le perfectionnement professionnel des enseignants communautaires &#xE0; l&#x2019;&#xE8;re num&#xE9;rique</narrative>
   <narrative xml:lang="EN">Improving community teacher development in the digital era</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Afrique subsaharienne, de nombreux enseignants re&#xE7;oivent tr&#xE8;s peu de formation initiale, et une grande partie d&#x2019;entre eux ne b&#xE9;n&#xE9;ficient pas d&#x2019;un perfectionnement professionnel en cours d&#x2019;emploi. Ainsi, de nombreux enseignants du primaire ne disposent pas des comp&#xE9;tences n&#xE9;cessaires pour mettre en oeuvre un programme d&#x2019;&#xE9;tudes et des r&#xE9;formes de programme. En outre, dans de nombreux pays, il existe diff&#xE9;rents niveaux de perfectionnement professionnel selon les cat&#xE9;gories d&#x2019;enseignants, dans lesquelles les enseignants contractuels et les enseignants communautaires b&#xE9;n&#xE9;ficiant des niveaux les plus bas de formation initiale et de soutien continu pour am&#xE9;liorer leurs comp&#xE9;tences.

Certains des d&#xE9;fis li&#xE9;s aux capacit&#xE9;s des enseignants peuvent &#xEA;tre reli&#xE9;s &#xE0; la comp&#xE9;tence des formateurs d&#x2019;enseignants. Pour r&#xE9;pondre &#xE0; ces d&#xE9;fis, ce projet concevra, mettra en oeuvre et renforcera un syst&#xE8;me innovant de contenu et de r&#xE9;seaux pour former les formateurs d&#x2019;enseignants, en particulier les formateurs qui forment les enseignants contractuels et communautaires en cours d&#x2019;emploi dans les &#xE9;coles primaires. Ce syst&#xE8;me sera &#xE9;labor&#xE9; pour les contextes bilingues et multilingues du Cameroun, de la R&#xE9;publique centrafricaine et du Tchad. Il fera appel &#xE0; un format hybride qui int&#xE8;gre les technologies de l&#x2019;information et de la communication avec des m&#xE9;thodes comportant des rencontres en personne. Dans le cadre du projet, on concevra un mod&#xE8;le de formation, on en fera l&#x2019;essai et on fournira les connaissances et les donn&#xE9;es probantes qui soutiennent la mise &#xE0; l&#x2019;&#xE9;chelle de ce mod&#xE8;le. 

Ce projet est financ&#xE9; par l&#x2019;interm&#xE9;diaire du programme Partage de connaissances et d&#x2019;innovations (KIX), qui vise &#xE0; am&#xE9;liorer les politiques et les pratiques qui renforcent les syst&#xE8;mes &#xE9;ducatifs nationaux dans les pays membres du Partenariat mondial pour l&#x2019;&#xE9;ducation. Il a &#xE9;t&#xE9; s&#xE9;lectionn&#xE9; dans le cadre d&#x2019;un appel &#xE0; propositions du KIX, dans les r&#xE9;gions de l&#x2019;Afrique de l&#x2019;Ouest, de l&#x2019;Afrique centrale et de l&#x2019;oc&#xE9;an Indien, intitul&#xE9; &#xAB; G&#xE9;n&#xE9;rer et mobiliser des connaissances innovantes pour relever les d&#xE9;fis r&#xE9;gionaux en mati&#xE8;re d&#x2019;&#xE9;ducation &#xBB;.</narrative>
   <narrative xml:lang="EN">In sub-Saharan Africa, many teachers receive very little initial training and a large proportion of them do not have adequate in-service professional development. Thus, many primary school teachers do not have the skills to implement a curriculum and curriculum reforms. Moreover, in many countries, there are different tiers of professional development across categories of teachers, in which contract teachers and community teachers have the lowest levels of initial training and ongoing support to improve their skills.

Some of the challenges for teacher capacities can be traced to the competency of teacher trainers. To respond to these challenges, this project will design, implement, and strengthen an innovative system of content and networks to train teacher trainers, particularly those trainers who train in-service contract and community primary school teachers. This system will be developed for the bilingual and multilingual contexts of Cameroon, the Central African Republic, and Chad. It will use a hybrid format that integrates information and communication technologies with in-person methods. It will design a training model, test it, and provide knowledge and evidence that supports scaling this model. 

This project is funded through the Knowledge and Innovation Exchange (KIX), which aims to improve policies and practices that will strengthen national education systems within member countries of the Global Partnership for Education. It was selected from a call for proposals from KIX in West and Central Africa and the Indian Ocean entitled &#x201C;Generating and mobilizing innovative knowledge for regional education challenges&#x201D;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Yaound&#xE9; I</narrative>
   <narrative xml:lang="FR">Universit&#xE9; de Yaound&#xE9; I</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Yaound&#xE9; I</narrative>
   <narrative xml:lang="FR">Universit&#xE9; de Yaound&#xE9; I</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CF" percentage="33"></recipient-country>
  <recipient-country code="CM" percentage="33"></recipient-country>
  <recipient-country code="TD" percentage="34"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">11153</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Yaound&#xE9; I</narrative>
    <narrative xml:lang="FR">Universit&#xE9; de Yaound&#xE9; I</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="CAD" value-date="2021-03-31">172247</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Yaound&#xE9; I</narrative>
    <narrative xml:lang="FR">Universit&#xE9; de Yaound&#xE9; I</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-06"></transaction-date>
   <value currency="CAD" value-date="2021-04-06">71472.88</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Yaound&#xE9; I</narrative>
    <narrative xml:lang="FR">Universit&#xE9; de Yaound&#xE9; I</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-06"></transaction-date>
   <value currency="CAD" value-date="2021-04-06">1103827.12</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Yaound&#xE9; I</narrative>
    <narrative xml:lang="FR">Universit&#xE9; de Yaound&#xE9; I</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
