<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109694-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advancing research on feminist artificial intelligence to advance gender equality and inclusion</narrative>
   <narrative xml:lang="FR">Faire avancer la recherche sur l&apos;intelligence artificielle f&#xE9;ministe pour faire progresser l&apos;&#xE9;galit&#xE9; des genres et l&apos;inclusion</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet cherchera &#xE0; am&#xE9;liorer la fa&#xE7;on dont la recherche sur l&apos;intelligence artificielle (IA) en tant que domaine peut aborder de mani&#xE8;re mesurable les probl&#xE8;mes sociaux rencontr&#xE9;s par les femmes et les communaut&#xE9;s marginalis&#xE9;es, et &#xE0; corriger l&apos;exclusion historique et les pr&#xE9;jug&#xE9;s qui existent actuellement dans les syst&#xE8;mes d&apos;IA. Il r&#xE9;pondra &#xE0; la n&#xE9;cessit&#xE9; de veiller &#xE0; ce que les nouvelles m&#xE9;thodologies, les nouveaux processus et les nouvelles approches garantissent que les applications d&apos;IA soient con&#xE7;ues en tenant compte des besoins des femmes et des communaut&#xE9;s vuln&#xE9;rables. Un appel concurrentiel soutiendra le d&#xE9;veloppement de la recherche appliqu&#xE9;e sur les mod&#xE8;les d&apos;IA qui cherchent &#xE0; combattre les pr&#xE9;jug&#xE9;s et &#xE0; rem&#xE9;dier aux in&#xE9;galit&#xE9;s historiques dans les ensembles de donn&#xE9;es. Ces in&#xE9;galit&#xE9;s perp&#xE9;tuent des pr&#xE9;dictions et des prises de d&#xE9;cision biais&#xE9;es dans des domaines tels que l&apos;approvisionnement, l&apos;action climatique et la gestion des ressources, l&apos;automatisation des syst&#xE8;mes de protection sociale et les pratiques judiciaires. 

Les r&#xE9;seaux r&#xE9;gionaux contribueront &#xE0; renforcer les capacit&#xE9;s des chercheurs en Asie, en Am&#xE9;rique latine, au Moyen-Orient et en Afrique du Nord &#xE0; &#xE9;laborer et &#xE0; utiliser des m&#xE9;thodologies et des mod&#xE8;les innovants pour entreprendre des recherches multidisciplinaires, sexosp&#xE9;cifiques et participatives sur l&apos;IA. Une autre priorit&#xE9; consistera &#xE0; faire progresser les principes d&apos;&#xE9;galit&#xE9; des genres et d&apos;inclusion dans les principes, les cadres et les pratiques de l&apos;IA responsable, en travaillant avec les principales parties prenantes du monde universitaire, du secteur priv&#xE9; et des gouvernements aux niveaux national, r&#xE9;gional et international pour adopter les meilleures pratiques.</narrative>
   <narrative xml:lang="EN">This project will seek to improve how artificial intelligence (AI) research as a field can measurably address social problems faced by women and marginalized communities, and to correct for historic exclusion and bias that currently exists in AI systems. It will respond to a need to ensure that new methodologies, processes, and approaches ensure AI applications are designed with and for the needs of women and vulnerable communities. A competitive call will support the development of applied research on AI models that seek to combat bias and address historical inequities in data sets. These inequities perpetuate biased predictions and decision making in areas such as procurement, climate action and resource management, the automation of social-protection systems, and judicial practices. 

Regional networks will help to strengthen the capacities of researchers in Asia, Latin America, the Middle East, and North Africa to develop and use innovative methodologies and models to undertake multidisciplinary, gender-transformative, and participatory AI research. Another focus will help to advance gender equality and inclusion principles within responsible AI principles, frameworks, and practice, working with key stakeholders in academia, the private sector, and governments at the national, regional, and international levels to adopt best practices.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Tecnol&#xF3;gica de Costa Rica</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Instituto Tecnol&#xF3;gico de Costa Rica</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-01" type="2"></activity-date>
  <activity-date iso-date="2024-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-country code="CR" percentage="30"></recipient-country>
  <recipient-region code="589" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="679" percentage="30" vocabulary="1"></recipient-region>
  <recipient-region code="998" percentage="10" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-13"></transaction-date>
   <value currency="CAD" value-date="2021-09-13">2000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Tecnol&#xF3;gico de Costa Rica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-14"></transaction-date>
   <value currency="CAD" value-date="2021-09-14">250300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Instituto Tecnol&#xF3;gico de Costa Rica</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
