<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109720-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Closing funding gaps for civil registration and vital statistics systems - bringing them into the clearinghouse on financing development data</narrative>
   <narrative xml:lang="FR">Combler les lacunes en mati&#xE8;re de financement des syst&#xE8;mes d&apos;enregistrement et de statistiques de l&apos;&#xE9;tat civil</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans le contexte actuel de la COVID-19 et des exigences connexes qui p&#xE8;sent sur les budgets nationaux, certains bailleurs de fonds pourraient ne pas &#xEA;tre en mesure de maintenir les niveaux d&apos;aide pass&#xE9;s aux pays en d&#xE9;veloppement. Des solutions sont n&#xE9;cessaires pour maximiser l&apos;efficacit&#xE9; et l&apos;efficience des flux d&apos;aide existants et de la coop&#xE9;ration &#xE0; l&apos;&#xE9;laboration des donn&#xE9;es. Le R&#xE9;seau de Berne sur les donn&#xE9;es de financement en vue du d&#xE9;veloppement, une alliance mondiale d&apos;organisations &#x153;uvrant &#xE0; la promotion de donn&#xE9;es plus nombreuses et de meilleure qualit&#xE9; sur le financement du d&#xE9;veloppement, est en train d&apos;&#xE9;laborer la premi&#xE8;re plateforme d&apos;information en ligne au monde &#xE0; cette fin, appel&#xE9;e le Centre d&apos;information sur les donn&#xE9;es de financement pour le d&#xE9;veloppement. 

L&apos;objectif de ce projet est d&apos;inclure dans le centre d&apos;information les principales caract&#xE9;ristiques des syst&#xE8;mes d&apos;enregistrement et de statistiques de l&apos;&#xE9;tat civil (ESEC). Ces syst&#xE8;mes recueillent des renseignements tels que les naissances, les mariages, les d&#xE9;c&#xE8;s, la sant&#xE9; et d&apos;autres statistiques de l&apos;&#xE9;tat civil, qui permettent la r&#xE9;partition des services publics essentiels. L&apos;objectif est de faire en sorte que le centre d&apos;information puisse contribuer &#xE0; un d&#xE9;veloppement durable plus inclusif et plus efficace, notamment pour les femmes et les filles.

L&apos;&#xE9;quipe de projet s&apos;engagera aupr&#xE8;s des parties prenantes d&apos;ESEC pour d&#xE9;terminer leurs besoins en renseignements. Un processus de consultation avec les pays, les entit&#xE9;s donatrices et d&apos;autres utilisateurs potentiels de la communaut&#xE9; d&apos;ESEC sera men&#xE9; pour concevoir et &#xE9;laborer les fonctionnalit&#xE9;s cl&#xE9;s du prototype de la plateforme, ce qui constituera une phase d&apos;essai pour le projet et garantira que la r&#xE9;troaction technique des diff&#xE9;rents utilisateurs puisse &#xEA;tre int&#xE9;gr&#xE9;e dans la plateforme. Parall&#xE8;lement &#xE0; l&apos;&#xE9;laboration du prototype de la plateforme et de l&apos;ensemble initial de fonctionnalit&#xE9;s/produits analytiques, le projet explorera &#xE9;galement, en consultation avec le R&#xE9;seau de Berne et d&apos;autres acteurs consultatifs, l&apos;&#xE9;laboration possible &#xE0; plus long terme de la plateforme du centre d&apos;information, y compris les moyens par lesquels les pays b&#xE9;n&#xE9;ficiaires, les experts en statistiques et en syst&#xE8;mes ESEC, ainsi que d&apos;autres parties prenantes pertinentes, peuvent participer directement et contribuer &#xE0; la plateforme de mani&#xE8;re durable.</narrative>
   <narrative xml:lang="EN">In the current context of COVID-19 and its demands on national budgets, some donors may not be able to maintain past levels of assistance to developing countries. Solutions are needed to maximize the effectiveness and efficiency of existing aid flows and data development cooperation. The Bern Network on Financing Data for Development, a global alliance of organizations working to promote more and better financing for development data, is developing the world&#x2019;s first online information platform for this purpose, called the Clearinghouse on Financing for Development Data. 

The objective of this project is to include key features relevant to civil registration and vital statistics systems (CRVS) in the clearinghouse. These systems gather information such as births, marriages, deaths, health, and other vital statistics, which support allocation of essential public services. The aim is to ensure that the clearinghouse can contribute to more inclusive and effective sustainable development, especially for women and girls.

The project team will engage with CRVS stakeholders to determine their information needs. A process of consultations with countries, donor entities, and other potential users from the CRVS community will be carried out to design and develop key functionalities in the platform prototype, which will constitute a testing phase for the project and ensure technical feedback from different users can be channeled into the platform. Parallel to the development of the prototype platform and initial set of features/analytical outputs, the project will also explore, in consultation with the Bern Network and other consultative actors, the possible longer-term development of the clearinghouse platform, including ways that recipient countries, statistical and CRVS system experts, as well as other relevant stakeholders, can directly engage with and contribute to the platform in a sustainable manner.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2021-06-16" type="2"></activity-date>
  <activity-date iso-date="2021-10-26" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-21"></transaction-date>
   <value currency="CAD" value-date="2021-07-21">90943.44</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
    <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-21"></transaction-date>
   <value currency="CAD" value-date="2021-07-21">6056.56</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
    <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-22"></transaction-date>
   <value currency="CAD" value-date="2021-07-22">6056</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
    <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-22"></transaction-date>
   <value currency="CAD" value-date="2021-07-22">90943</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation de coop&#xE9;ration et de d&#xE9;veloppement &#xE9;conomiques</narrative>
    <narrative xml:lang="EN">Organisation for Economic Co-operation and Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
