<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109683-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Publication du &#xAB; bilan annuel sur la paix et la s&#xE9;curit&#xE9; 2021 &#xBB; du MIPS et initiative de suivi du dialogue de deuxi&#xE8;me voie</narrative>
   <narrative xml:lang="EN">The publication of the MIPS &#x201C;Annual Peace &amp; Security Review 2021&#x201D; and follow-up track two dialogue initiative</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Myanmar est le th&#xE9;&#xE2;tre de la guerre civile la plus longue du monde, impliquant de nombreux groupes ethniques et politiques. La guerre a &#xE9;clat&#xE9; peu apr&#xE8;s l&#x2019;ind&#xE9;pendance, en 1948, et se poursuit encore aujourd&#x2019;hui. En 2019, le nombre d&#x2019;incidents arm&#xE9;s a presque doubl&#xE9; par rapport &#xE0; 2018 : 1 083 affrontements arm&#xE9;s et 185 incidents impliquant des mines ou des engins explosifs improvis&#xE9;s ont &#xE9;t&#xE9; enregistr&#xE9;s, pour un total de 1 268 incidents arm&#xE9;s &#xE0; l&#x2019;&#xE9;chelle nationale. S&#x2019;appuyant sur le soutien de l&#x2019;initiative du savoir au service de la d&#xE9;mocratie au Myanmar, ce projet aidera l&#x2019;Institut du Myanmar pour la paix et la s&#xE9;curit&#xE9; (MIPS) &#xE0; publier et &#xE0; diffuser le bilan annuel sur la paix et la s&#xE9;curit&#xE9; 2021.

Le MIPS est le principal Think tank en mati&#xE8;re de surveillance de la violence dans le pays, une t&#xE2;che essentielle pour &#xE9;clairer le processus de paix. Le MIPS recueille des donn&#xE9;es tr&#xE8;s d&#xE9;taill&#xE9;es et localis&#xE9;es par l&#x2019;interm&#xE9;diaire du &#xAB; Syst&#xE8;me de surveillance des conflits dans les townships &#xBB;, une m&#xE9;thode d&#xE9;velopp&#xE9;e par les chercheurs locaux du MIPS avec le soutien du CRDI et d&#x2019;autres donateurs, qui lie sp&#xE9;cifiquement les incidents violents au niveau des cantons. Pour l&#x2019;&#xE9;dition 2021, le MIPS pr&#xE9;voit rehausser cette publication phare en mettant l&#x2019;accent sur les statistiques d&#xE9;sagr&#xE9;g&#xE9;es en fonction de la sexosp&#xE9;cificit&#xE9; et sur une plus grande port&#xE9;e. Le bilan annuel continuera d&#x2019;utiliser et d&#x2019;&#xE9;largir les donn&#xE9;es collect&#xE9;es pr&#xE9;c&#xE9;demment, en mettant davantage l&#x2019;accent sur les civils touch&#xE9;s par les conflits arm&#xE9;s. 

Le bilan annuel sur la paix et la s&#xE9;curit&#xE9; 2021 continuera &#xE0; d&#xE9;finir les normes en mati&#xE8;re de collecte et d&#x2019;analyse de donn&#xE9;es ouvertes et dirig&#xE9;es au niveau local, afin de permettre aux d&#xE9;cideurs politiques, aux n&#xE9;gociateurs et aux parties prenantes nationales et internationales de comprendre et d&#x2019;anticiper les tendances en mati&#xE8;re de paix et de conflit. En outre, en 2021, alors qu&#x2019;une nouvelle administration gouvernementale entrera en fonction au Myanmar, le MIPS s&#x2019;associera &#xE0; Ottawa Dialogue, organis&#xE9; par l&#x2019;Universit&#xE9; d&#x2019;Ottawa, pour lancer un dialogue et une formation de conciliation de deuxi&#xE8;me voie entre les parties prenantes de diff&#xE9;rents secteurs en dehors des canaux officiels dirig&#xE9;s par le gouvernement.</narrative>
   <narrative xml:lang="EN">Myanmar is home to the world&#x2019;s longest lasting civil war, involving many ethnic and political groups. The war erupted shortly after independence in 1948 and continues to this day. In 2019, the number of armed incidents almost doubled compared to 2018: 1,083 armed clashes and 185 incidents involving mines or improvised explosive devices were recorded, for a total of 1,268 armed incidents nationwide. Building on previous Knowledge for Democracy Myanmar Initiative (K4DM) support, this project will support the Myanmar Institute for Peace and Security (MIPS) to publish and disseminate the 2021 Myanmar Annual Peace and Security Review.

MIPS is the leading think tank in violence monitoring in the country, an essential task to inform the peace process. MIPS collects highly detailed and localized data through the &#x201C;Township-based Conflict Monitoring System&#x201D;, a method developed by local MIPS researchers with support from IDRC and other donors that specifically ties violent incidents to the township level. For the 2021 edition, MIPS plans to elevate this flagship publication with an emphasis on gender disaggregated data and wider outreach. The annual review will continue using and expanding previously collected data, with an additional focus on civilians impacted by armed conflicts. 

The 2021 Annual Peace and Security Review will continue to set the bar for locally led, open data gathering and analysis to enable policymakers, negotiators, national, and international stakeholders to understand and anticipate trends in peace and conflict. Moreover, in 2021, as a new government administration takes office in Myanmar, MIPS will join forces with the University of Ottawa-based Ottawa Dialogue to open a Track Two training and conciliation dialogue of stakeholders from different sectors outside formal, government-led channels. Both MIPS and Ottawa Dialogue will conduct training and meetings in Thailand and Myanmar through group discussions. 

MIPS launched the first Annual Peace and Security Review in 2019. It was the first time that information of this sensitive nature was discussed publicly, reflecting changing attitudes in the country.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Myanmar Institute for Peace and Security</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Myanmar Institute for Peace and Security</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2021-02-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-12" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-02"></transaction-date>
   <value currency="CAD" value-date="2021-09-02">-111600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Myanmar Institute for Peace and Security</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-02"></transaction-date>
   <value currency="CAD" value-date="2021-09-02">-111600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Myanmar Institute for Peace and Security</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-02"></transaction-date>
   <value currency="CAD" value-date="2021-09-02">111600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Myanmar Institute for Peace and Security</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-02"></transaction-date>
   <value currency="CAD" value-date="2021-09-02">-8400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Myanmar Institute for Peace and Security</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-02"></transaction-date>
   <value currency="CAD" value-date="2021-09-02">-8400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Myanmar Institute for Peace and Security</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-02"></transaction-date>
   <value currency="CAD" value-date="2021-09-02">8400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Myanmar Institute for Peace and Security</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
