<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109712-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Closing the justice gap - critiquing legal-empowerment approaches to address police abuse in Malawi</narrative>
   <narrative xml:lang="FR">Combler l&apos;&#xE9;cart de justice &#x2013; critique des approches d&apos;autonomisation juridique pour lutter contre les abus policiers au Malawi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le recours aux arrestations arbitraires visant les communaut&#xE9;s vuln&#xE9;rables et pauvres constitue une violation des droits de la personne. Au Malawi, les arrestations arbitraires ont souvent &#xE9;t&#xE9; utilis&#xE9;es par la police pour cibler les soi-disant &#xAB; &#xE9;l&#xE9;ments ind&#xE9;sirables de la soci&#xE9;t&#xE9; &#xBB;, notamment les travailleurs du sexe, les vendeurs, les enfants qui vivent et travaillent dans la rue, les personnes qui mendient et les personnes handicap&#xE9;es. Ces personnes sont fr&#xE9;quemment arr&#xEA;t&#xE9;es et accus&#xE9;es de nuisance publique, de d&#xE9;sordre, de sollicitation &#xE0; des fins immorales, de vagabondage, de fl&#xE2;nerie et de violation de la paix. Ce projet entreprendra des recherches empiriques pour aborder la question des arrestations arbitraires des personnes pauvres et marginalis&#xE9;es, y compris l&apos;analyse des causes profondes et des exp&#xE9;riences diff&#xE9;rentes entre les sexes, les niveaux de revenus et les origines ethniques. Il sera ax&#xE9; sur l&apos;utilisation d&apos;une analyse fond&#xE9;e sur des donn&#xE9;es probantes pour surmonter les d&#xE9;s&#xE9;quilibres de pouvoir entre la police et les communaut&#xE9;s.

Le projet examinera le potentiel de l&apos;utilisation d&apos;approches d&apos;autonomisation juridique pour traduire les efforts sur le terrain visant &#xE0; rem&#xE9;dier aux abus policiers au Malawi en am&#xE9;liorations de la loi, des politiques et des pratiques institutionnelles plus larges. Il examinera &#xE9;galement la possibilit&#xE9; d&apos;&#xE9;tendre les approches d&apos;autonomisation juridique, combin&#xE9;es &#xE0; l&apos;organisation juridique et &#xE0; d&apos;autres actions collectives, afin de lutter contre l&apos;impunit&#xE9; des abus policiers. Le projet m&#xE8;nera une r&#xE9;flexion critique sur les communaut&#xE9;s locales et s&apos;engagera aupr&#xE8;s d&apos;elles &#xE0; &#xE9;valuer l&apos;efficacit&#xE9; des approches d&apos;autonomisation juridique. 

Un volet de renforcement des capacit&#xE9;s r&#xE9;unira des chercheurs, des participants &#xE0; la recherche et des dirigeants d&apos;organisations de la soci&#xE9;t&#xE9; civile &#x153;uvrant dans le domaine de l&apos;autonomisation juridique, ainsi que des repr&#xE9;sentants d&apos;institutions &#xE9;tatiques ayant pour mandat de promouvoir l&apos;acc&#xE8;s &#xE0; la justice. De plus, des techniciens juridiques des organismes communautaires seront form&#xE9;s &#xE0; la recherche-action participative sur les strat&#xE9;gies novatrices de promotion d&apos;un maintien de l&apos;ordre fond&#xE9; sur les droits. L&apos;accent est mis sur l&apos;utilisation d&apos;approches d&apos;autonomisation juridique pour favoriser des approches d&#xE9;mocratiques, inclusives et fond&#xE9;es sur les droits dans le domaine du maintien de l&apos;ordre, en tant que strat&#xE9;gie &#xE0; long terme de renforcement de l&apos;&#xC9;tat de droit. Enfin, le projet comprendra &#xE9;galement des efforts de plaidoyer visant &#xE0; faciliter la transformation et &#xE0; renforcer les actions ascendantes des groupes marginalis&#xE9;s de la soci&#xE9;t&#xE9;.</narrative>
   <narrative xml:lang="EN">The use of arbitrary arrests targeting vulnerable and poor communities constitutes a violation of human rights. In Malawi, arbitrary arrests have often been used by the police to target the so-called &#x201C;undesirable elements of society&#x201D;, including sex workers, vendors, children who live and work on the streets, persons who beg, and persons with disabilities. These individuals are frequently arrested and charged with common nuisance, being idle and disorderly, soliciting for an immoral purpose, being a rogue and vagabond, loitering, and breach of peace. This project will undertake empirical research to address the issue of arbitrary arrest of the poor and marginalized, including analysis of root causes and differing experiences between genders, income levels, and ethnic backgrounds. It will focus on utilizing evidence-based analysis to overcome power imbalances between the police and communities.

The project will examine the potential of utilizing legal-empowerment approaches to translate grassroots efforts aimed at addressing police abuse in Malawi into improvements in broader law, policies, and institutional practices. It will further examine the possibility of scaling up legal-empowerment approaches, combined with legal organizing and other collective actions, to address impunity for police abuse. The project will critically reflect on and engage with local communities to assess the efficacy of legal-empowerment approaches with the objectives of enhancing such approaches and working towards closing the justice gap.  

A capacity-building component will bring together researchers, research participants, and leaders in legal-empowerment civil society organizations, as well as representatives from state institutions with a mandate to promote access to justice. Additionally, paralegals from the community-based organizations will be trained in undertaking participatory action research on innovative strategies for promoting rights-based policing. The emphasis is on using legal-empowerment approaches to foster democratic, inclusive, and rights-based approaches in policing as a long-term strategy of strengthening the rule of law. Ultimately, the project will also include advocacy efforts designed to facilitate transformation and strengthen bottom-up actions by marginalized groups in society.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Southern Africa Litigation Centre</narrative>
   <narrative xml:lang="EN">The Southern African Human Rights Litigation Centre Trust</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Southern Africa Litigation Centre</narrative>
   <narrative xml:lang="EN">The Southern African Human Rights Litigation Centre Trust</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2024-09-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MW" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-14"></transaction-date>
   <value currency="CAD" value-date="2021-09-14">449300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Southern Africa Litigation Centre</narrative>
    <narrative xml:lang="EN">The Southern African Human Rights Litigation Centre Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-14"></transaction-date>
   <value currency="CAD" value-date="2021-09-14">449300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Southern Africa Litigation Centre</narrative>
    <narrative xml:lang="EN">The Southern African Human Rights Litigation Centre Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="CAD" value-date="2021-09-28">95900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Southern Africa Litigation Centre</narrative>
    <narrative xml:lang="EN">The Southern African Human Rights Litigation Centre Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
