<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109603-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">An agenda for action &#x2013; Transitioning to a healthy sustainable food system in Latin America</narrative>
   <narrative xml:lang="FR">Un programme d&#x2019;action &#x2013; Transition vers un syst&#xE8;me alimentaire durable et sain en Am&#xE9;rique latine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Latin America contributes almost 10% of total global greenhouse gas emissions (GHGs), mostly from the energy sector, agriculture, and land use. The latter two account for 56% of total GHGs in the region, compared to the global average of 22%. With the highest rates of overweight and obesity in the world coexisting with persistent undernutrition and climate change, Latin America is emblematic of these interrelated health and environmental issues. Yet, it is also a region with a growing community of academic, advocacy, and policy players that have enabled leading policies and experiences aligned with a healthy food systems framework. 

In parallel to the Rockefeller Foundation and IDRC partnership work on healthy and sustainable food systems in East Africa, Wellcome and IDRC will support the development of an agenda for action for a transition to a health-promoting and climate friendly food system in Latin America. A multidisciplinary coalition of researchers across the region will review the evidence on how to accelerate the transition to healthy sustainable food systems that prioritize access to healthy and affordable diets, while keeping GHG emissions within sustainable limits. They will analyze the underlying political economy that may prevent or enable rapid action. 

Expected outcomes include a collective agenda for advocacy and action on healthy sustainable food systems, developed in collaboration with change agents across the region, particularly in Argentina, Brazil, and Chile. The project will also develop targeted communication about the opportunities for local change, contribute to global leadership from Latin Americans, and ensure visibility and discussion of an agenda for action at the national, regional, and international level.</narrative>
   <narrative xml:lang="FR">L&#x2019;Am&#xE9;rique latine contribue &#xE0; pr&#xE8;s de 10 % du total des &#xE9;missions de gaz &#xE0; effet de serre (GES) dans le monde, qui proviennent principalement du secteur de l&#x2019;&#xE9;nergie, de l&#x2019;agriculture et de l&#x2019;utilisation des terres. Dans les deux derniers cas, les &#xE9;missions de GES de la r&#xE9;gion repr&#xE9;sentent 56 % du total, alors que la moyenne mondiale est de 22 %. Avec les taux de surcharge pond&#xE9;rale et d&#x2019;ob&#xE9;sit&#xE9; les plus &#xE9;lev&#xE9;s du monde, coexistant avec une sous-alimentation persistante et le changement climatique, l&#x2019;Am&#xE9;rique latine est embl&#xE9;matique de ces questions sanitaires et environnementales interd&#xE9;pendantes. Pourtant, c&#x2019;est aussi une r&#xE9;gion o&#xF9; se d&#xE9;veloppe une communaut&#xE9; d&#x2019;universitaires, de militants et d&#x2019;acteurs cl&#xE9;s pour l&#x2019;&#xE9;laboration de politiques, qui ont permis de mener des politiques et des exp&#xE9;riences align&#xE9;es sur un cadre de syst&#xE8;mes alimentaires sains. 

Parall&#xE8;lement au travail de partenariat de la Fondation Rockefeller et du CRDI sur les syst&#xE8;mes alimentaires sains et durables en Afrique de l&#x2019;Est, Wellcome et le CRDI soutiendront l&#x2019;&#xE9;laboration d&#x2019;un programme d&#x2019;action pour une transition vers un syst&#xE8;me alimentaire favorable &#xE0; la sant&#xE9; et respectueux du climat en Am&#xE9;rique latine. Une coalition multidisciplinaire de chercheurs de toute la r&#xE9;gion examinera les donn&#xE9;es probantes sur la mani&#xE8;re d&#x2019;acc&#xE9;l&#xE9;rer la transition vers des syst&#xE8;mes alimentaires sains et durables, donnant la priorit&#xE9; &#xE0; l&#x2019;acc&#xE8;s &#xE0; des r&#xE9;gimes alimentaires sains et abordables, tout en maintenant les &#xE9;missions de GES dans des limites durables. Ils analyseront l&#x2019;&#xE9;conomie politique sous-jacente pouvant emp&#xEA;cher ou permettre une action rapide. 

Les r&#xE9;sultats attendus comprennent un programme collectif de plaidoyer et d&#x2019;action en faveur de syst&#xE8;mes alimentaires sains et durables, &#xE9;labor&#xE9; en collaboration avec des agents de changement de toute la r&#xE9;gion, notamment en Argentine, au Br&#xE9;sil et au Chili. Le projet permettra &#xE9;galement de d&#xE9;velopper une communication cibl&#xE9;e sur les possibilit&#xE9;s de changement local, contribuera au leadership mondial de l&#x2019;Am&#xE9;rique latine et assurera la visibilit&#xE9; et la discussion d&#x2019;un programme d&#x2019;action au niveau national, r&#xE9;gional et international.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="90">
   <narrative xml:lang="EN">The Wellcome Trust</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-15" type="2"></activity-date>
  <activity-date iso-date="2022-01-15" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-03"></transaction-date>
   <value currency="CAD" value-date="2021-03-03">134459</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-27"></transaction-date>
   <value currency="CAD" value-date="2021-07-27">127541</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-02"></transaction-date>
   <value currency="CAD" value-date="2021-03-02">275800</value>
   <provider-org>
    <narrative xml:lang="EN">The Wellcome Trust</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Adolfo Ib&#xE1;&#xF1;ez</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
