<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109716-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Closing the justice gap &#x2013; Southeast Asia legal-empowerment knowledge hub</narrative>
   <narrative xml:lang="FR">Combler l&apos;&#xE9;cart de justice &#x2013; Centre de connaissances sur l&apos;autonomisation juridique en Asie du Sud-Est</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les pays d&apos;Asie du Sud-Est, les populations pauvres et marginalis&#xE9;es sont confront&#xE9;es &#xE0; une s&#xE9;rie de lacunes en mati&#xE8;re de justice en raison d&apos;une mauvaise connaissance de leurs droits et d&apos;obstacles &#xE0; l&apos;acc&#xE8;s aux m&#xE9;canismes juridiques complexes, formalistes, lents et co&#xFB;teux permettant de faire respecter ces droits. Les femmes, les communaut&#xE9;s de paysans et de p&#xEA;cheurs, les pauvres en milieu urbain, les populations autochtones et les personnes vivant avec le VIH/sida font partie des groupes touch&#xE9;s qui se heurtent &#xE0; des obstacles suppl&#xE9;mentaires &#xE0; l&apos;engagement civique et &#xE0; la participation aux r&#xE9;formes. Pour s&apos;attaquer &#xE0; ces &#xE9;carts de justice, l&apos;Alternative Law Groups (ALG), une coalition regroupant plus de 20 organisations d&apos;autonomisation juridique aux Philippines, a adopt&#xE9; une approche appel&#xE9;e &#xAB; droit au d&#xE9;veloppement &#xBB;. Le droit au d&#xE9;veloppement cherche &#xE0; autonomiser les populations pauvres et marginalis&#xE9;es, tout en soutenant les efforts visant &#xE0; mettre en place des r&#xE9;formes de justice syst&#xE9;miques.

Gr&#xE2;ce &#xE0; ce projet, l&apos;ALG visera &#xE0; &#xE9;tudier l&apos;incidence des approches en mati&#xE8;re de droit au d&#xE9;veloppement et &#xE0; g&#xE9;n&#xE9;rer des preuves d&apos;exp&#xE9;riences comparatives en Indon&#xE9;sie, en Malaisie et en Tha&#xEF;lande. La recherche examinera la mesure dans laquelle trois approches &#x2013; le recours &#xE0; des parajuristes, le litige strat&#xE9;gique et le soutien aux processus de r&#xE9;forme politique &#x2013; ont contribu&#xE9; &#xE0; donner aux communaut&#xE9;s pauvres et marginalis&#xE9;es les moyens de revendiquer leurs droits et &#xE0; renforcer leur action collective, en mettant l&apos;accent sur la justice environnementale et la justice de genre. La recherche comparative et ax&#xE9;e sur les pays permettra de produire un ensemble important de preuves sur ce qui fonctionne, ainsi que des recommandations visant &#xE0; am&#xE9;liorer l&apos;efficacit&#xE9; des organisations de la soci&#xE9;t&#xE9; civile dans la r&#xE9;gion afin de fournir un soutien en mati&#xE8;re d&apos;autonomisation juridique relativement aux d&#xE9;fis urgents li&#xE9;s &#xE0; la justice. Le projet fournira un centre r&#xE9;gional pour l&apos;Asie du Sud-Est, l&apos;organisation partenaire Namati faisant office de centre mondial pour l&apos;application des connaissances.

Ce projet a &#xE9;t&#xE9; s&#xE9;lectionn&#xE9; pour &#xEA;tre financ&#xE9; dans le cadre d&apos;un appel &#xE0; propositions concurrentiel intitul&#xE9; &#xAB; Combler l&apos;&#xE9;cart de justice - Un programme de recherche et d&apos;apprentissage pour l&apos;autonomisation juridique &#xBB;. La cohorte de projets qui en r&#xE9;sulte couvrira 12 &#xE9;tudes de cas nationales en Afrique occidentale, orientale et australe, et en Asie du Sud-Est, et comprendra un p&#xF4;le r&#xE9;gional pour chacune de ces sous-r&#xE9;gions.</narrative>
   <narrative xml:lang="EN">In countries across Southeast Asia, poor and marginalized populations face a series of justice gaps due to poor awareness of their rights as well as barriers to accessing the complex, formalistic, slow, and expensive legal mechanisms to enforce those rights. Women, peasant and fisherfolk communities, the urban poor, indigenous peoples, and persons living with HIV-AIDS are among the affected groups who experience additional obstacles to civic engagement and participation in reforms. To confront these justice gaps, the Alternative Law Groups (ALG), a coalition of over 20 legal-empowerment organizations in the Philippines, has pursued an approach called &#x201C;developmental law&#x201D;. Developmental law seeks to empower poor and marginalized populations, while supporting efforts to bring about systemic justice reforms.

Through this project, ALG will seek to study the impact of developmental law approaches and generate evidence on comparative experiences in Indonesia, Malaysia and Thailand. Research will examine how three approaches &#x2013; use of paralegals, strategic litigation, and support in policy reform processes &#x2013; have contributed to empowering poor and marginalized communities to claim their rights as well as strengthening their participation and collective action, with an emphasis on environmental and gender justice. The country-focused and comparative research will develop an important body of evidence on what works, and recommendations to improve the effectiveness of civil society organizations in the region to provide legal-empowerment support on pressing justice challenges. The project will provide a regional hub for Southeast Asia, with partner organization Namati acting as a global knowledge-translation hub.

This project was selected for funding under a competitive call for proposals entitled &#x201C;Closing the justice gap - a legal empowerment research and learning agenda&#x201D;. The resulting cohort of projects will cover 12 country case studies in West Africa, East and Southern Africa, and Southeast Asia, and include a regional hub for each of those sub-regions.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">The Alternative Law Groups Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">The Alternative Law Groups Inc.</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-01" type="2"></activity-date>
  <activity-date iso-date="2024-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ID" percentage="20"></recipient-country>
  <recipient-country code="MY" percentage="20"></recipient-country>
  <recipient-country code="PH" percentage="40"></recipient-country>
  <recipient-country code="TH" percentage="20"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="CAD" value-date="2021-09-01">745300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Alternative Law Groups Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="CAD" value-date="2021-09-01">745300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Alternative Law Groups Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-01"></transaction-date>
   <value currency="CAD" value-date="2021-09-01">56500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Alternative Law Groups Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
