<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109617-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Initiative for the Development of Artificial Intelligence (IDIA): Francophone Policy Research Network</narrative>
   <narrative xml:lang="FR">Initiative pour le D&#xE9;veloppement de l&#x2019;Intelligence Artificielle (IDIA) : R&#xE9;seau francophone de recherche sur les politiques</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In Francophone Africa, Artificial Intelligence (AI) is at a precarious stage and remains virtually untapped. Little known to decision-makers, it nevertheless has an essential role to play in improving the efficiency of processes and the quality of decision-making. Institutions such as AFRIA (Francophone Agency for Artificial Intelligence) are working to establish public policies that stimulate digital technology and transform AI challenges into development opportunities. This is an important step, but one that remains insufficient to push governments to give more importance to AI and its solutions.

The Initiative for the Development of Artificial Intelligence (IDIA) is a research project that aims to address the lack of data and evidence on AI in French-speaking Africa. It will contribute to the adoption of responsible AI in French-speaking Africa through research that informs national and regional strategies and policies. IDIA will provide concrete avenues for public policies and strategies in French-speaking Africa that consider all the issues surrounding responsible AI through research conducted by committed and complementary institutions and in collaboration with decision-makers.

To do this, the project will establish a French-speaking network of researchers working on AI policies, will strive to strengthen the capacities of research teams and policymakers in French-speaking Africa, and will support teams of researchers in the production of contextual, targeted. and demand-driven research with input from policymakers. The evidence produced as well as the commitment of decision-makers upstream of the project will be key to influencing the development and adoption of responsible AI policies and strategies. To support this desired change, the research elements and products (intermediate and final) will be positioned on the pan-African and international scene, policy documents will be produced and published, and civil society will be called upon to ensure equitable participation from all walks of life.

This project is supported through the Artificial Intelligence for Development in Africa (AI4D) program, a joint investment from IDRC and the Swedish International Development Cooperation Agency, which focuses on three main pillars: capacity strengthening and amplifying AI talent and communities in Africa, supporting rights and inclusion through the development of responsible AI policy, and advancing AI innovation networks to address Africa&apos;s development challenges.</narrative>
   <narrative xml:lang="FR">L&#x2019;Intelligence artificielle (IA) en Afrique Francophone est &#xE0; un stade pr&#xE9;caire et demeure quasi-inexploit&#xE9;e. M&#xE9;connue des d&#xE9;cideurs, elle a pourtant un r&#xF4;le essentiel &#xE0; jouer dans l&#x2019;am&#xE9;lioration de l&#x2019;efficacit&#xE9; des processus et la qualit&#xE9; de la prise de d&#xE9;cision. Des institutions telles que l&#x2019;Agence Francophone pour l&apos;Intelligence Artificielle (AFRIA) oeuvrent &#xE0; la mise en place des politiques publiques qui stimulent le num&#xE9;rique et la transformation des d&#xE9;fis de l&#x2019;IA en opportunit&#xE9;s de d&#xE9;veloppement. Un pas certes, mais qui demeure insuffisant pour pousser les gouvernements &#xE0; accorder plus d&#x2019;importance &#xE0; l&#x2019;IA et ses solutions.

L&#x2019;Initiative pour le D&#xE9;veloppement de l&#x2019;Intelligence Artificielle (IDIA) est un projet de recherche qui vise &#xE0; r&#xE9;pondre au manque de donn&#xE9;es et d&#x2019;&#xE9;vidences probantes sur l&#x2019;IA en Afrique francophone et contribuera &#xE0; l&#x2019;adoption d&#x2019;une IA responsable en Afrique francophone &#xE0; travers des recherches qui informent des strat&#xE9;gies et politiques nationales et r&#xE9;gionales. Il fournira des pistes concr&#xE8;tes de politiques publiques et strat&#xE9;gies en Afrique francophone qui prennent en compte tous les enjeux autour d&apos;une IA responsable, &#xE0; travers une recherche conduite par des institutions engag&#xE9;es et compl&#xE9;mentaires et en collaboration avec les d&#xE9;cideurs.

Le projet mettra en place un r&#xE9;seau francophone de chercheurs travaillant sur les politiques d&#x2019;IA, s&#x2019;att&#xE8;lera &#xE0; renforcer les capacit&#xE9;s d&apos;&#xE9;quipes de recherche et de d&#xE9;cideurs politiques en Afrique francophone et accompagnera les &#xE9;quipes de chercheurs dans la production d&#x2019;une recherche contextuelle, cibl&#xE9;e et orient&#xE9;e par la demande, avec la contribution des d&#xE9;cideurs politiques. Les &#xE9;vidences produites ainsi que l&#x2019;engagement des d&#xE9;cideurs en amont du projet seront cl&#xE9; pour influencer le d&#xE9;veloppement et l&#x2019;adoption de politiques et strat&#xE9;gies sur l&apos;IA responsable. Pour appuyer ce changement recherch&#xE9; les &#xE9;l&#xE9;ments et produits de recherche (interm&#xE9;diaires et finaux) seront positionn&#xE9;s sur la sc&#xE8;ne panafricaine et internationale, des documents de politiques seront produits et publi&#xE9;s et la soci&#xE9;t&#xE9; civile sera mise &#xE0; contribution pour s&#x2019;assurer d&#x2019;une participation &#xE9;quitable de toutes les couches de la soci&#xE9;t&#xE9;&#x301;.

Ce projet est soutenu par le programme Intelligence artificielle pour le d&#xE9;veloppement en Afrique (IAPD Afrique), un investissement conjoint du CRDI et de l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration au d&#xE9;veloppement international (ASDI) qui se concentre sur trois piliers principaux : le renforcement des capacit&#xE9;s et l&#x2019;amplification des talents et des communaut&#xE9;s de l&#x2019;IA en Afrique, le soutien des droits et de l&#x2019;inclusion par l&#x2019;&#xE9;laboration d&#x2019;une politique responsable en mati&#xE8;re d&#x2019;IA, et l&#x2019;avancement des r&#xE9;seaux d&#x2019;innovation en IA pour relever les d&#xE9;fis du d&#xE9;veloppement en Afrique.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="72">
   <narrative xml:lang="EN">NIYEL SUARL</narrative>
   <narrative xml:lang="FR">NIYEL SUARL</narrative>
  </participating-org>
  <participating-org role="4" type="72">
   <narrative xml:lang="EN">NIYEL SUARL</narrative>
   <narrative xml:lang="FR">NIYEL SUARL</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-09" type="2"></activity-date>
  <activity-date iso-date="2024-03-09" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-15"></transaction-date>
   <value currency="CAD" value-date="2021-03-15">81900</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">NIYEL SUARL</narrative>
    <narrative xml:lang="FR">NIYEL SUARL</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
