<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109728-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La localisation et la mobilisation de la production de connaissances - un num&#xE9;ro sp&#xE9;cial de la revue</narrative>
   <narrative xml:lang="EN">The localization and mobilization of knowledge production - a special journal issue</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Conform&#xE9;ment &#xE0; l&apos;engagement du CRDI en mati&#xE8;re de d&#xE9;placements forc&#xE9;s et &#xE0; sa volont&#xE9; de faire en sorte que les perspectives locales fa&#xE7;onnent les d&#xE9;bats mondiaux et orientent les programmes de recherche, ce projet appuiera la publication d&apos;un num&#xE9;ro sp&#xE9;cial du Forced Migration Review (FMR), bas&#xE9; &#xE0; l&apos;Universit&#xE9; d&apos;Oxford, sur la localisation des connaissances en mati&#xE8;re de d&#xE9;placements forc&#xE9;s. Le FMR a une large audience mondiale en ligne et est distribu&#xE9; en version imprim&#xE9;e &#xE0; un large &#xE9;ventail de parties prenantes au sein du gouvernement et de la soci&#xE9;t&#xE9; civile dans 174 pays.

Ce num&#xE9;ro du FMR, qui para&#xEE;tra en juin 2022, aura pour objectif d&apos;explorer les obstacles &#xE0; la localisation, &#xE0; la production et &#xE0; la mobilisation des connaissances. Des chercheurs du Sud r&#xE9;digeront des articles pour ce num&#xE9;ro et feront partie int&#xE9;grante du processus de r&#xE9;vision et de publication par l&apos;interm&#xE9;diaire du groupe consultatif de r&#xE9;daction et du mentorat Sud-Sud pour les auteurs des articles. Ce num&#xE9;ro sp&#xE9;cial offrira une vaste plateforme aux universitaires et chercheurs &#xE9;mergents pour pr&#xE9;senter leurs opinions et leurs recherches, en les reliant aux d&#xE9;bats sur les d&#xE9;placements forc&#xE9;s dans le monde, dans le but d&apos;influencer &#xE0; la fois les politiques et les pratiques. 

Le projet comportera trois volets : formation &#xE0; la r&#xE9;daction pour la publication et &#xE0; la mobilisation des connaissances; mentorat; et production de deux vid&#xE9;os ax&#xE9;es sur le renforcement des capacit&#xE9;s des chercheurs du Sud. Ces vid&#xE9;os devraient &#xE9;galement &#xEA;tre utilis&#xE9;es comme outils promotionnels pour encourager et soutenir les auteurs nouveaux ou potentiels issus de groupes sous-repr&#xE9;sent&#xE9;s.</narrative>
   <narrative xml:lang="EN">In line with IDRC&#x2019;s engagement on forced displacement and its commitment to ensuring that local perspectives shape global debates and drive research agendas, this project will support the publication of a special issue of the Oxford University-based Forced Migration Review (FMR) on localization of knowledge on forced displacement. FMR has a large global online audience and is distributed in print to a wide range of stakeholders in government and civil society in 174 countries.

This issue of FMR, to be released in June 2022, will aim to explore the barriers to localization-of-knowledge production and mobilization. Scholars from the Global South will contribute articles for this issue and form an integral part of the review and publication process through the advisory editorial group as well as through South-South mentorship for article authors. This special issue will provide a wide platform for emerging scholars and researchers to present their opinions and research, connecting them to debates on forced displacement globally, with the aim of influencing both policy and practice. 

The project will have three components: training on writing for publication and knowledge mobilization; mentoring; and production of two videos focused on building capacities among researchers from the Global South. These videos are also expected to be used as promotional tools to encourage and support new or potential authors from under-represented constituencies.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Oxford</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Oxford</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-04" type="2"></activity-date>
  <activity-date iso-date="2022-12-04" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-16"></transaction-date>
   <value currency="CAD" value-date="2021-06-16">99000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Oxford</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-16"></transaction-date>
   <value currency="CAD" value-date="2021-06-16">94050</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Chancellor Masters and Scholars of the University of Oxford</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
