<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109619-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Bourse de recherche sur les femmes, la paix et la s&#xE9;curit&#xE9;</narrative>
   <narrative xml:lang="EN">Women, Peace and Security Research Award</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Pour marquer le 20e&#x202F;anniversaire de la r&#xE9;solution&#x202F;1325 du Conseil de s&#xE9;curit&#xE9; des Nations&#x202F;Unies sur les femmes, la paix et la s&#xE9;curit&#xE9;, et pour renforcer la mise en &#x153;uvre du programme sur les femmes, la paix et la s&#xE9;curit&#xE9;, Affaires mondiales Canada cr&#xE9;e des bourses de recherche sur les femmes, la paix et la s&#xE9;curit&#xE9; en partenariat avec le CRDI.   
 
Ces bourses viseront &#xE0; promouvoir une meilleure connaissance des d&#xE9;fis cl&#xE9;s et des questions &#xE9;mergentes dans la mise en &#x153;uvre du programme sur les femmes, la paix et la s&#xE9;curit&#xE9;, en mettant l&#x2019;accent sur les contextes touch&#xE9;s par les conflits; &#xE0; renforcer la mise en &#x153;uvre du programme sur les femmes, la paix et la s&#xE9;curit&#xE9; et du plan d&#x2019;action national du Canada sur les femmes, la paix et la s&#xE9;curit&#xE9;; &#xE0; cr&#xE9;er une plus grande reconnaissance du r&#xF4;le important jou&#xE9; par les femmes dans la consolidation de la paix; et &#xE0; renforcer le leadership canadien en lien avec les femmes, la paix et la s&#xE9;curit&#xE9; &#xE0; l&#x2019;&#xE9;chelle mondiale et nationale.   
 
L&#x2019;une des bourses de recherche sur les femmes, la paix et la s&#xE9;curit&#xE9;, &#xE0; savoir la bourse de recherche sur le r&#xF4;le des femmes dans la consolidation de la paix, sera une collaboration conjointe entre Affaires mondiales Canada et le CRDI. La bourse aura un th&#xE8;me annuel. Cette ann&#xE9;e, le prix se concentrera sur le travail et les r&#xF4;les jou&#xE9;s par les femmes qui &#x153;uvrent &#xE0; la consolidation de la paix et celles qui plaident en faveur de processus de pr&#xE9;vention et de r&#xE9;solution des conflits qui tiennent compte de l&#x2019;&#xE9;galit&#xE9; des sexes et qui transforment les rapports entre les sexes. Le concours s&#x2019;adressera aux chercheurs en d&#xE9;but de carri&#xE8;re ou aux instituts de recherche dans les &#xC9;tats fragiles et touch&#xE9;s par des conflits dans les pays du Sud.  
 
Le concept gagnant recevra une bourse de recherche de 20&#x202F;000&#x202F;dollars canadiens (fournie par le CRDI) pour mener des recherches sur les politiques pendant un an. Chaque ann&#xE9;e, le CRDI accordera une bourse pendant les cinq prochaines ann&#xE9;es, et un montant suppl&#xE9;mentaire de 5&#x202F;000&#x202F;dollars canadiens par an pendant cinq ans sera accord&#xE9; &#xE0; un consultant externe pour aider &#xE0; g&#xE9;rer l&#x2019;appel et &#xE0; cibler les jeunes universitaires des pays du Sud.</narrative>
   <narrative xml:lang="EN">To mark the 20th anniversary of the United Nations Security Council Resolution (UNSCR) 1325 on women, peace, and security, and to strengthen the implementation of the women, peace and security (WPS) agenda, Global Affairs Canada is establishing WPS awards in partnership with IDRC.   
 
The objectives of these awards will be to promote increased knowledge of key challenges and emerging issues in implementing the WPS agenda, with a focus on conflict-affected contexts; to strengthen implementation of the WPS agenda and Canada&#x2019;s National Action Plan on WPS; to create greater recognition of the important role played by women peacebuilders; and to enhance Canadian WPS leadership globally and at home.   
 
One of the WPS awards, the Women in Peacebuilding Research Award, will be a joint collaboration between Global Affairs Canada and IDRC. The award will have an annual theme. This year, the award will focus on the work and roles played by women peacebuilders, and those advocating for gender-inclusive and gender-transformative conflict prevention and resolution processes. The competition will target early career researchers or research institutions in fragile and conflict-affected states in the Global South.  
 
The winning concept will be awarded a CA$20,000 research grant (provided by IDRC) to conduct policy research for one year. IDRC will grant one award annually for the next five years, and an additional CA$5,000 annually for five years will be provided for an external consultant to assist with managing the call and targeting young scholars from the Global South working on WPS issues to apply.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-27" type="2"></activity-date>
  <activity-date iso-date="2022-06-27" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IQ" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-07"></transaction-date>
   <value currency="CAD" value-date="2021-09-07">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-09-07"></transaction-date>
   <value currency="CAD" value-date="2021-09-07">20000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
