<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109715-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advancing structural legal aid to respond to new legal empowerment challenges in Indonesia</narrative>
   <narrative xml:lang="FR">Faire progresser l&apos;aide juridique structurelle pour r&#xE9;pondre aux nouveaux d&#xE9;fis de l&apos;autonomisation juridique en Indon&#xE9;sie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ces derni&#xE8;res ann&#xE9;es, l&apos;Indon&#xE9;sie a connu un certain nombre de d&#xE9;fis li&#xE9;s &#xE0; la gouvernance d&#xE9;mocratique et &#xE0; la responsabilit&#xE9; publique. Gr&#xE2;ce &#xE0; ce projet, la fondation d&apos;aide juridique Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI) &#xE9;tudiera, pour la premi&#xE8;re fois, les succ&#xE8;s et les d&#xE9;fis de son approche d&apos;aide juridique structurelle. Lanc&#xE9;e dans les ann&#xE9;es 1980, cette approche, aujourd&apos;hui mise en &#x153;uvre par 17 associations &#xE0; la grandeur du pays, combine r&#xE9;forme juridique, litiges strat&#xE9;giques, autonomisation juridique communautaire, campagnes de sensibilisation du public et mobilisation communautaire. 

La recherche analysera les contributions de l&apos;aide juridique structurelle au changement syst&#xE9;mique afin de promouvoir les droits de la personne et de donner aux communaut&#xE9;s les moyens de d&#xE9;fendre leurs droits contre les violations. Dans le m&#xEA;me temps, la recherche cherchera &#xE0; comprendre quels changements ou quelles nouvelles strat&#xE9;gies sont n&#xE9;cessaires pour r&#xE9;pondre efficacement aux nouveaux probl&#xE8;mes de gouvernance. 

Des &#xE9;tudes de cas sont pr&#xE9;vues dans quatre r&#xE9;gions d&apos;Indon&#xE9;sie et porteront sur une s&#xE9;rie de probl&#xE8;mes de justice li&#xE9;s aux droits du travail, aux droits &#xE0; l&apos;&#xE9;ducation, &#xE0; l&apos;environnement, &#xE0; la libert&#xE9; d&apos;association et &#xE0; la politique d&apos;aide juridique. Le projet utilisera des m&#xE9;thodologies de recherche-action participative avec la participation directe des membres de la communaut&#xE9; participant aux &#xE9;tudes de cas, tels que les agriculteurs, les travailleurs, les syndicats, les parents et les groupes scolaires, avec un accent particulier sur le renforcement des droits et de l&apos;autonomisation juridique des femmes et des groupes vuln&#xE9;rables. 

Ce projet a &#xE9;t&#xE9; s&#xE9;lectionn&#xE9; pour &#xEA;tre financ&#xE9; dans le cadre d&apos;un appel &#xE0; propositions concurrentiel intitul&#xE9; &#xAB; Combler l&apos;&#xE9;cart de justice - Un programme de recherche et d&apos;apprentissage pour l&apos;autonomisation juridique &#xBB;. La cohorte de projets qui en r&#xE9;sulte couvrira 12 &#xE9;tudes de cas nationales en Afrique occidentale, orientale et australe, et en Asie du Sud-Est, et comprendra un p&#xF4;le r&#xE9;gional pour chacune de ces sous-r&#xE9;gions.</narrative>
   <narrative xml:lang="EN">In recent years, Indonesia has experienced a number of challenges related to democratic governance and public accountability. Through this project, the legal aid foundation Yayasan Lembaga Bantuan Hukum Indonesia (YLBHI) will study, for the first time, the successes and challenges of its structural legal-aid approach. Pioneered in the 1980s, this approach, now implemented by 17 chapter organizations across the country, combines legal reform, strategic impact litigation, community legal empowerment, public awareness campaigns, and community mobilization. 

The research will analyze structural legal aid&#x2019;s contributions to systemic change to promote human rights and empower communities to defend their rights against violations. At the same time, the research will seek to understand what changes or new strategies are needed to respond effectively to emerging governance issues. 

Case studies are planned in four regions of Indonesia and will focus on a range of justice challenges related to labour rights, education rights, the environment, freedom of association, and legal-aid policy. The project will use participatory action research methodologies with direct participation of community members involved in the case studies, such as farmers, workers, trade unions, parents, and student groups, with a specific focus on strengthening the rights and legal empowerment of women and vulnerable groups. 

This project was selected for funding through a competitive call for proposals entitled &#x201C;Closing the justice gap - a legal empowerment research and learning agenda&#x201D;. The resulting cohort of projects will cover 12 country case studies in West Africa, East and Southern Africa, and Southeast Asia, and will include a regional hub for each of those sub-regions.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">THE INDONESIAN LEGAL AID FOUNDATION</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">THE INDONESIAN LEGAL AID FOUNDATION</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-09-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-08-20"></transaction-date>
   <value currency="CAD" value-date="2021-08-20">448400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">THE INDONESIAN LEGAL AID FOUNDATION</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-20"></transaction-date>
   <value currency="CAD" value-date="2021-08-20">15000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">THE INDONESIAN LEGAL AID FOUNDATION</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
