<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109582-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Using artificial intelligence to inform public health responses to COVID-19 in Colombia</narrative>
   <narrative xml:lang="FR">Utilisation de l&#x2019;intelligence artificielle pour &#xE9;clairer les r&#xE9;ponses de sant&#xE9; publique &#xE0; la COVID-19 en Colombie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La pand&#xE9;mie de COVID-19 a des effets d&#xE9;vastateurs en Colombie, o&#xF9; l&#x2019;on a enregistr&#xE9; plus de 666 000 cas observ&#xE9;s et 21 000 d&#xE9;c&#xE8;s au d&#xE9;but du mois de septembre 2020. La crise de la COVID-19 est qualifi&#xE9;e de &#xAB; pand&#xE9;mie d&#xE9;termin&#xE9;e par les donn&#xE9;es &#xBB; parce que des quantit&#xE9;s massives de renseignements et de donn&#xE9;es sont publi&#xE9;es et diffus&#xE9;es &#xE0; une &#xE9;chelle jamais vue auparavant. Dans le monde entier, l&#x2019;intelligence artificielle (IA) et la recherche ax&#xE9;e sur la science des donn&#xE9;es s&#x2019;av&#xE8;rent prometteuses pour la d&#xE9;tection pr&#xE9;coce de la COVID-19, les communications en temps utile &#xE0; l&#x2019;intention du public, les nouveaux outils de diagnostic et les interventions strat&#xE9;giques et de sant&#xE9; publique &#xE9;clair&#xE9;es qui peuvent &#xEA;tre automatis&#xE9;es, mises en &#x153;uvre et &#xE9;tendues &#xE0; un co&#xFB;t abordable. 

Ce projet est un effort de recherche interdisciplinaire en cinq volets, bas&#xE9; sur les m&#xE9;thodes d&#x2019;IA et la science des donn&#xE9;es, visant &#xE0; produire, appliquer et communiquer des donn&#xE9;es probantes pour les d&#xE9;fis, les r&#xE9;ponses et le r&#xE9;tablissement li&#xE9;s &#xE0; la COVID-19 en Colombie. L&#x2019;objectif est de produire des mod&#xE8;les math&#xE9;matiques &#xE0; long terme, en temps r&#xE9;el, sexosp&#xE9;cifiques et pertinents au niveau local qui &#xE9;claireront au sujet de l&#x2019;impact possible, des trajectoires, de la propagation g&#xE9;ographique de la maladie et des incertitudes concernant sa progression, et qui s&#x2019;ajoutent &#xE0; l&#x2019;&#xE9;valuation des risques bas&#xE9;e sur des variables sociod&#xE9;mographiques, comportementales et li&#xE9;es aux ant&#xE9;c&#xE9;dents m&#xE9;dicaux. Le projet s&#x2019;attachera &#xE9;galement &#xE0; estimer l&#x2019;effet de la COVID-19 sur d&#x2019;autres maladies. 

Le projet vise &#xE9;galement &#xE0; analyser les r&#xE9;seaux sociaux qui ont la cote afin d&#x2019;identifier les tendances en mati&#xE8;re de sant&#xE9; pour les groupes ou les populations vuln&#xE9;rables, les r&#xE9;actions communes aux politiques et aux &#xE9;v&#xE9;nements d&#x2019;importance sociale, et les utilisateurs critiques qui agissent comme des &#xAB; super diffuseurs &#xBB; d&#x2019;information et de d&#xE9;sinformation. Enfin, la recherche vise &#xE0; concevoir des strat&#xE9;gies de communication pour faire face &#xE0; la d&#xE9;sinformation et &#xE0; la m&#xE9;sinformation entourant la COVID-19. Ces strat&#xE9;gies sont adapt&#xE9;es &#xE0; diff&#xE9;rents groupes en fonction de l&#x2019;&#xE2;ge, du sexe et des caract&#xE9;ristiques r&#xE9;gionales et socio-&#xE9;conomiques. 

Ces travaux seront r&#xE9;alis&#xE9;s dans le cadre du Programme d&#x2019;innovation en mati&#xE8;re de donn&#xE9;es et d&#x2019;intelligence artificielle destin&#xE9; aux pays du Sud en r&#xE9;ponse &#xE0; la COVID-19, qui est financ&#xE9; par le CRDI et par l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration au d&#xE9;veloppement international.</narrative>
   <narrative xml:lang="EN">The COVID-19 pandemic is having devastating effects in Colombia, which has experienced over 666,000 observed cases and 21,000 deaths as of early September 2020. The COVID-19 crisis is being called a &#x201C;data-driven pandemic&#x201D; because massive amounts of information and data are being released and shared at an unprecedented scale. Globally, artificial intelligence (AI) and data science research is showing promise for early COVID detection, timely communications with the public, new diagnostic tools, and informed policy and public health responses that can be automated, implemented, and scaled affordably. 

This project is a five-pronged interdisciplinary research endeavour, based on AI methods and data science, aimed at developing, implementing, and communicating evidence for COVID-19-related challenges, responses, and recovery in Colombia. The aim is to develop long-term, real-time, gender-specific, and locally relevant mathematical models that will shed light on the possible impact, trajectories, geographical spread, and uncertainties of disease progression, in addition to risk assessment based on socio-demographic, behavioural, and medical history variables. The project will also focus on estimating the effect of COVID-19 on other diseases, particularly on disease incidence, the resurgence of other infectious diseases, changes in chronic disease frequency and severity, gender disparities, and mental health. 

The project also intends to analyze popular social networks to identify health-related trending interest for vulnerable groups or populations, common reactions to policies and events of social importance, and critical users that act as &#x201C;super spreaders&#x201D; for information and misinformation. Finally, the research aims to design communication strategies to confront mis- and dis-information around COVID-19 that are tailored to different groups according to age, gender and regional and socioeconomic characteristics. 

This work will be carried out as part of the COVID-19 Global South Artificial Intelligence and Data Innovation Program, funded by IDRC and the Swedish International Development Cooperation Agency.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad de los Andes</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad de los Andes</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-22"></transaction-date>
   <value currency="CAD" value-date="2020-10-22">1211000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de los Andes</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-22"></transaction-date>
   <value currency="CAD" value-date="2020-10-22">311600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de los Andes</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">-311600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de los Andes</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">311600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de los Andes</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-12"></transaction-date>
   <value currency="CAD" value-date="2021-04-12">285800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de los Andes</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
