<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109673-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Dette publique croissante, all&#xE9;gement de la dette et reprise durable et inclusive</narrative>
   <narrative xml:lang="EN">Growing public debt, debt relief, and sustainable inclusive recovery</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les r&#xE9;percussions &#xE9;conomiques de la pand&#xE9;mie de COVID-19 continuent de s&#x2019;&#xE9;tendre, et la capacit&#xE9; des pays &#xE0; faible revenu &#xE0; mettre en &#x153;uvre des politiques a &#xE9;t&#xE9; limit&#xE9;e. Cette situation est encore plus limit&#xE9;e par l&#x2019;augmentation des niveaux de la dette publique, qui a &#xE9;t&#xE9; aggrav&#xE9;e par l&#x2019;accroissement des d&#xE9;penses li&#xE9;es aux perturbations climatiques telles que les inondations, les s&#xE9;cheresses et autres ph&#xE9;nom&#xE8;nes m&#xE9;t&#xE9;orologiques extr&#xEA;mes. Cette situation conduit &#xE0; des appels et &#xE0; des initiatives en faveur de l&#x2019;all&#xE9;gement de la dette pour aider les pays en d&#xE9;veloppement &#xE0; progresser vers les objectifs de d&#xE9;veloppement durable (ODD) et les engagements li&#xE9;s &#xE0; l&#x2019;Accord de Paris sur les changements climatiques. Toutefois, les engagements actuels restent &#xE0; court terme et risquent d&#x2019;&#xEA;tre insuffisants.

Il y a peu de discussions sur l&#x2019;impact de la croissance de la dette sur les investissements pour atteindre les ODD et les engagements de l&#x2019;Accord de Paris. Il existe des lacunes dans les connaissances concernant l&#x2019;impact de la dette croissante sur les choix politiques, la mani&#xE8;re dont la dette souveraine peut &#xEA;tre &#xE9;chang&#xE9;e contre des engagements climatiques et la fa&#xE7;on dont ces &#xE9;changes peuvent &#xEA;tre mis en &#x153;uvre, ainsi que l&#x2019;impact (&#xE9;ventuel) de la situation de la dette sur les instruments de financement innovants et les normes d&#x2019;investissement durable. 

Le CRDI soutient actuellement 40 organisations dans le cadre de 21 initiatives visant &#xE0; fournir des conseils politiques pour les r&#xE9;ponses &#xE0; la pand&#xE9;mie. Six des projets sont ax&#xE9;s sur les politiques macro&#xE9;conomiques, soulignant les moyens budg&#xE9;taires et l&#x2019;espace politique limit&#xE9;s des pays &#xE0; faible revenu. Ce projet examinera les preuves qu&#x2019;ils produisent afin d&#x2019;explorer les orientations de la recherche et d&#x2019;&#xE9;valuer les capacit&#xE9;s de recherche pour mettre en place des solutions localement pertinentes &#xE0; la dette qui aident &#xE0; construire une reprise durable et inclusive. Il contribuera &#xE0; approfondir la compr&#xE9;hension du CRDI de la crise de la dette qui &#xE9;volue rapidement et &#xE0; faire en sorte que les conclusions relatives &#xE0; l&#x2019;incidence de la dette sur l&#x2019;&#xE9;laboration des politiques soient int&#xE9;gr&#xE9;es de fa&#xE7;on ad&#xE9;quate au programme de recherche du programme.</narrative>
   <narrative xml:lang="EN">The economic impacts of the COVID-19 pandemic continue to expand, and the ability of lower-income countries to implement policies has been limited. This is further constrained by growing levels of public debt, which have been compounded by increased spending related to climate disruptions such as floods, droughts, and other extreme weather events. This situation is leading to calls and initiatives for debt relief to help developing countries progress towards the Sustainable Development Goals (SDGs) and the commitments related to the Paris Agreement on climate change. However, current commitments remain short-term and are likely to be insufficient.

There is limited discussion on how the growth of debt is impacting investments to achieve the SDGs and Paris commitments. Knowledge gaps exist regarding how growing debt is impacting policy choices; how sovereign debt can be swapped for climate commitments, and how such swaps can be implemented; and what impacts (if any) the debt situation has on innovative financing instruments and standards for sustainable investment. 

IDRC is currently supporting 40 organizations under 21 initiatives to provide policy advice for responses to the pandemic. Six of the projects focus on macro-economic policies, highlighting the limited fiscal means and policy space for low-income countries. This project will examine the evidence they produce to explore research directions and assess research capacity for building locally relevant solutions to debt that helps build a sustainable and inclusive recovery. It will contribute to deepening IDRC&#x2019;s understanding of the rapidly evolving debt crisis and help ensure that findings around the impact of debt on policymaking are adequately integrated in the program&#x2019;s research agenda.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-12-17" type="2"></activity-date>
  <activity-date iso-date="2022-05-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15142" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-17"></transaction-date>
   <value currency="CAD" value-date="2020-12-17">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
