<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109681-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer les perspectives d&#x2019;emploi des jeunes femmes dipl&#xF4;m&#xE9;es dans les secteurs de grande valeur en &#xC9;thiopie : un projet de recherche-action</narrative>
   <narrative xml:lang="EN">Enhancing employment prospects of young graduate women into high value sectors in Ethiopia: An action research project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A low level of marketable skills among women graduating from technical and vocational training and universities is widely recognized as a major barrier to youth employment in Ethiopia. Young women enter the labour market lacking critical soft skills, networks, and female role models. Compounded by social norms, these have reinforced women&#x2019;s concentration in low-productivity sectors, with little prospect to &#x201C;cross over&#x201D; to higher paying jobs. The gendered segregation of the labour market is expected to be further entrenched in the aftermath of COVID-19 as key sectors see job losses. There remains a lack of evidence on what interventions are the most effective at addressing the barriers faced by women and girls, and what can be done to shift social and gender norms that hold them back, particularly in contexts of major economic shocks.

This project seeks to identify effective interventions that facilitate young women&#x2019;s entry and retention in high-value sectors in Ethiopia. It will do so by investigating the impact of soft skills and job information center services in improving work readiness and employment prospects of young women in early career development in four cities&#x2013; Addis Ababa, Mekelle, Awasa, and Harar. Using a mixed-methods approach that combines an experimental design with qualitative research, this project will test interventions to identify scalable solutions to enhance young women&#x2019;s employment prospects. The goal is to inform public and private sector actions to advance gender equality as the country puts in place COVID-19 response and recovery measures.

The project is supported under the Growth and Economic Opportunities for Women (GrOW) East Africa initiative, jointly funded by the Bill &amp; Melinda Gates Foundation, the William and Flora Hewlett Foundation, and IDRC. GrOW East Africa seeks to spur transformative change to advance gender equality in the world of work.</narrative>
   <narrative xml:lang="FR">Le faible niveau de comp&#xE9;tences recherch&#xE9;es des femmes sortant des formations techniques et professionnelles et des universit&#xE9;s constitue un obstacle majeur &#xE0; l&#x2019;emploi des jeunes en &#xC9;thiopie. Les jeunes femmes entrent sur le march&#xE9; du travail sans les principales comp&#xE9;tences g&#xE9;n&#xE9;rales, sans r&#xE9;seaux et sans mod&#xE8;les f&#xE9;minins. Exacerb&#xE9;s par les normes sociales, ces facteurs ont renforc&#xE9; la pr&#xE9;sence des femmes dans les secteurs &#xE0; faible productivit&#xE9;, offrant peu de perspectives d&#x2019;obtenir des emplois mieux r&#xE9;mun&#xE9;r&#xE9;s. La s&#xE9;gr&#xE9;gation sexiste du march&#xE9; du travail devrait s&#x2019;accentuer en raison de la COVID-19, les secteurs cl&#xE9;s subissant des pertes d&#x2019;emplois. On manque de recul pour appr&#xE9;cier l&#x2019;efficacit&#xE9; des interventions visant &#xE0; lever les obstacles auxquels sont confront&#xE9;es les femmes et les filles et pour identifier les changements &#xE0; apporter aux normes sociales et de genre qui constituent une entrave, notamment dans les contextes de chocs &#xE9;conomiques majeurs.

Ce projet vise &#xE0; d&#xE9;terminer les interventions efficaces facilitant l&#x2019;entr&#xE9;e et le maintien des jeunes femmes dans les secteurs de grande valeur en &#xC9;thiopie. Ainsi, il &#xE9;tudiera l&#x2019;impact des comp&#xE9;tences non techniques et des services des centres d&#x2019;information sur l&#x2019;emploi visant &#xE0; am&#xE9;liorer la pr&#xE9;paration au travail et les perspectives d&#x2019;emploi des jeunes femmes en d&#xE9;but de carri&#xE8;re dans quatre villes : Addis Abeba, Mekelle, Awasa et Harar. Gr&#xE2;ce &#xE0; une approche de m&#xE9;thodes mixtes combinant sch&#xE9;ma exp&#xE9;rimental et recherche qualitative, ce projet testera des interventions afin d&#x2019;identifier des solutions &#xE9;volutives pour am&#xE9;liorer les perspectives d&#x2019;emploi des jeunes femmes. L&#x2019;objectif vise &#xE0; informer des actions des secteurs public et priv&#xE9; afin de faire progresser l&#x2019;&#xE9;galit&#xE9; des sexes alors que le pays apporte une r&#xE9;ponse &#xE0; la COVID-19 et offre des mesures de soutien.

Le projet b&#xE9;n&#xE9;ficie du soutien de l&#x2019;initiative Croissance de l&#x2019;&#xE9;conomie et d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes (CEDEF) en Afrique de l&#x2019;Est, qui est financ&#xE9;e conjointement par la Fondation Bill et Melinda Gates, la Fondation William et Flora Hewlett et le CRDI. Le programme CEDEF &#x2013; Afrique de l&#x2019;Est cherche &#xE0; susciter un r&#xE9;el changement pour faire avancer l&#x2019;&#xE9;galit&#xE9; des genres dans le monde du travail.</narrative>
  </description>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Network of Ethiopian Women&apos;s Associations</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Network of Ethiopian Women&apos;s Associations</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-12"></transaction-date>
   <value currency="CAD" value-date="2021-05-12">387533.01</value>
   <provider-org>
    <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Network of Ethiopian Women&apos;s Associations</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-12"></transaction-date>
   <value currency="CAD" value-date="2021-05-12">130730.1</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Network of Ethiopian Women&apos;s Associations</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-27"></transaction-date>
   <value currency="CAD" value-date="2021-05-27">117185</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Network of Ethiopian Women&apos;s Associations</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-27"></transaction-date>
   <value currency="CAD" value-date="2021-05-27">39531</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Network of Ethiopian Women&apos;s Associations</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-27"></transaction-date>
   <value currency="CAD" value-date="2021-05-27">52082</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Network of Ethiopian Women&apos;s Associations</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-12"></transaction-date>
   <value currency="CAD" value-date="2021-05-12">172236.89</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Network of Ethiopian Women&apos;s Associations</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
