<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109723-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Knowledge translation and synthesis in the Sustainable Inclusive Economies program: gender equality in a low-carbon transition</narrative>
   <narrative xml:lang="FR">Programme &#xC9;conomies durables et inclusives : l&apos;&#xE9;galit&#xE9; des genres dans une transition &#xE0; faible intensit&#xE9; de carbone</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra de renforcer l&apos;incidence des recherches soutenues par le programme &#xC9;conomies durables et inclusives (EDI) du CRDI. L&apos;accent sera mis sur l&apos;application et la synth&#xE8;se des connaissances li&#xE9;es aux recherches nouvellement financ&#xE9;es, principalement sur l&apos;intersection entre les changements climatiques et l&apos;&#xE9;galit&#xE9; des genres, afin de promouvoir les possibilit&#xE9;s d&apos;autonomisation &#xE9;conomique des femmes dans une transition &#xE0; faible intensit&#xE9; de carbone. Cela permettra de soutenir et d&apos;amplifier les recherches r&#xE9;cemment command&#xE9;es en Afrique de l&apos;Ouest et les nouveaux projets de recherche qui seront approuv&#xE9;s dans le cadre de l&apos;appel d&apos;EDI de 2021 sur l&apos;autonomisation &#xE9;conomique des femmes dans le cadre d&apos;une reprise post-COVID-19 &#xE0; faibles &#xE9;missions de carbone. Cela cr&#xE9;era &#xE9;galement des synergies avec les activit&#xE9;s d&apos;application des connaissances dans le cadre du programme Croissance de l&apos;&#xE9;conomie et d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes &#x2013; Afrique de l&apos;Est d&apos;EDI, de l&apos;initiative de transformation de l&apos;&#xE9;conomie des soins, ainsi que des travaux ant&#xE9;rieurs sur le genre et le climat.

Ce soutien permettra d&apos;am&#xE9;liorer les activit&#xE9;s d&apos;application des connaissances et les capacit&#xE9;s de la recherche soutenue par EDI. Cela permettra une collaboration et un soutien aux nouveaux projets de recherche et aux partenaires travaillant sur l&apos;autonomisation &#xE9;conomique des femmes. Pour ce faire, un soutien technique sera apport&#xE9; &#xE0; l&apos;application des connaissances et &#xE0; l&apos;&#xE9;tablissement de la port&#xE9;e de celles-ci, et des possibilit&#xE9;s de synergies et d&apos;apprentissage seront offertes entre les recherches sur le genre financ&#xE9;es par EDI et d&apos;autres financ&#xE9;es par le CRDI (dans les programmes sur le climat et l&apos;alimentation), afin d&apos;accro&#xEE;tre l&apos;incidence du financement du Centre tout en continuant &#xE0; renforcer le leadership &#xE9;clair&#xE9; du CRDI dans ce domaine.</narrative>
   <narrative xml:lang="EN">This project will support enhancing the impact of research supported by IDRC&#x2019;s Sustainable Inclusive Economies (SIE) program. The focus will be on knowledge translation and synthesis related to newly funded research, primarily on the intersection between climate change and gender equality, to promote opportunities for women&#x2019;s economic empowerment in a low-carbon transition. This will support and amplify research recently commissioned in West Africa and new research projects that will be approved under the 2021 SIE call on women&#x2019;s economic empowerment in a low-carbon COVID-19 recovery. It will also build synergies with knowledge-translation activities in SIE&#x2019;s Growth and Economic Opportunities for Women (GrOW) &#x2013; East Africa program, the Transforming Care Economy initiative, as well as earlier work on gender and climate.

This support will enhance knowledge-translation activities and capabilities of SIE-supported research. It will work with and support new research projects and partners working on women&#x2019;s economic empowerment. It will do this by providing technical support for knowledge translation and scoping and by offering opportunities for synergies and learning across SIE- and other IDRC-funded gender research (in climate and food programming) with a view to enhancing the impact of the Centre&#x2019;s funding while continuing to build IDRC&#x2019;s thought leadership in this field.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Consortium pour la Recherche &#xC9;conomique et Sociale</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Consortium pour la Recherche &#xC9;conomique et Sociale</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2024-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="289" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="998" percentage="60" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-08-11"></transaction-date>
   <value currency="CAD" value-date="2021-08-11">123800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Consortium pour la Recherche &#xC9;conomique et Sociale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-11"></transaction-date>
   <value currency="CAD" value-date="2021-08-11">13000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Consortium pour la Recherche &#xC9;conomique et Sociale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
