<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109725-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gouvernance de l&apos;intelligence artificielle et des donn&#xE9;es responsables au Moyen-Orient et en Afrique du Nord</narrative>
   <narrative xml:lang="EN">Governing responsible artificial intelligence and data in the Middle East and North Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La transformation num&#xE9;rique de la r&#xE9;gion Moyen-Orient et Afrique du Nord (MENA), acc&#xE9;l&#xE9;r&#xE9;e par la pand&#xE9;mie de COVID-19, pr&#xE9;sente &#xE0; la fois des occasions et des d&#xE9;fis. Le rythme rapide mais in&#xE9;gal de ces changements exacerbe les foss&#xE9;s num&#xE9;riques et les in&#xE9;galit&#xE9;s bien ancr&#xE9;es, et a une incidence n&#xE9;gative sur les groupes de population vuln&#xE9;rables qui ne disposent pas d&apos;un acc&#xE8;s de qualit&#xE9; ou de comp&#xE9;tences num&#xE9;riques, comme les femmes, les migrants et les jeunes. Ces probl&#xE8;mes sont aggrav&#xE9;s par les conditions &#xE9;conomiques et sociales difficiles dans la r&#xE9;gion, les nouvelles instabilit&#xE9;s engendr&#xE9;es par la pand&#xE9;mie et la complexit&#xE9; de la politique r&#xE9;gionale. Ni les gouvernements des pays concern&#xE9;s ni leurs importantes populations jeunes et &#xE9;duqu&#xE9;es ne sont pr&#xE9;par&#xE9;s aux r&#xE9;percussions des technologies num&#xE9;riques comme l&apos;intelligence artificielle (IA) sur l&apos;avenir du travail, de l&apos;&#xE9;ducation ou de la gouvernance. 

Les recherches soutenues par le CRDI indiquent que les ressources de donn&#xE9;es dans la r&#xE9;gion sont rares et sugg&#xE8;rent qu&apos;il est n&#xE9;cessaire d&apos;am&#xE9;liorer la gouvernance et l&apos;acc&#xE8;s aux donn&#xE9;es et de les rendre plus inclusifs. Il y a une absence de mise en r&#xE9;seau et de liens, et un manque de discussions significatives sur les d&#xE9;fis de l&apos;IA et de sa gouvernance. Les processus de preuves et de donn&#xE9;es pour soutenir la formulation des politiques sont &#xE9;galement faibles, tandis que les &#xE9;cosyst&#xE8;mes d&apos;innovation et d&apos;entrepreneuriat pour les donn&#xE9;es et l&apos;IA sont sous-d&#xE9;velopp&#xE9;s et manquent de soutien et de mesures incitatives. &#xC0; plus long terme, il est n&#xE9;cessaire de disposer de donn&#xE9;es plus vastes et plus approfondies, ainsi que d&apos;une &#xE9;ducation et d&apos;une culture num&#xE9;rique. 

Les objectifs de ce projet sont de favoriser et de d&#xE9;velopper les connaissances et les discussions autour de la gouvernance de l&apos;IA et des donn&#xE9;es responsables dans la r&#xE9;gion MENA, de d&#xE9;velopper des r&#xE9;seaux d&apos;expertise, de rehausser le profil des efforts en cours et d&apos;influencer la gouvernance de ces technologies dans la r&#xE9;gion. Le projet sera fond&#xE9; sur le bien-&#xEA;tre, la protection de la vie priv&#xE9;e et de l&apos;intimit&#xE9;, l&apos;&#xE9;quit&#xE9;, la diversit&#xE9;, l&apos;inclusion et la durabilit&#xE9;, et facilitera l&apos;&#xE9;laboration de politiques publiques visant &#xE0; promouvoir les avantages inclusifs de l&apos;IA au service de la population, tout en att&#xE9;nuant ses co&#xFB;ts et risques potentiels.</narrative>
   <narrative xml:lang="EN">The digital transformation of the Middle East and North Africa (MENA) region, accelerated by the COVID-19 pandemic, presents both opportunities and challenges. The rapid but uneven pace of the changes is exacerbating digital divides and entrenched inequalities and negatively impacting vulnerable population groups that do not have quality access or digital skills, such as women, migrants, and youth. These issues are aggravated by the difficult economic and social conditions in the region, new instabilities wrought by the pandemic, and complex regional politics. Neither the governments of the concerned countries nor their sizable young, educated populations are prepared for the impact of digital technologies like artificial intelligence (AI) on the future of work, education, or governance. 

IDRC-supported research indicates that data resources in the region are scarce and suggests that there is a need for better, more inclusive data governance and access. There is an absence of networking and connectedness and a lack of meaningful discussion about the challenges of AI and its governance. Processes for evidence and data to support policy formulation are also weak, while the innovation and entrepreneurship ecosystems for data and AI are underdeveloped and lack support and incentives. Over the longer term, there is a need for broader, deeper data, and digital literacy and education. 

The aims of this project are to foster and build knowledge and discussions around responsible AI and data governance in the MENA region, develop networks of expertise, raise the profile of ongoing efforts, and influence the governance of these technologies in the region. The project will be grounded in a focus on well-being, protection of privacy and intimacy, equity, diversity, inclusion, and sustainability, and will facilitate public policies that promote the inclusive benefits of AI that will serve the population, while mitigating its potential costs and risks.</narrative>
  </description>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Birzeit University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-01" type="2"></activity-date>
  <activity-date iso-date="2024-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-country code="EG" percentage="19"></recipient-country>
  <recipient-country code="JO" percentage="19"></recipient-country>
  <recipient-country code="LB" percentage="19"></recipient-country>
  <recipient-country code="PS" percentage="19"></recipient-country>
  <recipient-country code="TN" percentage="19"></recipient-country>
  <recipient-region code="998" percentage="5" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-08"></transaction-date>
   <value currency="CAD" value-date="2021-07-08">1136700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-13"></transaction-date>
   <value currency="CAD" value-date="2021-07-13">157600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Birzeit University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
