<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109655-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Effectiveness and Scalability of Programs for Children Who Are Out of School and at Risk of Dropping Out in Bangladesh, Bhutan and Nepal</narrative>
   <narrative xml:lang="FR">Efficacit&#xE9; et potentiel de mise &#xE0; l&apos;&#xE9;chelle de programmes destin&#xE9;s aux enfants non scolaris&#xE9;s et &#xE0; risque au Bangladesh, au Bhoutan et au N&#xE9;pal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Asie du Sud, l&apos;un des principaux d&#xE9;fis &#xE0; relever pour parvenir &#xE0; une &#xE9;ducation de qualit&#xE9; inclusive et &#xE9;quitable pour tous est le grand nombre d&apos;enfants qui ne sont pas scolaris&#xE9;s ou qui risquent d&apos;abandonner l&apos;&#xE9;cole. L&apos;UNESCO estime que pr&#xE8;s de 30 millions d&apos;enfants ne sont pas scolaris&#xE9;s en Asie du Sud. On estime que 4,65 millions d&apos;entre eux se trouvent au Bangladesh, au N&#xE9;pal et au Bhoutan. 

Les gouvernements du N&#xE9;pal, du Bangladesh et du Bhoutan offrent un soutien financier aux familles, des campagnes d&apos;inscription scolaire, des programmes d&apos;&#xE9;ducation non formelle, des programmes pour les enfants handicap&#xE9;s et des cours de transition pour r&#xE9;int&#xE9;grer les enfants dans le syst&#xE8;me scolaire. Pour les enfants qui risquent d&apos;abandonner l&apos;&#xE9;cole, les programmes comprennent des cours de rattrapage et un soutien extrascolaire. Toutefois, il reste &#xE0; comprendre dans quelle mesure ces programmes contribuent &#xE0; atteindre l&apos;objectif vis&#xE9;. 

En se concentrant sur l&apos;&#xE9;quit&#xE9;, l&apos;inclusion et l&apos;&#xE9;galit&#xE9; des sexes comme principaux domaines d&apos;int&#xE9;r&#xEA;t, cette &#xE9;tude mettra en &#x153;uvre et &#xE9;valuera des campagnes &#xE9;ducatives et des programmes parascolaires s&#xE9;lectionn&#xE9;s et adapt&#xE9;s en fonction du contexte de chaque pays. Elle contribuera &#xE0; la compr&#xE9;hension du fonctionnement de ces programmes &#xE9;ducatifs et des facteurs qui d&#xE9;terminent leur succ&#xE8;s, leur efficience et leur potentiel de mise &#xE0; l&apos;&#xE9;chelle. 

Le projet utilisera une conception exp&#xE9;rimentale et une approche en mati&#xE8;re de recherche-action participative faisant appel &#xE0; des m&#xE9;thodes mixtes. Cette d&#xE9;marche sera guid&#xE9;e par un cadre qui &#xE9;tablit le profil des enfants exclus de l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation et risquant d&apos;abandonner l&apos;&#xE9;cole &#xE0; diff&#xE9;rents stades de l&apos;&#xE9;ducation. Cela permettra aux chercheurs d&apos;analyser les multiples formes d&apos;exclusion qui se chevauchent ainsi que leurs liens avec les politiques et les strat&#xE9;gies visant &#xE0; &#xE9;liminer les obstacles et les goulots d&apos;&#xE9;tranglement auxquels les enfants sont confront&#xE9;s dans l&apos;&#xE9;ducation et au-del&#xE0;. Le projet examinera &#xE9;galement le potentiel de mise &#xE0; l&apos;&#xE9;chelle d&apos;interventions s&#xE9;lectionn&#xE9;es et renforcera la capacit&#xE9; des principales parties prenantes &#xE0; g&#xE9;n&#xE9;rer, utiliser et &#xE9;changer des connaissances et des pratiques qui favorisent une &#xE9;ducation de qualit&#xE9; pour les enfants non scolaris&#xE9;s et &#xE0; risque. 

Ce projet est financ&#xE9; dans le cadre de l&apos;appel &#xE0; propositions du programme Partage de connaissances et d&apos;innovations du Partenariat mondial pour l&apos;&#xE9;ducation dans la r&#xE9;gion Europe, Asie et Pacifique intitul&#xE9; &#xAB; G&#xE9;n&#xE9;rer et mobiliser des connaissances innovantes pour relever les d&#xE9;fis r&#xE9;gionaux en mati&#xE8;re d&apos;&#xE9;ducation &#xBB;.</narrative>
   <narrative xml:lang="EN">In South Asia, one of the significant challenges to achieving inclusive and equitable quality education for all (Sustainable Development Goal 4) is the large number of children who are out of school or at risk of dropping out. UNESCO estimates show that nearly 30 million children in South Asia are not in school. Of these, an estimated 4.65 million are in Bangladesh, Nepal, and Bhutan.  

The Governments of Nepal, Bangladesh, and Bhutan have been offering different educational programs for these children. The programs include financial support to families, enrolment campaigns, non-formal education program, programs for children with disabilities, and bridging courses to integrate children back into the school system. For children at risk of dropping out, programs include remedial and after-school support. However, what remains to be understood is the extent to which these programs serve their intended purpose.  

This project will look at educational campaigns and after-school programs to harness the evidence on what works and what does not work including practices, methods, and tools used to identify out-of-school children and those at risk of dropping out. Focusing on equity, inclusion, and gender equality as the key areas of interest, the study will implement and evaluate select educational campaigns and after-school programs chosen and adapted to each country contexts. It will contribute to understanding how these educational programs work, factors that determine their success, cost-effectiveness, and scalability.  

The project will employ an experimental design and a mixed-method participatory action research approach. This will be guided by a framework that profiles children excluded from educational access and at risk of dropping out of school at different stages of education to analyze the multiple and overlapping forms of exclusion and their linkages to policies and strategies to address the barriers and bottlenecks that children face within education and beyond. The project will also examine scalability of selected interventions. It will adopt an approach that recognizes scaling as complex and requiring dynamic decision-making based on emerging evidence, and active engagement and coordination amongst key stakeholders. The project will be implemented by a consortium led by Kathmandu University School of Arts (Nepal), with the South Asian Institute for Social Transformation (Bangladesh), and Paro College of Education, Royal University of Bhutan. 

This project is funded through the Global Partnership for Education Knowledge and Innovation Exchange Call for Proposals in Europe, Asia, and Pacific region: Generating and Mobilizing Innovative Knowledge for Regional Education Challenges. It was selected based on an independent assessment panel&apos;s recommendation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Kathmandu University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Kathmandu University</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BD" percentage="33"></recipient-country>
  <recipient-country code="BT" percentage="33"></recipient-country>
  <recipient-country code="NP" percentage="34"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-07"></transaction-date>
   <value currency="CAD" value-date="2021-07-07">60836.79</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kathmandu University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-08"></transaction-date>
   <value currency="CAD" value-date="2021-07-08">105189</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kathmandu University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-08"></transaction-date>
   <value currency="CAD" value-date="2021-07-08">6811</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kathmandu University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-07"></transaction-date>
   <value currency="CAD" value-date="2021-07-07">939563.21</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kathmandu University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
