<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109627-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Emergence of a female middle class and demand for childcare in West Africa</narrative>
   <narrative xml:lang="FR">&#xC9;mergence d&#x2019;une classe moyenne f&#xE9;minine et demande de services de garde d&#x2019;enfants en Afrique de l&#x2019;Ouest</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Francophone countries in West Africa have experienced positive economic growth rates in recent years that appear to be leading to an expansion of the middle class. To plan accordingly, it is important to shed light on the dynamics of the female middle class and the demand for childcare services. 

The research from this project will provide relevant evidence, practical tools, and advice for decision-making. Through partnerships with public and private sector actors, it will identify and facilitate the scaling up of effective solutions to achieve women&apos;s empowerment and gender equality through the large-scale adoption of tailored childcare models. This will help reduce the domestic burden of unpaid care work for middle-class women, enabling them to fully participate in the economy and reap benefits commensurate with their efforts.

The project is part of IDRC&apos;s support activities for applied development research in West Africa, and a continuation of the successful initiative on Growth and Economic Opportunities for Women (GrOW). GrOW West Africa&apos;s goal is to support applied, practical, in-depth research rooted in the local context of Benin, Burkina Faso, C&#xF4;te d&apos;Ivoire, and Senegal. Its aim is to help rebuild post-COVID-19 socio-economic systems in a way that contributes to women&apos;s empowerment and gender equality.</narrative>
   <narrative xml:lang="FR">Les pays francophones d&#x2019;Afrique de l&#x2019;Ouest ont connu ces derni&#xE8;res ann&#xE9;es des taux de croissance &#xE9;conomique positifs qui semblent favoriser l&#x2019;expansion de la classe moyenne. Pour bien planifier, il est important de mettre en lumi&#xE8;re la dynamique de la classe moyenne f&#xE9;minine et la demande de services de garde d&#x2019;enfants. 

Les recherches men&#xE9;es dans le cadre de ce projet fourniront des donn&#xE9;es probantes pertinentes et des outils pratiques, et &#xE9;claireront la prise de d&#xE9;cision. Gr&#xE2;ce &#xE0; des partenariats avec des acteurs des secteurs public et priv&#xE9;, elles permettront de d&#xE9;terminer des solutions efficaces pour parvenir &#xE0; l&#x2019;autonomisation des femmes et &#xE0; l&#x2019;&#xE9;galit&#xE9; des genres par l&#x2019;adoption et la mise &#xE0; l&#x2019;&#xE9;chelle de mod&#xE8;les de garde d&#x2019;enfants adapt&#xE9;s. Cela contribuera &#xE0; r&#xE9;duire la charge que repr&#xE9;sente le travail de soins domestique non r&#xE9;mun&#xE9;r&#xE9; pour les femmes de la classe moyenne, leur permettant ainsi de participer pleinement &#xE0; l&#x2019;&#xE9;conomie et de r&#xE9;colter des b&#xE9;n&#xE9;fices &#xE0; la hauteur de leurs efforts.

Le projet s&#x2019;inscrit dans le cadre des activit&#xE9;s de soutien du CRDI &#xE0; la recherche appliqu&#xE9;e au d&#xE9;veloppement en Afrique de l&#x2019;Ouest et dans la continuit&#xE9; de fructueuse initiative intitul&#xE9;e Croissance de l&#x2019;&#xE9;conomie et d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes (CEDEF). CEDEF &#x2013; Afrique de l&#x2019;Ouest vise &#xE0; soutenir des recherches appliqu&#xE9;es, pratiques et approfondies, ancr&#xE9;es dans les contextes locaux du B&#xE9;nin, du Burkina Faso, de la C&#xF4;te d&#x2019;Ivoire et du S&#xE9;n&#xE9;gal. Son objectif est d&#x2019;aider &#xE0; reconstruire les syst&#xE8;mes socio-&#xE9;conomiques apr&#xE8;s la pand&#xE9;mie de COVID-19 de mani&#xE8;re &#xE0; contribuer &#xE0; l&#x2019;autonomisation des femmes et &#xE0; l&#x2019;&#xE9;galit&#xE9; des genres.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Amadou Mahtar Mbow</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Amadou Mahtar Mbow</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="15"></recipient-country>
  <recipient-country code="BJ" percentage="15"></recipient-country>
  <recipient-country code="CI" percentage="15"></recipient-country>
  <recipient-country code="SN" percentage="55"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-01"></transaction-date>
   <value currency="CAD" value-date="2021-03-01">488600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Amadou Mahtar Mbow</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-13"></transaction-date>
   <value currency="CAD" value-date="2021-05-13">140600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Amadou Mahtar Mbow</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
