<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109692-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Just stranded assets transitions and the informal sector in sub-Saharan Africa</narrative>
   <narrative xml:lang="FR">La transition &#xE9;quitable des actifs &#xE9;chou&#xE9;s et le secteur informel en Afrique subsaharienne</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet s&#x2019;appuie sur les travaux qui ont conduit &#xE0; la publication du rapport phare de l&#x2019;Institut des ressources naturelles en Afrique de l&#x2019;Universit&#xE9; des Nations Unies sur le d&#xE9;veloppement de l&#x2019;Afrique &#xE0; l&#x2019;&#xE8;re des actifs &#xE9;chou&#xE9;s, soutenu par le CRDI. Cette recherche vise &#xE0; aborder l&#x2019;intersection entre les actifs d&#x2019;hydrocarbures &#xE9;chou&#xE9;s et diverses formes de risques et d&#x2019;in&#xE9;galit&#xE9;s affectant l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;nergie dans le secteur informel en Afrique subsaharienne. La contribution de ce secteur avoisine 40 % du produit int&#xE9;rieur brut du continent.

La recherche s&#x2019;int&#xE9;ressera &#xE0; la signification et au potentiel de transitions justes (c&#x2019;est-&#xE0;-dire &#xE9;quitables) &#xE0; faible &#xE9;mission de carbone dans une perspective africaine qui tient compte du contexte historique de la d&#xE9;pendance aux hydrocarbures au-del&#xE0; du secteur formel d&#xE9;j&#xE0; couvert par la litt&#xE9;rature. Elle explorera les possibilit&#xE9;s de transition du secteur informel vers des &#xE9;conomies d&#xE9;carbon&#xE9;es.

Ainsi, la recherche contribuera &#xE0; am&#xE9;liorer la compr&#xE9;hension des strat&#xE9;gies efficaces pour pallier les p&#xE9;nuries d&#x2019;&#xE9;nergie, &#xE9;veiller l&#x2019;entrepreneuriat dans le domaine &#xE9;nerg&#xE9;tique et renforcer l&#x2019;adaptation et la r&#xE9;silience dans le secteur informel d&#x2019;une mani&#xE8;re &#xE9;quitable et juste. Le projet examinera &#xE9;galement l&#x2019;impact (r&#xE9;el ou potentiel) de la crise de la COVID-19 sur le rythme des prises de d&#xE9;cision et des priorit&#xE9;s, ainsi que sur les changements &#xE9;conomiques, dans les mois &#xE0; venir. Il r&#xE9;v&#xE8;lera aussi des possibilit&#xE9;s d&#x2019;actions &#xE0; court terme ou, au contraire, pr&#xE9;sentera des obstacles plus &#xE9;lev&#xE9;s au changement.

Ce travail sera men&#xE9; en collaboration avec les gouvernements nationaux et sous-nationaux et les organisations de la soci&#xE9;t&#xE9; civile, professionnelles, commerciales, universitaires sp&#xE9;cialis&#xE9;es et autres institutions de recherche concern&#xE9;es dans cinq pays s&#xE9;lectionn&#xE9;s pour leur stade diff&#xE9;rent en termes d&#x2019;exploration et de production d&#x2019;hydrocarbures (Ghana, S&#xE9;n&#xE9;gal, C&#xF4;te d&#x2019;Ivoire, Namibie et Zambie).</narrative>
   <narrative xml:lang="EN">This project builds on the work that led to the United Nations University Institute for Natural Resources in Africa&#x2019;s flagship report on Africa&#x2019;s Development in the Age of Stranded Assets, which was supported by IDRC. This research aims to address the intersection between stranded hydrocarbon assets and various forms of risks and inequities affecting energy access in the informal sector in sub-Saharan Africa. This sector contributes to roughly 40% of the gross domestic product of the continent.

The research will examine the meaning and potential for just (i.e., equitable) low-carbon transitions from an African perspective that considers the historical context of dependence on hydrocarbons beyond the formal sector already covered in the literature. It will explore opportunities for ways in which the informal sector can lead the transition towards decarbonized economies.

Through this, the research will contribute to improved understanding of effective strategies for addressing energy shortages, triggering energy entrepreneurship, and strengthening adaptation and resilience in the informal sector in a manner that is equitable and just. The project will also consider how the COVID-19 crisis has affected or may affect decision-making rates and priorities, as well as economic shifts, in the coming months and whether this uncovers possibilities for short-term actions or, on the contrary, presents higher barriers to change.

This work will be conducted in collaboration with national and sub-national governments and relevant civil society, professional, trade, specialist academic and other research institutions in five selected case study countries. The case study countries will include Ghana, Senegal, C&#xF4;te d&#x2019;Ivoire, Namibia, and Zambia, to cover the broad range of perspectives from countries at different stages of hydrocarbon exploration and production.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="EN">United Nations University Institute for Natural Resources in Africa</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">United Nations University Institute for Natural Resources in Africa</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2022-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CI" percentage="20"></recipient-country>
  <recipient-country code="GH" percentage="20"></recipient-country>
  <recipient-country code="NA" percentage="20"></recipient-country>
  <recipient-country code="SN" percentage="20"></recipient-country>
  <recipient-country code="ZM" percentage="20"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="32210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-09"></transaction-date>
   <value currency="CAD" value-date="2021-07-09">591200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations University Institute for Natural Resources in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-26"></transaction-date>
   <value currency="CAD" value-date="2021-07-26">280820</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">United Nations University Institute for Natural Resources in Africa</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
