<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109651-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AI4D scholarships manager</narrative>
   <narrative xml:lang="FR">Gestionnaire de bourses IAPD</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le programme Intelligence artificielle pour le d&#xE9;veloppement en Afrique (IAPD Afrique) pr&#xE9;pare un avenir o&#xF9; des Africains ont recours &#xE0; l&#x2019;intelligence artificielle (IA) pour mener une vie plus saine, plus heureuse et plus &#xE9;cologique. Comme l&#x2019;Internet, les syst&#xE8;mes d&#x2019;IA deviennent rapidement une nouvelle couche d&#x2019;infrastructure et ils offrent un potentiel de transformation. Aliment&#xE9;es par la disponibilit&#xE9; croissante de la puissance de calcul, par l&#x2019;am&#xE9;lioration de la connectivit&#xE9; ainsi que par les m&#xE9;gadonn&#xE9;es et les donn&#xE9;es ouvertes, les applications d&#x2019;IA offrent des possibilit&#xE9;s passionnantes pour contribuer &#xE0; la r&#xE9;alisation des objectifs de d&#xE9;veloppement durable (ODD) &#xE0; l&#x2019;horizon 2030. L&#x2019;un des principaux d&#xE9;fis d&#xE9;termin&#xE9;s par les leaders industriels et universitaires africains est le renforcement des capacit&#xE9;s techniques et sociales pour soutenir l&#x2019;innovation rapide n&#xE9;cessaire pour que l&#x2019;Afrique puisse b&#xE9;n&#xE9;ficier de ces technologies.

Le programme de bourses d&#x2019;&#xE9;tudes IAPD Afrique vise &#xE0; renforcer la prochaine g&#xE9;n&#xE9;ration de dirigeants, d&#x2019;universitaires et d&#x2019;innovateurs de ce continent qui se concentrent sur la promotion d&#x2019;une innovation responsable en mati&#xE8;re d&#x2019;IA pour atteindre les ODD. Ce projet soutiendra l&#x2019;administration et l&#x2019;ex&#xE9;cution de deux activit&#xE9;s de bourses d&#x2019;&#xE9;tudes : un programme de bourses de doctorat et un programme des universitaires &#xE9;mergents. Il visera &#xE0; renforcer la capacit&#xE9; des universit&#xE9;s publiques africaines &#xE0; soutenir une recherche multidisciplinaire de pointe dans le domaine de l&#x2019;IA responsable, en mettant particuli&#xE8;rement l&#x2019;accent sur les institutions des pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire, tranche inf&#xE9;rieure. Des strat&#xE9;gies sp&#xE9;cifiques seront utilis&#xE9;es pour &#xE9;largir la diversit&#xE9; des perspectives dans le domaine de l&#x2019;IA responsable en Afrique, notamment en augmentant la repr&#xE9;sentation des femmes et des minorit&#xE9;s linguistiques dans la mise au point de technologies de pointe.

Le programme IAPD Afrique est une initiative conjointe du CRDI et de l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration au d&#xE9;veloppement international (ASDI). Il se concentre sur trois piliers principaux pour faire progresser l&#x2019;IA responsable en vue d&#x2019;am&#xE9;liorer la vie des Africains et de faire avancer l&#x2019;innovation : le renforcement des capacit&#xE9;s et l&#x2019;amplification des communaut&#xE9;s d&#x2019;IA en Afrique, le soutien des droits et de l&#x2019;inclusion par l&#x2019;&#xE9;laboration d&#x2019;une politique responsable en mati&#xE8;re d&#x2019;IA, et l&#x2019;avancement des r&#xE9;seaux d&#x2019;innovation en IA pour r&#xE9;pondre aux d&#xE9;fis de d&#xE9;veloppement de l&#x2019;Afrique.</narrative>
   <narrative xml:lang="EN">The Artificial Intelligence for Development (AI4D) in Africa program is dedicated to a future where Africans create and use artificial intelligence (AI) to lead healthier, happier, and greener lives. Like the Internet, AI systems are becoming a new layer of infrastructure with transformative potential. Powered by the increasing availability of computational power, improved connectivity, and big and open data, AI applications offer exciting possibilities for contributing to the achievement of the 2030 Sustainable Development Goals (SDGs). A key challenge identified by African industry and academic leaders is strengthening the technical and social capacity to support the rapid innovation necessary for Africa to successfully benefit from these technologies.

The AI4D in Africa scholarship program aims to strengthen the next generation of AI leaders, academics, and innovators in Africa who are focused on advancing responsible AI innovation for achieving the SDGs. This project will support the administration and execution of two scholarship activities: a PhD scholarship program and an emerging scholars program. It will aim to strengthen African public universities&apos; capacity to support leading multidisciplinary research in responsible AI, with a particular focus on institutions in low- and lower-middle-income countries. Specific strategies will be used to expand the diversity of perspectives in the field of responsible AI in Africa, increasing the representation of women and linguistic minorities in cutting-edge technology development.

The AI4D Africa program is a joint endeavour of IDRC and the Swedish International Development Cooperation Agency. The program focuses on three main pillars to advance responsible AI to improve Africans&apos; lives and advance innovation: capacity strengthening and amplifying AI communities in Africa, supporting rights and inclusion through the development of responsible AI policy, and advancing AI innovation networks to address Africa&apos;s development challenges.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-01" type="2"></activity-date>
  <activity-date iso-date="2024-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-12"></transaction-date>
   <value currency="CAD" value-date="2021-03-12">1451877.04</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-15"></transaction-date>
   <value currency="CAD" value-date="2021-03-15">109507</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-15"></transaction-date>
   <value currency="CAD" value-date="2021-03-15">122492</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-12"></transaction-date>
   <value currency="CAD" value-date="2021-03-12">1624022.96</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for Technology Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
