<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109761-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Implementing corporate knowledge-sharing plans on climate change and COVID-19</narrative>
   <narrative xml:lang="FR">Mise en &#x153;uvre des plans de partage des connaissances des entreprises sur les changements climatiques et la COVID-19</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet &#xE9;tablit un m&#xE9;canisme permettant &#xE0; l&#x2019;&#xE9;quipe charg&#xE9;e de l&#x2019;application des connaissances strat&#xE9;giques au sein de la Direction g&#xE9;n&#xE9;rale de la strat&#xE9;gie, des r&#xE9;gions et des politiques du CRDI d&#x2019;autoriser des d&#xE9;penses pour la mise en &#x153;uvre des plans de partage des connaissances sur les changements climatiques et la COVID-19 au cours de l&#x2019;exercice financier 2021-2022. Ces plans ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s comme un moyen pour le CRDI de pr&#xEA;ter sa capacit&#xE9; d&#x2019;intervention &#xE0; la mise en valeur du leadership &#xE9;clair&#xE9; ou de celui des b&#xE9;n&#xE9;ficiaires de subventions du CRDI sur les th&#xE8;mes du changement climatique et de la COVID-19, en mettant en &#xE9;vidence les contributions du CRDI &#xE0; l&#x2019;&#xE9;galit&#xE9; des sexes et &#xE0; l&#x2019;inclusion.

Le plan de partage des connaissances sur les changements climatiques tirera parti du r&#xF4;le du CRDI en tant que n&#xE9;gociateur en connaissances et en relations pour influencer la recherche prospective en vue d&#x2019;un programme de d&#xE9;veloppement r&#xE9;silient aux changements climatiques &#xE0; l&#x2019;approche de la 26e Conf&#xE9;rence des parties &#xE0; la Convention-cadre des Nations Unies sur les changements climatiques et au-del&#xE0;. Le plan de partage des connaissances pour la COVID-19 tirera parti du r&#xF4;le du CRDI en tant que n&#xE9;gociateur en connaissances et en relations pour &#xE9;clairer et influencer les r&#xE9;ponses politiques locales, r&#xE9;gionales et mondiales, aider &#xE0; fa&#xE7;onner un r&#xE9;tablissement plus durable et inclusif et &#xE9;clairer la pr&#xE9;paration future &#xE0; une pand&#xE9;mie. Les deux plans ont &#xE9;t&#xE9; &#xE9;labor&#xE9;s en adoptant une approche centr&#xE9;e sur les parties prenantes, en d&#xE9;terminant les groupes prioritaires &#xE0; mobiliser et les objectifs de diffusion des connaissances correspondants pour chacun d&#x2019;eux, qui appuient l&#x2019;objectif global de partage des connaissances du CRDI dans le cadre de la Strat&#xE9;gie 2030. Cela signifie qu&#x2019;il faut s&#x2019;appuyer sur notre mod&#xE8;le d&#x2019;entreprise, qui consiste &#xE0; se r&#xE9;unir et &#xE0; collaborer avec des parties prenantes dans plusieurs disciplines, langues et zones g&#xE9;ographiques afin de rapprocher les programmes de recherche et d&#x2019;action, ainsi que les connaissances et les r&#xE9;seaux locaux, r&#xE9;gionaux et mondiaux. 

Des activit&#xE9;s sp&#xE9;cifiques sont &#xE9;labor&#xE9;es dans les deux plans, qui resteront flexibles et seront r&#xE9;guli&#xE8;rement actualis&#xE9;s pour r&#xE9;pondre aux nouvelles occasions.</narrative>
   <narrative xml:lang="EN">This project establishes a mechanism for the strategic knowledge-translation team within IDRC&#x2019;s Strategy, Regions and Policy branch to authorize expenditures to implement corporate knowledge-sharing plans for climate change and COVID-19 in fiscal year 2021-2022. These plans have been developed as a means for IDRC to lend corporate surge capacity to profile thought leadership  &#x336;  or that of IDRC grantees  &#x336;  on the themes of climate change and COVID-19, highlighting IDRC&#x2019;s contributions to gender equality and inclusion.

The knowledge-sharing plan for climate change will leverage IDRC&#x2019;s role as knowledge and relationship broker to influence the forward-looking research for a climate-resilient development agenda on the road to the 26th session of the Conference of the Parties to the United Nations Framework Convention on Climate Change and beyond. The knowledge-sharing plan for COVID-19 will leverage IDRC&#x2019;s role as a knowledge and relationship broker to inform and influence local, regional and global policy responses, help shape a more sustainable and inclusive recovery and inform future pandemic preparedness. Both plans have been developed taking a stakeholder-centred approach, identifying priority groups for engagement and corresponding knowledge-sharing goals for each that support IDRC&#x2019;s overall knowledge-sharing objective under Strategy 2030. This means building on our business model of convening and collaborating with stakeholders across disciplines, languages and geographies to bridge research and action agendas, as well as local, regional and global knowledge and networks.   

Specific activities are elaborated in the two plans, which will remain flexible and be regularly refreshed&#x202F;to respond to emerging opportunities.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-15" type="2"></activity-date>
  <activity-date iso-date="2024-01-15" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-15"></transaction-date>
   <value currency="CAD" value-date="2021-07-15">600000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-15"></transaction-date>
   <value currency="CAD" value-date="2021-07-15">600000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
