<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109666-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Le projet d&apos;apprentissage pr&#xE9;coce inclusif &#xE0; domicile</narrative>
   <narrative xml:lang="EN">The Inclusive Home-based Early Learning Project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Investing in education for young children generates high returns, particularly when compared to equivalent investments made at later stages in life. A child&#x2019;s early years are the foundation for future development, providing a strong base for lifelong learning and learning abilities. Interventions to promote sensory and intellectual stimulation, offered within the child&#x2019;s first environment, are powerful tools to enhance learning. Yet many African countries still grapple with the challenge of providing cost effective and sustainable quality Early Childhood Care and Education (ECCE) for marginalized children.

Recognising the gap in government support for family and community engagement ECCE programs, this project seeks to adapt and scale up key elements of three early learning models. Although the three proven models, home-based, centre-based and play based models, seek to promote learning for children, they do not explicitly address children with disabilities and children from extremely poor households who are unable to attend ECCE centres. Demonstrating the added value of a hybrid approach to early learning, the project will integrate the different elements of these three models to create the Inclusive Home-based Early Learning Project model. The aim is to generate lessons about how parents and teachers can support learning in a home and classroom environment enriched with sensory experiences to improve both access and learning outcomes for children. The project&#x2019;s intended outcome is increased community- to national-level action to provide access to quality ECCE for boys and girls including those with disabilities in Uganda, Kenya and Zimbabwe.

The consortium of institutions that will undertake this project include Kyambogo University, Uganda (Lead), Sense International, Masinde Muliro University and Zimbabwe University, in close partnership with ministries of education.

This project is one of the six projects selected through a Global Partnership for Education Knowledge and Innovations Exchange Call for Proposals in East, West, and Southern Africa: Generating and mobilizing innovative knowledge for regional education challenges and was selected based on an independent assessment panel&apos;s recommendation.</narrative>
   <narrative xml:lang="FR">Investir dans l&apos;&#xE9;ducation des jeunes enfants g&#xE9;n&#xE8;re des rendements &#xE9;lev&#xE9;s, notamment par rapport &#xE0; des investissements &#xE9;quivalents r&#xE9;alis&#xE9;s &#xE0; des stades ult&#xE9;rieurs de la vie. Les premi&#xE8;res ann&#xE9;es de la vie d&apos;un enfant constituent le fondement de son d&#xE9;veloppement futur et lui fournissent une base solide pour ses capacit&#xE9;s d&apos;apprentissage, et pour l&apos;apprentissage tout au long de la vie. Les interventions visant &#xE0; promouvoir la stimulation sensorielle et intellectuelle, propos&#xE9;es dans le premier environnement de l&apos;enfant, sont des outils puissants pour am&#xE9;liorer l&apos;apprentissage. Pourtant, de nombreux pays africains se heurtent encore au d&#xE9;fi que repr&#xE9;sente la prestation de services efficients et durables en mati&#xE8;re d&apos;&#xE9;ducation et de protection de la petite enfance (EPPE) aux enfants marginalis&#xE9;s.

Reconnaissant le manque de soutien gouvernemental pour les programmes de mobilisation familiale et communautaire en mati&#xE8;re d&apos;EPPE, ce projet cherche &#xE0; adapter et &#xE0; mettre &#xE0; l&apos;&#xE9;chelle des &#xE9;l&#xE9;ments cl&#xE9;s de trois mod&#xE8;les d&apos;apprentissage pr&#xE9;coce. Bien que les trois mod&#xE8;les &#xE9;prouv&#xE9;s &#x2013; apprentissage &#xE0; domicile, dans un centre et par le jeu &#x2013; cherchent &#xE0; promouvoir l&apos;apprentissage des enfants, ils ne s&apos;adressent pas explicitement aux enfants handicap&#xE9;s ou aux enfants issus de m&#xE9;nages extr&#xEA;mement pauvres qui ne peuvent pas fr&#xE9;quenter les centres d&apos;EPPE. 

D&#xE9;montrant la valeur ajout&#xE9;e d&apos;une approche hybride en mati&#xE8;re d&apos;apprentissage pr&#xE9;coce, le projet int&#xE9;grera diff&#xE9;rents &#xE9;l&#xE9;ments de ces trois mod&#xE8;les pour cr&#xE9;er un mod&#xE8;le de projet inclusif d&apos;apprentissage pr&#xE9;coce &#xE0; domicile. L&apos;objectif consiste &#xE0; g&#xE9;n&#xE9;rer des enseignements sur la mani&#xE8;re dont les parents et les enseignants peuvent soutenir l&apos;apprentissage dans des environnements domestiques et scolaires enrichis d&apos;exp&#xE9;riences sensorielles afin d&apos;am&#xE9;liorer &#xE0; la fois l&apos;acc&#xE8;s &#xE0; l&apos;apprentissage et les r&#xE9;sultats des enfants. Le r&#xE9;sultat vis&#xE9; par le projet est une action accrue allant de l&apos;&#xE9;chelle communautaire &#xE0; l&apos;&#xE9;chelle nationale afin de permettre l&apos;acc&#xE8;s &#xE0; des services d&apos;EPPE de qualit&#xE9; pour les gar&#xE7;ons et les filles, y compris les enfants handicap&#xE9;s, en Ouganda, au Kenya et au Zimbabwe.

Ce projet est financ&#xE9; dans le cadre de l&apos;appel &#xE0; propositions du programme Partage de connaissances et d&apos;innovations du Partenariat mondial pour l&apos;&#xE9;ducation en Afrique orientale, occidentale et australe intitul&#xE9; &#xAB; G&#xE9;n&#xE9;rer et mobiliser des connaissances innovantes pour relever les d&#xE9;fis r&#xE9;gionaux en mati&#xE8;re d&apos;&#xE9;ducation &#xBB;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Kyambogo University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Kyambogo University</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-11-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KE" percentage="34"></recipient-country>
  <recipient-country code="UG" percentage="33"></recipient-country>
  <recipient-country code="ZW" percentage="33"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-13"></transaction-date>
   <value currency="CAD" value-date="2021-05-13">72882.95</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kyambogo University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-19"></transaction-date>
   <value currency="CAD" value-date="2021-05-19">109603</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kyambogo University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-19"></transaction-date>
   <value currency="CAD" value-date="2021-05-19">7096</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kyambogo University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-22"></transaction-date>
   <value currency="CAD" value-date="2021-09-22">20128</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kyambogo University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-22"></transaction-date>
   <value currency="CAD" value-date="2021-09-22">310871</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kyambogo University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-13"></transaction-date>
   <value currency="CAD" value-date="2021-05-13">1125617.05</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kyambogo University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
