<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109545-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement des syst&#xE8;mes d&#x2019;apprentissage bilingues et multilingues en Afrique francophone</narrative>
   <narrative xml:lang="EN">Strengthening bilingual and multilingual learning systems in Francophone Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Afrique, et plus particuli&#xE8;rement en Afrique francophone, la plupart des enfants apprennent dans des environnements &#xE9;ducatifs multilingues. Les langues d&#x2019;enseignement peuvent ne pas &#xEA;tre leur langue maternelle. Il leur est donc difficile d&#x2019;apprendre efficacement, ce qui se traduit, par exemple, par une forte proportion d&#x2019;&#xE9;l&#xE8;ves de cinqui&#xE8;me ann&#xE9;e dans la r&#xE9;gion qui ne sont pas capables de lire au niveau correspondant &#xE0; la deuxi&#xE8;me ann&#xE9;e.

Ce projet vise &#xE0; fournir aux d&#xE9;cideurs politiques, qui sont aux prises avec des difficult&#xE9;s li&#xE9;es aux politiques en mati&#xE8;re de langues d&#x2019;enseignement, des outils et des m&#xE9;thodes pour d&#xE9;terminer dans quelle(s) langue(s) enseigner aux enfants et quand introduire chaque langue d&#x2019;enseignement pour am&#xE9;liorer les r&#xE9;sultats d&#x2019;apprentissage. Le projet fera appel &#xE0; des m&#xE9;thodes mixtes, dont des analyses quantitatives et qualitatives. Il prendra en compte le genre ainsi que d&#x2019;autres vuln&#xE9;rabilit&#xE9;s tout au long des diff&#xE9;rentes &#xE9;tapes du processus de recherche, depuis la formulation des questions de recherche &#xE0; la conception et &#xE0; la collecte des donn&#xE9;es, en passant par l&#x2019;analyse et la diffusion des r&#xE9;sultats.

Les r&#xE9;sultats devraient contribuer &#xE0; l&#x2019;&#xE9;laboration d&#x2019;une politique d&#x2019;&#xE9;ducation multilingue efficace, d&#x2019;un programme scolaire adapt&#xE9; &#xE0; l&#x2019;apprentissage bilingue, d&#x2019;&#xE9;valuations de la pr&#xE9;paration &#xE0; la transition linguistique et de modules de formation des enseignants adapt&#xE9;s en fonction de la science de l&#x2019;apprentissage de la lecture de deux ou plusieurs langues par les enfants. Les r&#xE9;sultats devraient avoir des implications pour les contextes d&#x2019;&#xE9;ducation multilingue visant &#xE0; am&#xE9;liorer les r&#xE9;sultats d&#x2019;apprentissage en Afrique de l&#x2019;Ouest et dans l&#x2019;oc&#xE9;an Indien, parmi d&#x2019;autres contextes &#xE9;ducatifs similaires. 

Le projet a &#xE9;t&#xE9; s&#xE9;lectionn&#xE9; dans le cadre d&#x2019;un appel &#xE0; propositions r&#xE9;gional lanc&#xE9; par le programme Partage de connaissances et d&#x2019;innovations (KIX) du Partenariat mondial pour l&#x2019;&#xE9;ducation (PME) afin de r&#xE9;pondre aux d&#xE9;fis politiques communs des pays membres du PME en Afrique occidentale et centrale et dans l&#x2019;oc&#xE9;an Indien. Le KIX vise &#xE0; am&#xE9;liorer les politiques et les pratiques qui renforcent les syst&#xE8;mes &#xE9;ducatifs nationaux dans les pays membres du Partenariat mondial pour l&#x2019;&#xE9;ducation.</narrative>
   <narrative xml:lang="EN">In Africa, and more particularly in French-speaking Africa, most children learn in multilingual educational environments. The languages of instruction may not be their mother tongue. This makes it difficult for them to learn effectively, and results in, for instance, a high proportion of grade five students in the region who are not capable of reading at the grade two level.

This project seeks to provide policymakers, who are grappling with language-in-education policies, with tools and approaches for determining what language(s) to teach children in and when to introduce each language of instruction to improve learning outcomes. It will use mixed methods, including quantitative and qualitative analyses. The study will take gender and other vulnerabilities into consideration along the various steps in the research process, from the framing of research questions, to design and data collection, to the analysis and dissemination of results.

The results are expected to inform the development of an effective multilingual education policy, a curriculum tailored for biliteracy learning, language transition readiness assessments, and teacher training modules tailored to the science of how children learn to read two or more languages. The findings are expected to have implications for multilingual education contexts aiming to improve learning outcomes across West Africa and the Indian Ocean, among similar educational contexts. 

The project was selected through a regional call for proposals initiated by the Global Partnership for Education (GPE) Knowledge and Innovation Exchange (KIX), to respond to the shared policy challenges of GPE member countries in West and Central Africa and the Indian Ocean. KIX aims to improve policies and practices that will strengthen national education systems within member countries of the Global Partnership for Education.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="72">
   <narrative xml:lang="EN">Dalberg Research Limited</narrative>
  </participating-org>
  <participating-org role="4" type="72">
   <narrative xml:lang="EN">Dalberg Research Limited</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CD" percentage="33"></recipient-country>
  <recipient-country code="CI" percentage="33"></recipient-country>
  <recipient-country code="SN" percentage="34"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-08"></transaction-date>
   <value currency="CAD" value-date="2021-06-08">69757.97</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dalberg Research Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-10"></transaction-date>
   <value currency="CAD" value-date="2021-06-10">27365</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dalberg Research Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-10"></transaction-date>
   <value currency="CAD" value-date="2021-06-10">422634</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dalberg Research Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-08"></transaction-date>
   <value currency="CAD" value-date="2021-06-08">1077342.03</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Dalberg Research Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
