<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109721-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Accueil du Centre d&apos;excellence sur les syst&#xE8;mes d&apos;enregistrement et de statistiques de l&apos;&#xE9;tat civil (ESEC) au FNUAP</narrative>
   <narrative xml:lang="EN">Expanding global capacity in civil registration and vital statistics (CRVS): hosting the Centre of Excellence in CRVS Systems at UNFPA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Civil registration (of such events as births, deaths, and marriages) provides legal identity to individuals, enabling them to fulfill their rights and obligations, and access a whole array of benefits. In addition, a continuous, reliable, and permanent flow of data generated from civil registration supports improved and evidence-based national planning and constitutes the basis of an administrative system of a country. However, despite significant investments in strengthening civil registration and vital statistics (CRVS) systems, coverage of registration of vital events remains critically low, especially in low- and middle-income countries. Moreover, gender-related aspects of civil-registration systems still need attention and further research.

This project builds upon the past achievements and expands the global impact of the Centre of Excellence for CRVS Systems. The United Nations Population Fund (UNFPA) will be hosting the Centre of Excellence for the next 2.5 years. With its 130 country offices and five strategically positioned regional offices, UNFPA is well suited to host and expand the work of the Centre of Excellence. UNFPA has also closely collaborated with the Centre of Excellence on leveraging gender equity in health systems and improving vital statistics at scale in 14 countries. 

There will be alignment and integration between the Centre of Excellence technical offerings and UNFPA support to census, geospatial data, and health information systems. Integration of the Centre of Excellence&#x2019;s work within the UN&#x2019;s system-wide efforts on civil registration, vital statistics, and legal identity strengthening is expected as well. Other expected results include: innovative knowledge generation to continue thought leadership in gender and civil registration; augmenting the cadre of early-career experts and practitioners within governments and UNFPA; and an increased number of countries producing quality annual vital statistics reports from health and civil-registration data, contributing towards monitoring the Sustainable Development Goals.</narrative>
   <narrative xml:lang="FR">L&apos;enregistrement des faits d&apos;&#xE9;tat civil (d&apos;&#xE9;v&#xE9;nements tels que les naissances, les d&#xE9;c&#xE8;s et les mariages) conf&#xE8;re une identit&#xE9; l&#xE9;gale aux individus, leur permettant d&apos;exercer leurs droits et d&apos;accomplir leurs devoirs, et d&apos;acc&#xE9;der &#xE0; une vaste gamme d&apos;avantages. En outre, un flux continu, fiable et permanent de donn&#xE9;es g&#xE9;n&#xE9;r&#xE9;es par l&apos;enregistrement des faits d&apos;&#xE9;tat civil favorise une planification nationale am&#xE9;lior&#xE9;e, et constitue la base du syst&#xE8;me administratif d&apos;un pays. Toutefois, en d&#xE9;pit d&apos;investissements importants dans le renforcement des syst&#xE8;mes d&apos;enregistrement et de statistiques de l&apos;&#xE9;tat civil (ESEC), la couverture de l&apos;enregistrement des faits d&apos;&#xE9;tat civil reste tr&#xE8;s insuffisante, en particulier dans les pays &#xE0; revenu faible et interm&#xE9;diaire. De plus, les aspects relatifs au genre, dans les syst&#xE8;mes d&apos;enregistrement des faits d&apos;&#xE9;tat civil, doivent encore faire l&apos;objet d&apos;une attention et de recherches suppl&#xE9;mentaires.

Ce projet s&apos;appuie sur les r&#xE9;alisations pass&#xE9;es et &#xE9;largit l&apos;incidence mondiale du Centre d&apos;excellence sur les syst&#xE8;mes ESEC. Le Fonds des Nations Unies pour la population (FNUAP) tiendra le Centre d&apos;excellence durant les deux prochaines ann&#xE9;es et demie. Avec ses 130 bureaux nationaux et ses cinq bureaux r&#xE9;gionaux strat&#xE9;giquement positionn&#xE9;s, le FNUAP est bien plac&#xE9; pour accueillir et d&#xE9;velopper le travail du Centre d&apos;excellence. Le FNUAP a &#xE9;galement collabor&#xE9; &#xE9;troitement avec le Centre d&apos;excellence pour tirer parti de l&apos;&#xE9;quit&#xE9; entre les sexes dans les syst&#xE8;mes de sant&#xE9; et am&#xE9;liorer les statistiques d&apos;&#xE9;tat civil &#xE0; grande &#xE9;chelle dans 14 pays. 

Il y aura alignement et int&#xE9;gration entre les offres techniques du Centre d&apos;excellence et le soutien du FNUAP au recensement, aux donn&#xE9;es g&#xE9;ospatiales et aux syst&#xE8;mes d&apos;information sur la sant&#xE9;. L&apos;int&#xE9;gration du travail du Centre d&apos;excellence dans les efforts &#xE0; l&apos;&#xE9;chelle du syst&#xE8;me des Nations Unies sur l&apos;enregistrement des faits d&apos;&#xE9;tat civil, les statistiques d&apos;&#xE9;tat civil et le renforcement de l&apos;identit&#xE9; l&#xE9;gale est &#xE9;galement pr&#xE9;vue. Parmi les autres r&#xE9;sultats escompt&#xE9;s, citons : la production de connaissances novatrices afin de poursuivre un leadership &#xE9;clair&#xE9; en mati&#xE8;re de genre et d&apos;enregistrement des faits d&apos;&#xE9;tat civil; l&apos;augmentation du nombre d&apos;experts et de praticiens en d&#xE9;but de carri&#xE8;re au sein des gouvernements et du FNUAP; et l&apos;augmentation du nombre de pays produisant des rapports annuels de qualit&#xE9; sur les statistiques de l&apos;&#xE9;tat civil &#xE0; partir de donn&#xE9;es sur la sant&#xE9; et l&apos;enregistrement des faits d&apos;&#xE9;tat civil, contribuant ainsi au suivi des objectifs de d&#xE9;veloppement durable.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="ES">Fondo de Poblaci&#xF3;n de las Naciones Unidas</narrative>
   <narrative xml:lang="FR">Fonds des Nations Unies pour la population</narrative>
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="ES">Fondo de Poblaci&#xF3;n de las Naciones Unidas</narrative>
   <narrative xml:lang="FR">Fonds des Nations Unies pour la population</narrative>
   <narrative xml:lang="EN">United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="289" percentage="25" vocabulary="1"></recipient-region>
  <recipient-region code="998" percentage="75" vocabulary="1"></recipient-region>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-08-16"></transaction-date>
   <value currency="CAD" value-date="2021-08-16">2000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fondo de Poblaci&#xF3;n de las Naciones Unidas</narrative>
    <narrative xml:lang="FR">Fonds des Nations Unies pour la population</narrative>
    <narrative xml:lang="EN">United Nations Population Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-08-16"></transaction-date>
   <value currency="CAD" value-date="2021-08-16">2000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fondo de Poblaci&#xF3;n de las Naciones Unidas</narrative>
    <narrative xml:lang="FR">Fonds des Nations Unies pour la population</narrative>
    <narrative xml:lang="EN">United Nations Population Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-16"></transaction-date>
   <value currency="CAD" value-date="2021-08-16">1000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Fondo de Poblaci&#xF3;n de las Naciones Unidas</narrative>
    <narrative xml:lang="FR">Fonds des Nations Unies pour la population</narrative>
    <narrative xml:lang="EN">United Nations Population Fund</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
