<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109540-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer les connaissances sur les normes de genre afin de promouvoir l&#x2019;&#xE9;galit&#xE9; des sexes dans les &#xE9;coles en Afrique</narrative>
   <narrative xml:lang="EN">Improving knowledge on gender norms to promote gender equality in schools in Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours des trois derni&#xE8;res d&#xE9;cennies, la r&#xE9;tention et la r&#xE9;ussite des filles dans les &#xE9;coles d&#x2019;Afrique ont repr&#xE9;sent&#xE9; des priorit&#xE9;s absolues des plans des gouvernements et des organismes de d&#xE9;veloppement mondial. Toutefois, en d&#xE9;pit des ressources financi&#xE8;res importantes consacr&#xE9;es au soutien &#xE0; l&#x2019;&#xE9;laboration de politiques et d&#x2019;interventions, les r&#xE9;sultats ont &#xE9;t&#xE9; d&#xE9;cevants. Les exclusions fond&#xE9;es sur les normes culturelles ainsi que sur les barri&#xE8;res syst&#xE9;miques et structurelles continuent de constituer des obstacles majeurs.

Ce projet vise &#xE0; mieux comprendre comment les normes sexosp&#xE9;cifiques qui existent dans la soci&#xE9;t&#xE9; en g&#xE9;n&#xE9;ral et dans les institutions telles que les &#xE9;coles sapent ou favorisent l&#x2019;exp&#xE9;rience et la r&#xE9;ussite des filles dans l&#x2019;&#xE9;ducation formelle. L&#x2019;objectif vise &#xE0; susciter un changement efficace permettant aux filles d&#x2019;aller &#xE0; l&#x2019;&#xE9;cole, d&#x2019;y rester et de r&#xE9;ussir.

Gr&#xE2;ce &#xE0; des approches participatives, novatrices et adaptatives, le projet &#xE9;tudiera les innovations cl&#xE9;s en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; des genres et analysera les facteurs contextuels qui influent sur l&#x2019;int&#xE9;gration de l&#x2019;&#xE9;galit&#xE9; des genres dans les syst&#xE8;mes &#xE9;ducatifs. Les donn&#xE9;es sur les innovations et les normes sexosp&#xE9;cifiques &#xE9;claireront les strat&#xE9;gies de mobilisation des connaissances et de renforcement des capacit&#xE9;s au Burkina Faso, au Tchad, en R&#xE9;publique d&#xE9;mocratique du Congo et &#xE0; Sao Tom&#xE9;-et-Principe.

Ce projet figure parmi les six projets s&#xE9;lectionn&#xE9;s dans le cadre de l&#x2019;appel &#xE0; propositions r&#xE9;gional du Partage de connaissances et d&#x2019;innovations du Partenariat mondial pour l&#x2019;&#xE9;ducation (G&#xE9;n&#xE9;rer et mobiliser des connaissances innovantes pour relever les d&#xE9;fis r&#xE9;gionaux en mati&#xE8;re d&#x2019;&#xE9;ducation) dans la r&#xE9;gion Afrique 21, qui comprend des pays francophones et lusophones (portugais parl&#xE9;).</narrative>
   <narrative xml:lang="EN">For the last three decades, the retention and success of girls in schools in Africa have been top priorities on the agenda of both governments and global development agencies. However, despite the expenditure of substantial financial resources to support the formulation of policies and interventions, the results have been disappointing. Exclusions based on cultural norms, and systemic and structural barriers, continue to constitute major obstacles.

This project seeks to bring about a better understanding of how gender norms across society and institutions such as schools undermine or promote girls&#x2019; experience and success in formal education. The goal is to drive effective change that allows girls to go to school, remain there, and succeed.

Through participatory, innovative, and adaptive approaches, the project will investigate key innovations on gender equality, and analyze the contextual factors that influence the integration of gender equality into education systems. Data on innovations and gender norms will inform knowledge mobilization and capacity strengthening strategies in Burkina Faso, Chad, Democratic Republic of the Congo, and Sao Tome and Principe.

This project is one of the six projects selected through the Global Partnership for Education Knowledge and Innovation Exchange regional call for proposals (Generating and mobilizing innovative knowledge for regional education challenges) in the Africa 21 region, which comprises Francophone and Lusophone (Portuguese-speaking) countries.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BF" percentage="25"></recipient-country>
  <recipient-country code="CD" percentage="25"></recipient-country>
  <recipient-country code="ST" percentage="25"></recipient-country>
  <recipient-country code="TD" percentage="25"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-14"></transaction-date>
   <value currency="CAD" value-date="2021-04-14">72385.06</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-30"></transaction-date>
   <value currency="CAD" value-date="2021-04-30">37551</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-30"></transaction-date>
   <value currency="CAD" value-date="2021-04-30">579948</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-14"></transaction-date>
   <value currency="CAD" value-date="2021-04-14">1117914.94</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
