<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109677-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Initiative des conseils subventionnaires de la recherche scientifique en Afrique subsaharienne : classe de ma&#xEE;tre</narrative>
   <narrative xml:lang="EN">Science Granting Councils Initiative in sub-Saharan Africa: masterclass</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&#x2019;Initiative des conseils subventionnaires de la recherche scientifique en Afrique subsaharienne (ICSRS), qui regroupe plusieurs bailleurs de fonds, est soutenue par l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement (Asdi), le Department for International Development du Royaume-Uni, le Centre de recherches pour le d&#xE9;veloppement international, la National Research Foundation d&#x2019;Afrique du Sud et la Fondation allemande pour la recherche. Lanc&#xE9;e en 2015, l&#x2019;Initiative a permis de renforcer les capacit&#xE9;s des conseils de 15 pays africains dans les domaines cl&#xE9;s suivants : gestion de la recherche; utilisation des donn&#xE9;es et des preuves dans les politiques et la prise de d&#xE9;cision; gestion des appels &#xE0; la recherche pour un impact sur le d&#xE9;veloppement; mise en r&#xE9;seau, communications strat&#xE9;giques et assimilation des r&#xE9;sultats des connaissances; genre et inclusion. Des conseils plus efficaces pourraient soutenir la recherche et les politiques fond&#xE9;es sur des donn&#xE9;es probantes qui renforcent leur r&#xF4;le au sein des syst&#xE8;mes scientifiques et contribuent au d&#xE9;veloppement &#xE9;conomique et social.

Le SGCI organise des ateliers de ma&#xEE;tre annuels qui rassemblent tous les conseils subventionnaires de la science et d&#x2019;autres parties prenantes afin de r&#xE9;fl&#xE9;chir et de partager des exp&#xE9;riences sur des questions strat&#xE9;giques dans le domaine de la science, de la technologie et de l&#x2019;innovation (STI). Ces sessions alimentent les principaux d&#xE9;bats sur la politique STI sur les plans national, r&#xE9;gional et continental, tout en soutenant et en renfor&#xE7;ant les voix et les points de vue des conseils. Tenue le 30 mars 2021, la classe de ma&#xEE;tre 2021 sur l&#x2019;&#xE9;thique et l&#x2019;int&#xE9;grit&#xE9; dans la recherche et l&#x2019;innovation a donn&#xE9; l&#x2019;occasion aux participants de discuter d&#x2019;un document de recherche command&#xE9; sur le sujet, en abordant notamment les lignes directrices actuelles, en partageant le&#xE7;ons, exp&#xE9;riences et meilleures pratiques, et en formulant des recommandations d&#x2019;am&#xE9;lioration.

Initialement pr&#xE9;vu dans le cadre du Forum annuel SGCI 2020, l&#x2019;&#xE9;v&#xE9;nement a &#xE9;t&#xE9; report&#xE9; &#xE0; 2021 en raison de la COVID-19. Ce projet de six mois a permis au Scinnovent Centre de planifier et d&#x2019;organiser le forum.</narrative>
   <narrative xml:lang="EN">The Science Granting Councils Initiative in sub-Saharan Africa (SGCI) is a multi-donor initiative supported by the Swedish International Development Cooperation Agency (Sida), the United Kingdom&#x2019;s Foreign, Commonwealth and Development Office (FCDO), IDRC, South Africa&#x2019;s National Research Foundation (NRF), and the German Research Foundation (DFG). Launched in 2015, the Initiative has been strengthening the capacities of councils in 15 African countries in the following key areas: research management; use of data and evidence in policy and decision-making; management of research calls for development impact; networking, strategic communications, and uptake of knowledge outputs; and gender and inclusivity. More effective councils are expected to support research and evidence-based policies that strengthen their roles within science systems and contribute to economic and social development.

The SGCI convenes annual masterclasses that bring together all science granting councils and other stakeholders to deliberate and share experiences around strategic issues in the science, technology, and innovation (STI) domain. These sessions contribute to key STI policy debates at national, regional, and continental levels while also supporting and strengthening the voices and views of the councils. The 2021 Masterclass on Ethics and Integrity in Research and Innovation was held on March 30, 2021 and provided the opportunity for councils and others to discuss a research paper commissioned on the topic. Participants discussed current guidelines, shared lessons, experiences, and best practices, and made recommendations for improvements.

Originally scheduled to be part of the 2020 SGCI Annual Forum, the event was postponed to 2021 due to COVID-19. This six-month project enabled the Scinnovent Centre to plan and organize the forum.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2021-03-19" type="2"></activity-date>
  <activity-date iso-date="2022-03-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">2423.32</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">13370</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">2253</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-23"></transaction-date>
   <value currency="CAD" value-date="2021-03-23">14376.68</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
