<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109608-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">D&#xE9;velopper par paliers des micro-entreprises pour des syst&#xE8;mes alimentaires sains et durables</narrative>
   <narrative xml:lang="EN">Scaling microbusinesses for healthy and sustainable food systems</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Kenya must evolve its food system to reduce the burden of malnutrition and thereby improve public health and national economic growth. There is a need not only to reduce the incidence of undernutrition, but also to address the obesity and chronic illnesses associated with overnutrition. The challenge is to make sustainable healthy foods the preferred option among consumers rather than ultra-processed, less healthy foods. This can be achieved in part by making sustainable healthy foods consistently available and affordable to all consumers, including the poorest.

This project seeks to identify the conditions that can influence microbusinesses in informal and rural contexts to contribute more to equitable food system transformation, in particular for extremely poor women, and to strengthen microbusiness owners&#x2019; household food consumption.  It will examine incentives for businesses to change as well as the factors that influence demand, and how they are shaped by gender. The project will convey new knowledge on policy measures and interventions that can encourage business production, market interaction, and demand for healthy and sustainable foods. To meet its goal, the project will use a comprehensive mixed-method approach comprising systematic reviews, household surveys, qualitative interviews, value-chain analysis, natural experiments, and econometric modeling.

This project will be funded through the Catalyzing Change for Health and Sustainable Food Systems (CCHeFS) Initiative, a co-funding partnership between IDRC and the Rockefeller Foundation.</narrative>
   <narrative xml:lang="FR">Le Kenya doit faire &#xE9;voluer son syst&#xE8;me alimentaire pour r&#xE9;duire le fardeau de la malnutrition et am&#xE9;liorer ainsi la sant&#xE9; publique et la croissance &#xE9;conomique nationale. Il faut traiter la d&#xE9;nutrition ainsi que l&#x2019;ob&#xE9;sit&#xE9; et les maladies chroniques associ&#xE9;es &#xE0; la suralimentation. Le d&#xE9;fi consiste &#xE0; inciter les consommateurs &#xE0; privil&#xE9;gier des aliments sains et durables plut&#xF4;t que ceux ultra-transform&#xE9;s et moins nutritifs. Cet objectif peut &#xEA;tre partiellement atteint en rendant les aliments sains et durables syst&#xE9;matiquement disponibles et abordables &#xE0; l&#x2019;ensemble des consommateurs, y compris les plus pauvres.

Ce projet cherche &#xE0; identifier la fa&#xE7;on dont les micro-entreprises dans des contextes informels et ruraux peuvent davantage participer &#xE0; la transformation &#xE9;quitable du syst&#xE8;me alimentaire, en particulier pour les femmes extr&#xEA;mement pauvres, et renforcer la consommation alimentaire des m&#xE9;nages des propri&#xE9;taires de micro-entreprises. Il examinera les incitations au changement pour les entreprises ainsi que les facteurs qui influent sur la demande et leur d&#xE9;pendance au genre. Le projet transmettra de nouvelles connaissances sur les mesures et les interventions politiques qui peuvent encourager la production des entreprises, l&#x2019;interaction avec le march&#xE9; et la demande d&#x2019;aliments sains et durables. Pour atteindre son objectif, le projet utilisera une approche mixte compl&#xE8;te comprenant des examens syst&#xE9;matiques, des enqu&#xEA;tes aupr&#xE8;s des m&#xE9;nages, des entretiens qualitatifs, une analyse de la cha&#xEE;ne de valeur, des exp&#xE9;riences naturelles et une mod&#xE9;lisation &#xE9;conom&#xE9;trique.

Ce projet sera financ&#xE9; par l&#x2019;initiative Catalyzing Change for Healthy and Sustainable Food Systems (CCHeFS), un partenariat de cofinancement entre le CRDI et la Fondation Rockefeller.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">Rockefeller Foundation</narrative>
  </participating-org>
  <participating-org role="2" type="72">
   <narrative xml:lang="EN">Wasafiri Consulting Kenya Limited</narrative>
  </participating-org>
  <participating-org role="4" type="72">
   <narrative xml:lang="EN">Wasafiri Consulting Kenya Limited</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-07"></transaction-date>
   <value currency="CAD" value-date="2021-04-07">311209.94</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Wasafiri Consulting Kenya Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-12"></transaction-date>
   <value currency="CAD" value-date="2021-04-12">106158</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Wasafiri Consulting Kenya Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-12"></transaction-date>
   <value currency="CAD" value-date="2021-04-12">97001</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Wasafiri Consulting Kenya Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-07"></transaction-date>
   <value currency="CAD" value-date="2021-04-07">340590.06</value>
   <provider-org>
    <narrative xml:lang="EN">Rockefeller Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Wasafiri Consulting Kenya Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
