<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109685-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer la sant&#xE9; des adolescentes au S&#xE9;n&#xE9;gal en utilisant l&#x2019;&#xE9;vidence</narrative>
   <narrative xml:lang="EN">Improving the health of adolescent girls in Senegal using evidence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au S&#xE9;n&#xE9;gal, les questions de violences bas&#xE9;es sur le genre et de la sant&#xE9; de la reproduction des adolescentes restent des probl&#xE8;mes majeurs de sant&#xE9; publique et de droits humains. Le faible niveau de connaissances des questions de sant&#xE9; de la reproduction et le manque d&#x2019;acc&#xE8;s &#xE0; ces services, ainsi que les normes et pratiques sociales perp&#xE9;tuant les in&#xE9;galit&#xE9;s de genre conduisent souvent &#xE0; des mariages pr&#xE9;coces, des taux de f&#xE9;condit&#xE9; &#xE9;lev&#xE9;s, des violences et abus sexuels, des grossesses pr&#xE9;coces et involontaires chez les adolescentes, et des taux &#xE9;lev&#xE9;s d&#x2019;avortement et des avortements r&#xE9;p&#xE9;t&#xE9;s. Selon l&#x2019;Enqu&#xEA;te D&#xE9;mographique et de Sant&#xE9; (EDS 2017), 5% des adolescentes de 15-19 ans sont mari&#xE9;es avant l&#x2019;&#xE2;ge de 15 ans et 5% ont commenc&#xE9; leur vie procr&#xE9;ative avant cet &#xE2;ge.

L&#x2019;objectif de ce projet est d&#x2019;identifier et de mettre en oeuvre des strat&#xE9;gies efficaces bas&#xE9;es sur des donn&#xE9;es probantes g&#xE9;n&#xE9;r&#xE9;es par le projet et permettant de pr&#xE9;venir et r&#xE9;duire les mariages et grossesses pr&#xE9;coces auxquels les adolescentes de 10 &#xE0; 19 ans font face dans les zones de Kaolack et Gossas au S&#xE9;n&#xE9;gal.

Le projet va mettre en oeuvre une action multi-acteurs pour pr&#xE9;venir ces probl&#xE9;matiques et am&#xE9;liorer la sant&#xE9; reproductive des adolescentes. Les interventions utiliseront une approche de recherche-action participative pour une meilleure compr&#xE9;hension et appropriation par tous les acteurs des syst&#xE8;mes, normes sociales, attitudes et lois relatifs aux mariages et grossesses pr&#xE9;coces et la promotion d&#x2019;un dialogue intercommunautaire et interg&#xE9;n&#xE9;rationnel pour une mobilisation sociale des jeunes, des d&#xE9;cideurs et de leurs communaut&#xE9;s dans l&#x2019;identification et mise en oeuvre des strat&#xE9;gies visant &#xE0; pr&#xE9;venir voire &#xE9;liminer les mariages et grossesses pr&#xE9;coces.

Sur le terrain, le projet sera mis en oeuvre par le bureau r&#xE9;gional Afrique de l&#x2019;Ouest de l&#x2019;African Population and Health Research Center, en collaboration avec ENDA Sant&#xE9;, une organisation r&#xE9;gionale oeuvrant dans le domaine de la sant&#xE9; publique. Les efforts de programmation nationaux et r&#xE9;gionaux d&#x2019;ENDA Sant&#xE9; sont principalement ax&#xE9;s sur le VIH, les adolescents et les jeunes, la sant&#xE9; maternelle et infantile, les populations marginalis&#xE9;es, la sant&#xE9; sexuelle et reproductive et les droits humains.

Ce projet fait partie de la cohorte de projets du Programme &#xAB; Am&#xE9;lioration de la sant&#xE9; des adolescentes au S&#xE9;n&#xE9;gal-ADOS &#xBB;, co-financ&#xE9; par le CRDI et Affaires mondiales Canada.</narrative>
   <narrative xml:lang="EN">In Senegal, issues of gender-based violence and adolescent reproductive health remain major public health and human rights issues. The low level of knowledge of reproductive health issues and the lack of access to these services, as well as social norms and practices perpetuating gender inequalities, often lead to early marriages, high fertility rates, violence, and sexual abuse, early and unintended teenage pregnancies, and high rates of abortion and repeated abortions. According to the Demographic and Health Survey (DHS 2017), 5% of adolescent girls aged 15-19 are married before the age of 15 and 5% have started their reproductive life before this age.

The overall objective of this project is to identify and implement effective strategies based on the evidence generated by the project and to prevent and reduce the early marriages and pregnancies that adolescent girls aged 10 to 19 face in the areas of Kaolack and Gossas in Senegal.

The project will implement a multi-actor action plan to prevent these problems and improve the reproductive health of adolescent girls. The interventions will use a participatory action-research approach for a better understanding and appropriation by all actors of the systems, social norms, attitudes, and laws relating to early marriage and pregnancy and the promotion of an intercommunity and intergenerational dialogue for a social mobilization of young people, decision-makers, and their communities in identifying and implementing strategies to prevent or even eliminate early marriage and pregnancy.

In the field, the project will be implemented by the West Africa regional office of the African Population and Health Research Center, in collaboration with ENDA Sant&#xE9;, a regional organization working in the field of public health. ENDA Sant&#xE9;&apos;s national and regional programming efforts are mainly focused on HIV, adolescents and youth, maternal and child health, marginalized populations, sexual and reproductive health, and human rights.

This project is part of the cohort of projects of the Program &#x201C;Improving the health of adolescent girls in Senegal-ADOS&#x201D;, co-funded by IDRC and Global Affairs Canada.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-21"></transaction-date>
   <value currency="CAD" value-date="2021-04-21">526416.73</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-21"></transaction-date>
   <value currency="CAD" value-date="2021-04-21">105283.27</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-26"></transaction-date>
   <value currency="CAD" value-date="2021-04-26">121500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-26"></transaction-date>
   <value currency="CAD" value-date="2021-04-26">24299</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
