<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109703-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Centre d&#x2019;excellence interdisciplinaire en Intelligence Artificielle pour le d&#xE9;veloppement (CITADEL)</narrative>
   <narrative xml:lang="EN">Interdisciplinary Centre of Excellence in Artificial Intelligence for Development (CITADEL)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Artificial intelligence (AI) holds great promise for the development of nations. However, up till now, the academic literature in this field and the products available on the market mainly reflect the perspectives of major universities in developed countries as well as the giants of the digital industry. AI&#x2019;s potential to address the challenges of least-developed countries has not yet been fully demonstrated or utilized.

Examples on the use of AI for development are widely available and help to create a general theory of the need for AI for development. However, in practice, research efforts in French-speaking Africa lack the resources to:

1. analyze, evaluate and contribute to basic AI research knowledge from an African perspective
2. think holistically about the implementation and deployment of AI models in contextualized real-world applications
3. scale up skills (considering less-represented social strata, including gender) to boost the local AI industry
4. systematically demonstrate AI&#x2019;s risks with a view to educating governments and civil society about the inadequacies of local regulations

Burkina Faso (and French-speaking Africa in general) will only be able to overcome these challenges in a sustainable and profound way through the establishment of an interdisciplinary team in which each member brings a different perspective to the issue.

The Interdisciplinary Centre of Excellence in AI for Development (CITADEL) will welcome researchers from Burkina Faso (and the sub-region) seeking a conducive environment to conduct high-quality and globally competitive research that is interdisciplinary and relevant to the African context. CITADEL will also train new talent in versatile skills to meet the needs of local industry and research.</narrative>
   <narrative xml:lang="FR">L&#x2019;Intelligence Artificielle (IA) porte de grandes promesses en termes de contributions au d&#xE9;veloppement des nations. Malheureusement, &#xE0; ce jour, la litt&#xE9;rature acad&#xE9;mique et les produits sur le march&#xE9; offrent majoritairement une perspective du monde qui est celle des grandes universit&#xE9;s des pays tr&#xE8;s avanc&#xE9;s ou celle des g&#xE9;ants de l&#x2019;industrie num&#xE9;rique. De fait le potentiel r&#xE9;el de l&#x2019;IA pour relever les d&#xE9;fis dans les pays les moins avanc&#xE9;s n&#x2019;est pas encore pleinement d&#xE9;montr&#xE9; et exploit&#xE9;.

Les exemples anecdotiques de l&#x2019;usage de l&#x2019;Intelligence Artificielle pour le d&#xE9;veloppement (IAPD) sont largement diffus&#xE9;s et contribuent en effet &#xE0; cr&#xE9;er une th&#xE9;orie g&#xE9;n&#xE9;rale sur le besoin du d&#xE9;veloppement de l&#x2019;IAPD. N&#xE9;anmoins, en pratique, la recherche en Afrique francophone manque les ressources n&#xE9;cessaires pour :

1. Analyser, &#xE9;valuer et contribuer &#xE0; l&apos;&#xE9;tat des connaissances de la recherche fondamentale en IA, avec une perspective locale africaine.
2. Raisonner de mani&#xE8;re holistique sur la mise en &#x153;uvre et le d&#xE9;ploiement de mod&#xE8;les d&#x2019;IA dans des applications concr&#xE8;tes contextualis&#xE9;es.
3. D&#xE9;multiplier les comp&#xE9;tences (en consid&#xE9;rant les couches sociales les moins repr&#xE9;sent&#xE9;es, notamment la question du genre) pour dynamiser l&#x2019;industrie locale de l&#x2019;IA.
4. D&#xE9;montrer de mani&#xE8;re syst&#xE9;matique les risques de l&#x2019;IA afin d&#x2019;informer les pouvoirs publics et la soci&#xE9;t&#xE9; civile sur les insuffisances des r&#xE9;gulations locales.

Le Burkina Faso (et l&#x2019;Afrique francophone en g&#xE9;n&#xE9;ral) ne pourra surmonter de mani&#xE8;re durable et profonde ces d&#xE9;fis qu&#x2019;&#xE0; travers la mise en place d&#x2019;une &#xE9;quipe interdisciplinaire o&#xF9; chaque membre apporte une perspective diff&#xE9;rente du probl&#xE8;me.

Le centre CITADEL accueillera tout chercheur du Burkina Faso (et de la sous-r&#xE9;gion) en qu&#xEA;te d&#x2019;un environnement favorable pour mener des recherches de haute qualit&#xE9; et comp&#xE9;titives au niveau mondial qui sont interdisciplinaire et engag&#xE9; sur des domaines pertinents dans le contexte africain. CITADEL formera &#xE9;galement de nouveaux talents dot&#xE9;s de comp&#xE9;tences polyvalentes r&#xE9;pondant aux besoins de l&apos;industrie et de la recherche locales.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Virtuelle du Burkina Faso</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Virtuelle du Burkina Faso</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="189" percentage="0" vocabulary="1"></recipient-region>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-22"></transaction-date>
   <value currency="CAD" value-date="2021-07-22">462529.43</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Virtuelle du Burkina Faso</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-11"></transaction-date>
   <value currency="CAD" value-date="2021-08-11">159919</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Virtuelle du Burkina Faso</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-11"></transaction-date>
   <value currency="CAD" value-date="2021-08-11">178880</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Virtuelle du Burkina Faso</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-22"></transaction-date>
   <value currency="CAD" value-date="2021-07-22">517370.57</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Virtuelle du Burkina Faso</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
