<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109569-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mapping study for private sector engagement in capacity-building activities for climate action in Africa and Asia</narrative>
   <narrative xml:lang="FR">&#xC9;tude cartographique pour la mobilisation du secteur priv&#xE9; dans les activit&#xE9;s de renforcement des capacit&#xE9;s pour l&#x2019;action en faveur du climat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Depuis 2018, le Centre de recherches pour le d&#xE9;veloppement international (CRDI) et le Comit&#xE9; de Paris sur le renforcement des capacit&#xE9;s (CPRC) du Secr&#xE9;tariat de la Convention-cadre des Nations Unies sur les changements climatiques (CCNUCC) collaborent dans des activit&#xE9;s visant &#xE0; renforcer les capacit&#xE9;s des parties prenantes locales, nationales et internationales &#xE0; participer &#xE0; l&#x2019;action en faveur du climat. Avec d&#x2019;autres partenaires engag&#xE9;s, le Centre a co-organis&#xE9; la Journ&#xE9;e de renforcement des capacit&#xE9;s : des connaissances &#xE0; l&#x2019;action pendant la Semaine r&#xE9;gionale du climat - Am&#xE9;rique latine, en ao&#xFB;t 2019, et la COP25, en d&#xE9;cembre 2019. 

Le CRDI et le secr&#xE9;tariat de la CCNUCC ont &#xE9;galement soutenu une &#xE9;tude cartographique, pr&#xE9;sent&#xE9;e &#xE0; la COP25, de la participation des acteurs du secteur priv&#xE9; aux activit&#xE9;s de renforcement des capacit&#xE9;s pour l&#x2019;action en faveur du climat en Am&#xE9;rique latine et dans les Cara&#xEF;bes. Cette &#xE9;tude a cern&#xE9; le besoin d&#x2019;am&#xE9;liorer la compr&#xE9;hension, par le du secteur priv&#xE9;, des pratiques d&#x2019;adaptation et de r&#xE9;silience dans les entreprises de taille moyenne. Le CPRC soutiendra &#xE9;galement la participation des deux parties pr&#xE9;cit&#xE9;es &#xE0; la COP26, o&#xF9; elles pr&#xE9;senteront les r&#xE9;sultats de ces deux &#xE9;tudes, et ceux d&#x2019;une troisi&#xE8;me portant sur la r&#xE9;gion du Moyen-Orient et de l&#x2019;Afrique du Nord.

Ce projet financera l&#x2019;&#xE9;laboration de deux documents de travail pour d&#xE9;terminer le type de renforcement des capacit&#xE9;s dont les petites et moyennes entreprises ont besoin pour aider &#xE0; r&#xE9;pondre aux besoins et combler les lacunes du secteur priv&#xE9; en mati&#xE8;re d&#x2019;action en faveur du climat dans les pays d&#x2019;Asie du Sud-Est et d&#x2019;Afrique du Sud-Est. Le projet s&#x2019;appuie sur des collaborations ant&#xE9;rieures avec le CPRC et aidera le CRDI &#xE0; renforcer ses relations avec la CCNUCC en route vers la COP26 qui aura lieu &#xE0; Glasgow. Les constatations et les recommandations contenues dans ces documents favoriseront une participation accrue du secteur priv&#xE9; &#xE0; l&#x2019;&#xE9;laboration de plans climatiques nationaux sur la d&#xE9;carbonisation.</narrative>
   <narrative xml:lang="EN">Since 2018, IDRC and the Paris Committee on Capacity-Building (PCCB) of the United Nations Framework Convention on Climate Change (UNFCCC) Secretariat have collaborated on activities to strengthen local, national, and international stakeholder capacities to engage in climate action. Along with other committed partners, the Centre co-organized the Capacity-Building Knowledge to Action Days during Regional Latin America Climate Week in August 2019 and COP25 in December 2019. 

IDRC and the UNFCCC Secretariat also supported a mapping study of engagement for private sector actors in climate action capacity-building activities in Latin America and the Caribbean, presented at COP25. This study identified the need to enhance private sector understanding on adaptation and resilience practices in medium-sized enterprises. The PCCB will also support the participation of both parties at COP26, where they will present the results of these two studies, and a third one on the Middle East and North Africa region.

This project will fund the development of two working papers to map out what type of capacity building is required by small and medium-sized enterprises to help address private sector climate action needs and gaps in Southeast Asian and Southeast African countries. It builds on past collaborations with the PCCB and will help IDRC enhance relationships with the UNFCCC on the path towards COP26 in Glasgow. The findings and recommendations from these papers will promote greater engagement by the private sector in the building of national climate plans on decarbonization.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-04-01" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="CAD" value-date="2020-09-30">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
