<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109689-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Informer, accueillir, h&#xE9;berger et re-socialiser : D&#xE9;fis de la prise en charge de la sant&#xE9; sexuelle et reproductive des adolescentes au S&#xE9;n&#xE9;gal</narrative>
   <narrative xml:lang="EN">Informing, welcoming, accommodating and re-socializing: Challenges in the management of adolescent sexual and reproductive health in Senegal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Despite the existence of a legal and institutional arsenal to repress and protect adolescent girls in Senegal, gender-based violence remains high. This constitutes a major challenge for the public authorities in respecting their national and international commitments, especially toward the achievement of Sustainable Development Goals which would ensure that no one is left behind. At the same time, existing studies show that adolescent girls who are victims of gender-based violence face multiple challenges, including social exclusion and a significant deficit in the enjoyment of their health rights. Solutions have been proposed and implemented to take care of these victims; however, these solutions have shown limited effectiveness so far. They do not consider issues related to accommodation, access to sexual and reproductive health services, and the re-socialization of adolescent girls who are victims of multiple exclusions. What is more, these responses are developed in a sectoral way, are not integrated, and do not sufficiently place the adolescent at the center of the system for finding solutions.

Under the responsibility of Gaston Berger University in Saint-Louis, through a multi-actor platform that includes young people, this project seeks to produce an integrated alternative model of accommodation, service provision, and legal empowerment of adolescent girls who are victims of gender-based violence and multiple exclusions. This model, which will integrate the interactions between gender-based violence and the sexual and reproductive health of adolescent girls, will be developed and tested with the Kulimaaro Accommodation Centre, located in Ziguinchor. The project should contribute to the empowerment of adolescent girls by giving them access to integrated information and services as well as mentoring and supervision that will allow them to improve their sexual and reproductive health and to meet the challenges related to social and cultural norms at the outset of their exclusion in order to re-socialize. The institutions and actors involved in the care of victims of gender-based violence will have new knowledge and a reference model that allows a more adequate response to the needs of adolescent girls. 

This project is part of the cohort of projects supported by the Program &#x201C;Improving the Health of Adolescent Girls in Senegal-ADOS&#x201D; co-funded by CRDI and Global Affairs Canada.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; l&#x2019;existence d&#x2019;un arsenal juridique et institutionnel r&#xE9;pressif et prot&#xE9;geant les adolescentes au S&#xE9;n&#xE9;gal, les violences bas&#xE9;es sur le genre demeurent &#xE9;lev&#xE9;es, ce qui constitue pour les pouvoirs publics un grand d&#xE9;fi pour le respect de leurs engagements nationaux et internationaux, en particulier l&#x2019;atteinte des Objectifs de D&#xE9;veloppement Durables qui voudraient que personne ne soit laiss&#xE9;e pour compte. Concomitamment, des &#xE9;tudes existantes montrent que les adolescentes victimes de violences bas&#xE9;es sur le genre font face &#xE0; des d&#xE9;fis multiples dont leur exclusion sociale et un d&#xE9;ficit significatif dans la jouissance de leurs droits sanitaires. Certes des solutions sont propos&#xE9;es et mises en oeuvre en particulier pour prendre en charge ces victimes, cependant celles-ci ont jusqu&#x2019;ici montr&#xE9; leurs limites. En effet, elles n&#x2019;int&#xE8;grent pas les questions li&#xE9;es &#xE0; l&#x2019;h&#xE9;bergement, l&#x2019;acc&#xE8;s aux services de sant&#xE9; sexuelle et reproductive et &#xE0; la resocialisation des adolescentes, victimes de multiples exclusions. Qui plus est, ces r&#xE9;ponses sont d&#xE9;velopp&#xE9;es de fa&#xE7;on sectorielle, pas int&#xE9;gr&#xE9;e et ne pla&#xE7;ant pas suffisamment l&#x2019;adolescente au coeur du dispositif de recherche de solutions. 
Sous la responsabilit&#xE9; de l&#x2019;Universit&#xE9; Gaston Berger de Saint-Louis, &#xE0; travers une plateforme multi acteurs qui inclue les jeunes, ce projet cherche &#xE0; produire un mod&#xE8;le alternatif int&#xE9;gr&#xE9; d&#x2019;h&#xE9;bergement, d&#x2019;offre de services et d&#x2019;autonomisation juridique des adolescentes victimes de violences bas&#xE9;es sur le genre et de multiples exclusions. Ce mod&#xE8;le qui int&#xE8;grera les interactions entre les violences bas&#xE9;es sur le genre et les sant&#xE9; sexuelle et reproductives des adolescentes sera d&#xE9;velopp&#xE9; et test&#xE9; avec le Centre d&#x2019;h&#xE9;bergement de Kulimaaro, situ&#xE9; &#xE0; Ziguinchor. Le projet devrait contribuer &#xE0; une autonomisation des adolescentes qui auront acc&#xE8;s &#xE0; des informations et des services int&#xE9;gr&#xE9;s, &#xE0; un mentorat et encadrement leur permettant d&#x2019;am&#xE9;liorer leur sant&#xE9; sexuelle et reproductive aussi de relever les d&#xE9;fis li&#xE9;s aux normes sociales et culturelles &#xE0; l&#x2019;origine de leur exclusion pour se resocialiser. Les institutions et acteurs impliqu&#xE9;s dans la prise en charge des victimes de violences bas&#xE9;es sur le genre disposeront de nouvelles connaissances et d&#x2019;un mod&#xE8;le de r&#xE9;f&#xE9;rence permettant une r&#xE9;ponse plus ad&#xE9;quate aux besoins des adolescentes.

Ce projet fait partie de la cohorte de projets appuy&#xE9;s par le Programme &#xAB; Am&#xE9;lioration de la sant&#xE9; des adolescentes au S&#xE9;n&#xE9;gal-ADOS &#xBB; co-financ&#xE9; par le CRDI et Affaires mondiales Canada.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-21"></transaction-date>
   <value currency="CAD" value-date="2021-05-21">538666.74</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-21"></transaction-date>
   <value currency="CAD" value-date="2021-05-21">107733.26</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-27"></transaction-date>
   <value currency="CAD" value-date="2021-05-27">17283</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-27"></transaction-date>
   <value currency="CAD" value-date="2021-05-27">86416</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Gaston Berger de Saint-Louis</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
