<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109577-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Responses to COVID-19 through social protection and the strengthening of local food systems: Case of the Niayes in Senegal (COVID19-AFS)</narrative>
   <narrative xml:lang="FR">R&#xE9;pondre &#xE0; la pand&#xE9;mie de COVID-19 par la protection sociale et le renforcement des syst&#xE8;mes alimentaires locaux : le cas des Niayes au S&#xE9;n&#xE9;gal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La pand&#xE9;mie de COVID-19 a eu des r&#xE9;percussions n&#xE9;gatives dans la r&#xE9;gion du Sahel en Afrique de l&#x2019;Ouest, qui fait d&#xE9;j&#xE0; face &#xE0; plusieurs crises prolong&#xE9;es, notamment la d&#xE9;gradation de l&#x2019;environnement, la pauvret&#xE9;, les conflits, l&#x2019;exode rural et l&#x2019;in&#xE9;galit&#xE9; entre les sexes. Bien que le S&#xE9;n&#xE9;gal ait lanc&#xE9; plusieurs mesures &#xE9;conomiques et financi&#xE8;res pour renforcer les syst&#xE8;mes de sant&#xE9; et soutenir les m&#xE9;nages les plus vuln&#xE9;rables, les entreprises et la diaspora, de grandes parties du secteur primaire n&#x2019;ont pas &#xE9;t&#xE9; cibl&#xE9;es sp&#xE9;cifiquement par ces mesures et en souffrent. Les chocs multidimensionnels de la COVID-19 ont exacerb&#xE9; les vuln&#xE9;rabilit&#xE9;s existantes des syst&#xE8;mes alimentaires locaux et en ont cr&#xE9;&#xE9; de nouvelles. Le manque de structure et de professionnalisme dans les cha&#xEE;nes de valeur agricoles, l&#x2019;omnipr&#xE9;sence des canaux de distribution informels, la faiblesse des financements, le manque d&#x2019;infrastructures de stockage et de conservation ainsi que les incertitudes li&#xE9;es &#xE0; la qualit&#xE9; des produits ont tous &#xE9;t&#xE9; accentu&#xE9;s par la pand&#xE9;mie. 

Ce projet permettra de g&#xE9;n&#xE9;rer des connaissances et des outils de soutien pour am&#xE9;liorer la prise de d&#xE9;cision en ce qui a trait aux m&#xE9;canismes de protection sociale et pour renforcer les syst&#xE8;mes alimentaires locaux dans la r&#xE9;gion des Niayes au S&#xE9;n&#xE9;gal. Fortement influenc&#xE9;e par les march&#xE9;s urbains voisins, la r&#xE9;gion des Niayes offre un terrain fertile pour identifier les points critiques des syst&#xE8;mes alimentaires locaux qui touchent la livraison de produits alimentaires essentiels aux populations urbaines, p&#xE9;ri-urbaines et rurales. Le projet analysera les r&#xE9;ponses du gouvernement et des parties prenantes &#xE0; l&#x2019;ins&#xE9;curit&#xE9; alimentaire et nutritionnelle, documentera l&#x2019;impact des interventions effectu&#xE9;s par le gouvernement et les parties prenantes pour renforcer la r&#xE9;silience des syst&#xE8;mes alimentaires, et &#xE9;tudiera la meilleure fa&#xE7;on de r&#xE9;pondre aux chocs futurs et de soutenir les syst&#xE8;mes alimentaires. 

Ce projet est soutenu par l&#x2019;intervention de recherche rapide du CRDI en r&#xE9;ponse &#xE0; la crise de la COVID-19. Ce m&#xE9;canisme d&#x2019;intervention soutient la cr&#xE9;ation de nouvelles activit&#xE9;s &#xE0; court terme en compl&#xE9;ment &#xE0; des projets existants, afin de documenter l&#x2019;impact de la pand&#xE9;mie (et des mesures de contr&#xF4;le) sur les syst&#xE8;mes alimentaires locaux et sur la s&#xE9;curit&#xE9; alimentaire, de documenter les r&#xE9;ponses planifi&#xE9;es et spontan&#xE9;es &#xE0; la crise &#xE9;mergente, et d&#x2019;&#xE9;clairer les r&#xE9;ponses &#xE0; la crise actuelle et aux d&#xE9;fis futurs.</narrative>
   <narrative xml:lang="EN">The COVID-19 pandemic has had a negative impact in the Sahel region of West Africa, which is already facing several protracted crises, including environmental degradation, poverty, conflict, rural exodus, and gender inequality. Although Senegal launched several economic and financial measures to strengthen health systems and support the most vulnerable households, businesses, and the diaspora, large parts of the primary sector were not specifically targeted by these measures and have been suffering. The multidimensional shocks of COVID-19 have reinforced existing vulnerabilities in local food systems and created new ones. The lack of structure and professionalism of agricultural value chains, pervasiveness of informal distribution channels, weak financing, lack of storage and conservation infrastructure, and uncertainties related to product quality, have all been exacerbated by the pandemic. 

This project will generate knowledge and support tools to improve decision-making for social protection mechanisms and strengthen local food systems in the Niayes region of Senegal. Highly influenced by nearby urban markets, the Niayes region provides a fertile ground for identifying critical points in local food systems that affect the delivery of essential food items to urban, peri-urban, and rural populations. The project will analyze government and stakeholder responses to food and nutrition insecurity, document the impact of government and stakeholders&#x2019; interventions to strengthen the resilience of food systems, and explore the best way to respond to future shocks and support food systems. 

This project is supported through IDRC&#x2019;s rapid research response to the COVID-19 crisis. This response mechanism supports the development of new short-term activities as a supplement to existing projects, to document the impact of the pandemic (and control measures) on local food systems and on food security, to document planned and spontaneous responses to the emerging crisis, and to inform responses to the current crisis and future challenges.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-11-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-29"></transaction-date>
   <value currency="CAD" value-date="2020-10-29">652600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-11-17"></transaction-date>
   <value currency="CAD" value-date="2020-11-17">606918</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-11-30"></transaction-date>
   <value currency="CAD" value-date="2020-11-30">-606918</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-11-30"></transaction-date>
   <value currency="CAD" value-date="2020-11-30">606918</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Initiative Prospective Agricole et Rurale</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
