<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109559-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Mod&#xE9;lisation pr&#xE9;dictive et pr&#xE9;vision de la transmission de la COVID-19 en Afrique &#xE0; l&#x2019;aide de l&#x2019;intelligence artificielle</narrative>
   <narrative xml:lang="EN">Predictive modelling and forecasting of the transmission of COVID-19 in Africa using artificial intelligence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Different phases of the COVID-19 pandemic present governments and decision-makers across low- and middle-income countries with distinct challenges. While lockdowns and containment strategies show relative success in curbing the spread of COVID-19, the crippling socioeconomic impacts have put pressure on African governments to relax these public health measures. Integrating the power of artificial intelligence, predictive modelling, and simulations, this project supports data-driven decision-making to prevent and control the COVID-19 pandemic in Africa. It builds on a COVID-19 dashboard and transmission models that have been widely adopted by governments and international organizations. 

The project will develop modelling tools and simulation dashboards relevant to local health authorities to mitigate the impact of subsequent waves of infection. In addition, these tools will enable the researchers to evaluate the relative effectiveness and potential biases of public health interventions while accounting for local feasibility, cost, and socio-economic impact. Equity considerations are central to both project design and implementation, including active engagement with local communities and high-resolution indicators that incorporate the disproportionate impact of the pandemic on marginalized populations like women, rural communities, and informal workers. Communication strategies with local stakeholders will address dis- and misinformation about COVID-19 prevention and treatment. 

This work will be carried out as part of the COVID-19 Global South Artificial Intelligence and Data Innovation Program, funded by IDRC and the Swedish International Development Cooperation Agency.</narrative>
   <narrative xml:lang="FR">Les diff&#xE9;rentes phases de la pand&#xE9;mie de COVID-19 posent des d&#xE9;fis distincts aux gouvernements et aux d&#xE9;cideurs des pays &#xE0; revenu faible ou interm&#xE9;diaire. Bien que les strat&#xE9;gies de confinement et d&#x2019;endiguement aient &#xE9;t&#xE9; relativement efficaces pour r&#xE9;duire la propagation de la COVID-19, les r&#xE9;percussions socio-&#xE9;conomiques d&#xE9;vastatrices ont pouss&#xE9; les gouvernements africains &#xE0; assouplir ces mesures de sant&#xE9; publique.  Int&#xE9;grant la puissance de l&#x2019;intelligence artificielle, de la mod&#xE9;lisation pr&#xE9;dictive et des simulations, ce projet soutient la prise de d&#xE9;cisions fond&#xE9;e sur les donn&#xE9;es pour contr&#xF4;ler la pand&#xE9;mie de COVID-19 en Afrique et pr&#xE9;venir la propagation de la maladie. Il s&#x2019;appuie sur un tableau de bord COVID-19 et sur des mod&#xE8;les de transmission qui ont &#xE9;t&#xE9; largement adopt&#xE9;s par les gouvernements et les organisations internationales. 

Le projet permettra d&#x2019;&#xE9;laborer des outils de mod&#xE9;lisation et des tableaux de bord de simulation utiles aux autorit&#xE9;s sanitaires locales pour att&#xE9;nuer l&#x2019;impact des vagues d&#x2019;infection ult&#xE9;rieures. En outre, ces outils permettront aux chercheurs d&#x2019;&#xE9;valuer l&#x2019;efficacit&#xE9; relative et les partis pris potentiels des interventions de sant&#xE9; publique tout en tenant compte de la faisabilit&#xE9; locale, du co&#xFB;t et de l&#x2019;impact socio-&#xE9;conomique. Les consid&#xE9;rations d&#x2019;&#xE9;quit&#xE9; sont au c&#x153;ur de la conception et de la mise en &#x153;uvre du projet, y compris l&#x2019;engagement actif aupr&#xE8;s des communaut&#xE9;s locales et les indicateurs &#xE0; haute r&#xE9;solution qui int&#xE8;grent l&#x2019;impact disproportionn&#xE9; de la pand&#xE9;mie sur les populations marginalis&#xE9;es comme les femmes, les communaut&#xE9;s rurales et les travailleurs informels. Des strat&#xE9;gies de communication avec les parties prenantes locales s&#x2019;attaqueront &#xE0; la d&#xE9;sinformation et &#xE0; la m&#xE9;sinformation concernant la pr&#xE9;vention et le traitement de la COVID-19. 

Ces travaux seront r&#xE9;alis&#xE9;s dans le cadre du Programme d&#x2019;innovation en mati&#xE8;re de donn&#xE9;es et d&#x2019;intelligence artificielle destin&#xE9; aux pays du Sud en r&#xE9;ponse &#xE0; la COVID-19, qui est financ&#xE9; par le CRDI et par l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration au d&#xE9;veloppement international.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">York University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">York University</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BW" percentage="14"></recipient-country>
  <recipient-country code="CM" percentage="14"></recipient-country>
  <recipient-country code="NA" percentage="14"></recipient-country>
  <recipient-country code="NG" percentage="14"></recipient-country>
  <recipient-country code="RW" percentage="14"></recipient-country>
  <recipient-country code="ZA" percentage="16"></recipient-country>
  <recipient-country code="ZW" percentage="14"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-22"></transaction-date>
   <value currency="CAD" value-date="2020-10-22">1249030</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">York University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-22"></transaction-date>
   <value currency="CAD" value-date="2020-10-22">329210</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">York University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">-329210</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">York University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">329210</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">York University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-07"></transaction-date>
   <value currency="CAD" value-date="2021-04-07">306610</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">York University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
