<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109711-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Uprooting injustices and establishing formal linkages for inclusive, integrated African cities</narrative>
   <narrative xml:lang="FR">&#xC9;liminer les injustices et &#xE9;tablir des liens formels pour des villes africaines inclusives et int&#xE9;gr&#xE9;es</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In Nairobi, Kenya and Kitwe, Zambia, long-standing land tenure questions have hindered urban planning and the provision of affordable housing and services in informal settlements. Poor access to services creates acute risks of insecurity for women and girls and denies them their dignity. The last decade, however, has seen concerted efforts to stem the deep inequality and exclusion in Nairobi&#x2019;s informal settlements. Special planning areas (SPAs) have emerged as a transformational model to spur redevelopment, first in the Mukuru area, with plans to replicate those efforts in the Kibera neighbourhood and the Mathare Valley. In Zambia, new urban-planning powers to create improvement areas and title urban properties offer promise to support large-scale redevelopment. 

Building on those opportunities, this project will bring together grassroots movements, local authorities, universities, and civil society organizations to co-produce knowledge needed to foster inclusive and equitable change. In Nairobi, the project team will lead research to identify options for overcoming land tenure impediments to SPA processes in Kibera and Mathare. They will document ongoing support under the Mukuru SPA to apply emerging lessons across research sites. In Kitwe, Zambia, the project team will undertake a situational analysis that will serve as a basis for developing an integrated local area plan for the Ipusukilo settlement. Data collection across sites will involve strong participation of residents as part of larger efforts to place the urban poor at the centre of planning processes. 

This project was selected for funding through a competitive call for proposals entitled &#x201C;Closing the justice gap - a legal empowerment research and learning agenda&#x201D;. The resulting cohort of projects will cover 12 country case studies in West Africa, East and Southern Africa, and Southeast Asia, and include a regional hub for each of those sub-regions.</narrative>
   <narrative xml:lang="FR">&#xC0; Nairobi, au Kenya, et &#xE0; Kitwe, en Zambie, des probl&#xE8;mes fonciers de longue date ont entrav&#xE9; la planification urbaine et la fourniture de logements et de services abordables dans les &#xE9;tablissements informels. Le manque d&apos;acc&#xE8;s aux services cr&#xE9;e des risques aigus d&apos;ins&#xE9;curit&#xE9; pour les femmes et les filles, et les prive de leur dignit&#xE9;. Au cours de la derni&#xE8;re d&#xE9;cennie, cependant, des efforts concert&#xE9;s ont &#xE9;t&#xE9; d&#xE9;ploy&#xE9;s pour enrayer les profondes in&#xE9;galit&#xE9;s et l&apos;exclusion dans les &#xE9;tablissements informels de Nairobi. Les zones de planification sp&#xE9;ciales (ZPS) sont apparues comme un mod&#xE8;le de transformation pour stimuler le r&#xE9;am&#xE9;nagement, d&apos;abord dans la zone de Mukuru, avec des plans pour reproduire ces efforts dans le quartier de Kibera et Mathare Valley. En Zambie, les nouvelles comp&#xE9;tences en mati&#xE8;re d&apos;urbanisme permettant de cr&#xE9;er des zones d&apos;am&#xE9;lioration et de titrer les propri&#xE9;t&#xE9;s urbaines sont prometteuses pour soutenir un r&#xE9;am&#xE9;nagement &#xE0; grande &#xE9;chelle. 

S&apos;appuyant sur ces possibilit&#xE9;s, ce projet r&#xE9;unira des mouvements &#xE9;manant de la base, des autorit&#xE9;s locales, des universit&#xE9;s et des organisations de la soci&#xE9;t&#xE9; civile, afin de coproduire les connaissances n&#xE9;cessaires pour favoriser un changement inclusif et &#xE9;quitable. &#xC0; Nairobi, l&apos;&#xE9;quipe du projet m&#xE8;nera des recherches pour d&#xE9;terminer les options permettant de surmonter les obstacles fonciers aux processus de ZPS &#xE0; Kibera et Mathare. Elle documentera le soutien continu dans le cadre de la ZPS de Mukuru pour appliquer les le&#xE7;ons &#xE9;mergentes dans les sites de recherche. &#xC0; Kitwe, en Zambie, l&apos;&#xE9;quipe du projet entreprendra une analyse de la situation qui servira de base &#xE0; l&apos;&#xE9;laboration d&apos;un plan local int&#xE9;gr&#xE9; pour le quartier d&apos;Ipusukilo. La collecte de donn&#xE9;es sur les sites impliquera une forte participation des r&#xE9;sidents dans le cadre d&apos;efforts plus larges visant &#xE0; placer les citadins pauvres au centre des processus de planification. 

Ce projet a &#xE9;t&#xE9; s&#xE9;lectionn&#xE9; pour &#xEA;tre financ&#xE9; dans le cadre d&apos;un appel &#xE0; propositions concurrentiel intitul&#xE9; &#xAB; Combler l&apos;&#xE9;cart de justice - Un programme de recherche et d&apos;apprentissage pour l&apos;autonomisation juridique &#xBB;. La cohorte de projets qui en r&#xE9;sulte couvrira 12 &#xE9;tudes de cas nationales en Afrique occidentale, orientale et australe, et en Asie du Sud-Est, et comprendra un p&#xF4;le r&#xE9;gional pour chacune de ces sous-r&#xE9;gions.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Muungano Wa Wanavijiji Akiba Mashinani Registered Trustees</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Muungano Wa Wanavijiji Akiba Mashinani Registered Trustees</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-01" type="2"></activity-date>
  <activity-date iso-date="2024-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KE" percentage="65"></recipient-country>
  <recipient-country code="ZM" percentage="35"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-08-12"></transaction-date>
   <value currency="CAD" value-date="2021-08-12">808400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Muungano Wa Wanavijiji Akiba Mashinani Registered Trustees</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-12"></transaction-date>
   <value currency="CAD" value-date="2021-08-12">235800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Muungano Wa Wanavijiji Akiba Mashinani Registered Trustees</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
