<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109628-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Reimagining development in Myanmar 2021-22</narrative>
   <narrative xml:lang="FR">R&#xE9;imaginer le d&#xE9;veloppement au Myanmar en 2021-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours des deux derniers si&#xE8;cles, l&#x2019;occupation coloniale au Myanmar a donn&#xE9; lieu &#xE0; une &#xE9;conomie politique bas&#xE9;e sur la s&#xE9;gr&#xE9;gation raciale, la main-d&#x2019;&#x153;uvre &#xE9;trang&#xE8;re, des march&#xE9;s domin&#xE9;s par les capitaux &#xE9;trangers et l&#x2019;exportation de produits de base. Les diff&#xE9;rents gouvernements ont tent&#xE9; &#xE0; maintes reprises de renverser ces h&#xE9;ritages, mais sans grand succ&#xE8;s. Malgr&#xE9; les d&#xE9;bats politiques men&#xE9;s au cours des dix derni&#xE8;res ann&#xE9;es concernant la transition du Myanmar vers la d&#xE9;mocratie et son avenir en tant que pays multiethnique, peu d&#x2019;attention a &#xE9;t&#xE9; accord&#xE9;e &#xE0; la structure de l&#x2019;&#xE9;conomie en tant que telle ou aux autres voies de d&#xE9;veloppement &#xE9;conomique par rapport aux d&#xE9;fis auxquels le Myanmar sera confront&#xE9; sur sa voie vers une gouvernance d&#xE9;mocratique et inclusive. 

Trois probl&#xE8;mes majeurs se posent : l&#x2019;analyse insuffisante de l&#x2019;&#xE9;conomie politique du Myanmar, y compris la mani&#xE8;re dont le pouvoir, la politique, les conflits internes et le contexte culturel ont fa&#xE7;onn&#xE9; les r&#xE9;sultats &#xE9;conomiques; la faible compr&#xE9;hension nationale des exp&#xE9;riences de d&#xE9;veloppement mondial; et le manque de discussion au sein des institutions sur le type de transformation de l&#x2019;&#xC9;tat ou de gouvernance n&#xE9;cessaire &#xE0; la transformation &#xE9;conomique. 

Depuis 2017, le CRDI et Affaires mondiales Canada mettent en &#x153;uvre l&#x2019;initiative du savoir au service de la d&#xE9;mocratie au Myanmar afin de renforcer les capacit&#xE9;s de recherche sur les politiques et d&#x2019;encourager un dialogue significatif entre les universit&#xE9;s, les think tanks, le gouvernement et la soci&#xE9;t&#xE9; civile, ainsi qu&#x2019;un engagement utile de leur part, pour favoriser l&#x2019;&#xE9;laboration de politiques fond&#xE9;es sur des donn&#xE9;es probantes pendant la transition effectu&#xE9;e par le pays. Ce nouveau projet s&#x2019;appuiera sur les bases de l&#x2019;initiative du savoir au service de la d&#xE9;mocratie au Myanmar pour fournir des conseils &#xE9;largis en mati&#xE8;re de politiques publiques. Le projet r&#xE9;unira les principaux leaders d&#x2019;opinion et parties prenantes d&#x2019;un large &#xE9;ventail d&#x2019;organisations et pr&#xE9;sentera des recherches multidisciplinaires de pointe qui serviront de base aux discussions sur de nouvelles options politiques pour le d&#xE9;veloppement futur du Myanmar.</narrative>
   <narrative xml:lang="EN">Over the last two centuries, colonial occupation in Myanmar has created a political economy based on racial segregation, foreign labour, markets dominated by foreign capital, and the export of primary commodities. Many attempts by successive governments have sought to overturn such legacies, but there has been little success. Despite the political debates around Myanmar&#x2019;s transition to democracy and its future as a multi-ethnic country over the past 10 years, little attention has been paid to the structure of the economy itself or to alternative paths to economic development vis-&#xE0;-vis Myanmar&#x2019;s challenges for democratic and inclusive governance. 

Three key problems exist: limited analysis of Myanmar&#x2019;s political economy, including ways that power, politics, internal conflicts, and cultural context have shaped economic outcomes; weak domestic understanding of global development experiences; and lack of discussion within institutions on the kind of state transformation or governance necessary for economic transformation. 

Since 2017, IDRC and Global Affairs Canada have been implementing the Knowledge for Democracy Myanmar (K4DM) initiative to build policy research capacity and nurture meaningful dialogue and engagement among universities, think tanks, government, and civil society to promote evidence-based policymaking during the country&#x2019;s transition. This new project will build on the foundations of the K4DM initiative to expand public policy advice. The project will convene key thought leaders and stakeholders from a wide range of organizations and feature cutting-edge multidisciplinary research to discuss new policy alternatives for Myanmar&#x2019;s future development.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">U Thant House Trust</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">U Thant House Trust</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-04"></transaction-date>
   <value currency="CAD" value-date="2021-01-04">650000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">U Thant House Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-01-12"></transaction-date>
   <value currency="CAD" value-date="2021-01-12">192983</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">U Thant House Trust</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
