<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109584-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Using artificial intelligence for early detection of potential epidemic and pandemic outbreaks after COVID-19 in Argentina</narrative>
   <narrative xml:lang="FR">Utilisation de l&#x2019;intelligence artificielle pour la d&#xE9;tection pr&#xE9;coce d&#x2019;&#xE9;pid&#xE9;mies et pand&#xE9;mies potentielles apr&#xE8;s la COVID-19 en Argentine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La pand&#xE9;mie de COVID-19 continue d&#x2019;&#xEA;tre grave en Argentine. &#xC0; la mi-septembre 2020, on comptait 565 000 cas et 11 700 d&#xE9;c&#xE8;s dus &#xE0; la maladie. Ce projet vise &#xE0; jeter les bases de l&#x2019;int&#xE9;gration de l&#x2019;intelligence artificielle (IA) et de la science des donn&#xE9;es dans la d&#xE9;tection pr&#xE9;coce de flamb&#xE9;es &#xE9;pid&#xE9;miques comme celles de la COVID-19. Il permettra de prendre des d&#xE9;cisions de sant&#xE9; publique pr&#xE9;ventive fond&#xE9;es sur des donn&#xE9;es probantes, en incluant des perspectives sexosp&#xE9;cifiques, aux niveaux national, infranational et local. Ce projet vise &#xE0; g&#xE9;n&#xE9;rer des donn&#xE9;es de qualit&#xE9; et &#xE0; cr&#xE9;er les conditions d&#x2019;une mise en &#x153;uvre progressive de dossiers de sant&#xE9; &#xE9;lectroniques au niveau provincial. 

Il est structur&#xE9; en fonction de quatre activit&#xE9;s. La premi&#xE8;re activit&#xE9; consiste &#xE0; &#xE9;laborer des solutions d&#x2019;IA pour la d&#xE9;tection pr&#xE9;coce des maladies infectieuses en s&#x2019;appuyant sur les bases de donn&#xE9;es existantes de dossiers m&#xE9;dicaux &#xE9;lectroniques. La deuxi&#xE8;me activit&#xE9; vise &#xE0; &#xE9;tendre les fonctionnalit&#xE9;s du syst&#xE8;me de dossiers m&#xE9;dicaux &#xE9;lectroniques du minist&#xE8;re national de la Sant&#xE9;, qui en est encore &#xE0; un stade pr&#xE9;coce de d&#xE9;veloppement. La troisi&#xE8;me activit&#xE9; consiste &#xE0; faire un essai pilote d&#x2019;une version &#xE9;largie du syst&#xE8;me national de dossiers de sant&#xE9; &#xE9;lectroniques dans les centres de sant&#xE9; locaux et les h&#xF4;pitaux des quartiers vuln&#xE9;rables, et ce, en donnant de la formation au personnel des centres de sant&#xE9; et en lan&#xE7;ant une campagne de sensibilisation des utilisateurs pour garantir le succ&#xE8;s de la strat&#xE9;gie. Enfin, la quatri&#xE8;me activit&#xE9; sera centr&#xE9;e sur la planification, le suivi, l&#x2019;&#xE9;valuation, la diffusion et la documentation de l&#x2019;exp&#xE9;rience. L&#x2019;att&#xE9;nuation des partis pris sexistes sera abord&#xE9;e par l&#x2019;&#xE9;laboration de mod&#xE8;les qui tiennent compte des strat&#xE9;gies d&#x2019;&#xE9;quit&#xE9; en mati&#xE8;re d&#x2019;IA.

Ces travaux seront r&#xE9;alis&#xE9;s dans le cadre du Programme d&#x2019;innovation en mati&#xE8;re de donn&#xE9;es et d&#x2019;intelligence artificielle destin&#xE9; aux pays du Sud en r&#xE9;ponse &#xE0; la COVID-19, qui est financ&#xE9; par le CRDI et par l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration au d&#xE9;veloppement international.</narrative>
   <narrative xml:lang="EN">The COVID-19 pandemic continues to be severe in Argentina. By mid-September 2020, there were 565,000 cases and 11,700 deaths due to the disease. This project seeks to lay the foundations for incorporating artificial intelligence (AI) and data science into the early detection of epidemic outbreaks like COVID-19. It will generate evidence-based preventive public health decision-making, including gendered perspectives, at the national, sub-national, and local levels. The initiative seeks to generate quality data and create the conditions for the progressive implementation of electronic health records at the provincial level. 

This initiative is structured in four activities. The first aims to develop AI solutions for the early detection of infectious diseases based on existing electronic health record databases. The second activity seeks to expand the functionalities of the electronic health records system in the National Ministry of Health, which is still at an early stage of development. The third activity will implement a pilot of an expanded version of the national electronic health record system in local health centres and hospitals in vulnerable neighbourhoods, with training for health centre staff and a user awareness campaign to secure the success of the strategy. Finally, the project will focus on planning, monitoring, evaluating, disseminating, and documenting the experience. The mitigation of gender biases will be addressed through the development of models that consider fairness strategies in AI.

This work will be carried out as part of the COVID-19 Global South Artificial Intelligence and Data Innovation Program, funded by IDRC and the Swedish International Development Cooperation Agency.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Asociaci&#xF3;n Civil Centro Interdisciplinario de Estudios en Ciencia, Tecnolog&#xED;a e Innovaci&#xF3;n CIECTI</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Asociaci&#xF3;n Civil Centro Interdisciplinario de Estudios en Ciencia, Tecnolog&#xED;a e Innovaci&#xF3;n CIECTI</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-02"></transaction-date>
   <value currency="CAD" value-date="2020-10-02">1210200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asociaci&#xF3;n Civil Centro Interdisciplinario de Estudios en Ciencia, Tecnolog&#xED;a e Innovaci&#xF3;n CIECTI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-09"></transaction-date>
   <value currency="CAD" value-date="2020-10-09">573500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asociaci&#xF3;n Civil Centro Interdisciplinario de Estudios en Ciencia, Tecnolog&#xED;a e Innovaci&#xF3;n CIECTI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">-573500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asociaci&#xF3;n Civil Centro Interdisciplinario de Estudios en Ciencia, Tecnolog&#xED;a e Innovaci&#xF3;n CIECTI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-10-31"></transaction-date>
   <value currency="CAD" value-date="2020-10-31">573500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asociaci&#xF3;n Civil Centro Interdisciplinario de Estudios en Ciencia, Tecnolog&#xED;a e Innovaci&#xF3;n CIECTI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-11"></transaction-date>
   <value currency="CAD" value-date="2021-06-11">204906</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Asociaci&#xF3;n Civil Centro Interdisciplinario de Estudios en Ciencia, Tecnolog&#xED;a e Innovaci&#xF3;n CIECTI</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
