<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109675-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Cr&#xE9;er des environnements politiques responsables en mati&#xE8;re d&#x2019;IA en Afrique : Centre de politiques II</narrative>
   <narrative xml:lang="EN">Developing responsible African AI policy environments: Policy Centre II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet vise &#xE0; fournir aux d&#xE9;cideurs politiques l&#x2019;acc&#xE8;s en temps utile &#xE0; des recherches de qualit&#xE9; sur les politiques pour soutenir une prise de d&#xE9;cisions responsable concernant des questions li&#xE9;es aux politiques en mati&#xE8;re d&#x2019;intelligence artificielle (IA). Il soutiendra un programme de recherche en mati&#xE8;re de politiques pour l&#x2019;Afrique de l&#x2019;Est qui &#xE9;tudie comment rendre possible et mettre en oeuvre une IA responsable, &#xE9;labor&#xE9;e et appliqu&#xE9;e pour &#xEA;tre &#xE9;thique, fond&#xE9;e sur les droits, inclusive et durable. 

Ce projet renforcera la capacit&#xE9; des d&#xE9;cideurs politiques, des technologues et des chefs d&#x2019;entreprise &#xE0; relever les d&#xE9;fis de l&#x2019;IA, &#xE0; am&#xE9;liorer leurs processus et leurs r&#xE9;sultats en mati&#xE8;re d&#x2019;IA responsable et &#xE0; cr&#xE9;er un cadre pour l&#x2019;innovation dans ce domaine. Il identifiera et &#xE9;tudiera les avantages, les risques et les pr&#xE9;judices soci&#xE9;taux associ&#xE9;s au d&#xE9;ploiement de l&#x2019;IA dans le contexte panafricain, et formulera des propositions pour pr&#xE9;venir ou att&#xE9;nuer les effets n&#xE9;gatifs et maximiser les r&#xE9;sultats positifs. Il permettra &#xE9;galement d&#x2019;&#xE9;laborer un ensemble de ressources sur l&#x2019;IA responsable, adapt&#xE9;es au contexte, &#xE0; utiliser pour l&#x2019;&#xE9;laboration de politiques num&#xE9;riques et la formation technique et professionnelle, notamment des orientations politiques permettant de relever les d&#xE9;fis techniques, juridiques, sociaux et &#xE9;thiques que pr&#xE9;sentent les syst&#xE8;mes fond&#xE9;s sur l&#x2019;IA. Dans le cadre de ce projet, on collaborera avec des sp&#xE9;cialistes de diff&#xE9;rentes disciplines afin de contribuer au d&#xE9;veloppement de la recherche transdisciplinaire, d&#x2019;accro&#xEE;tre la sensibilisation aux questions de genre et d&#x2019;am&#xE9;liorer l&#x2019;adoption et la mise en oeuvre d&#x2019;une politique responsable en mati&#xE8;re d&#x2019;IA par les gouvernements locaux et r&#xE9;gionaux.

Ce projet est soutenu par le programme Intelligence artificielle pour le d&#xE9;veloppement en Afrique (IAPD Afrique), un investissement conjoint du CRDI et de l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration au d&#xE9;veloppement international (ASDI) qui se concentre sur trois piliers principaux : le renforcement des capacit&#xE9;s et l&#x2019;amplification des talents et des communaut&#xE9;s de l&#x2019;IA en Afrique, le soutien des droits et de l&#x2019;inclusion par l&#x2019;&#xE9;laboration d&#x2019;une politique responsable en mati&#xE8;re d&#x2019;IA, et l&#x2019;avancement des r&#xE9;seaux d&#x2019;innovation en IA pour relever les d&#xE9;fis du d&#xE9;veloppement en Afrique.</narrative>
   <narrative xml:lang="EN">The aim of this initiative is to ensure that policymakers have access to timely, high-quality policy research to support decision-making on responsible artificial intelligence (AI) policy issues. It will support a policy research agenda for Eastern Africa that explores how to enable and implement responsible AI that is developed and implemented to be ethical, rights-based, inclusive, and sustainable. 

This project will enhance the capacity of policymakers, technologists, and business leaders to take on the challenges of AI, improve their processes and outputs related to responsible AI, and create a framework for AI innovation. It will identify and investigate the societal benefits, risks, and harms associated with AI deployment in the pan-African context and offer proposals on pre-empting or mitigating negative effects and maximizing positive outcomes. It will also develop a set of context-appropriate resources on responsible AI for use in digital policymaking and technical and professional training, including policy guidance to navigate the technical, legal, social, and ethical challenges of AI-based systems. It will collaborate with specialists across disciplines to help develop transdisciplinary research, increase gender awareness, and enhance the adoption and implementation of responsible AI policy by local and regional governments.

This project is supported through the Artificial Intelligence for Development in Africa (AI4D) program, a joint investment from IDRC and the Swedish International Development Cooperation Agency, which focuses on three main pillars: capacity strengthening and amplifying AI talent and communities in Africa, supporting rights and inclusion through the development of responsible AI policy, and advancing AI innovation networks to address Africa&apos;s development challenges.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Strathmore University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Strathmore University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-01" type="2"></activity-date>
  <activity-date iso-date="2024-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="KE" percentage="30"></recipient-country>
  <recipient-region code="289" percentage="70" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-08"></transaction-date>
   <value currency="CAD" value-date="2021-03-08">15576</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Strathmore University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
