<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109698-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Bases strat&#xE9;giques, dialogues et analyses pour une politique de transformation des syst&#xE8;mes alimentaires au Rwanda, au Malawi et au Ghana</narrative>
   <narrative xml:lang="EN">Policy foundations, country dialogues, and analytics for food system transformative integrated policy in Rwanda, Malawi, and Ghana</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;imp&#xE9;ratif de transformation des syst&#xE8;mes alimentaires est de plus en plus reconnu par les gouvernements africains et se refl&#xE8;te dans les priorit&#xE9;s strat&#xE9;giques de l&apos;Agence de d&#xE9;veloppement de l&apos;Union africaine. Malgr&#xE9; certains progr&#xE8;s louables en mati&#xE8;re de s&#xE9;curit&#xE9; alimentaire et de nutrition, les gouvernements africains n&apos;ont pas encore r&#xE9;alis&#xE9; les engagements et les changements intersectoriels n&#xE9;cessaires &#xE0; la mise en place de syst&#xE8;mes d&apos;approvisionnement durables et r&#xE9;silients favorisant l&apos;&#xE9;galit&#xE9; entre les sexes et l&apos;&#xE9;quit&#xE9; socio-&#xE9;conomique, et &#xE0; la cr&#xE9;ation d&apos;un environnement alimentaire nutritif pour les consommateurs et all&#xE9;geant la double charge croissante de la malnutrition et des maladies non transmissibles. 

Cette initiative permettra de cr&#xE9;er un &#xE9;lan vers la mise en place de r&#xE9;gimes alimentaires sains et durables pour tous en travaillant de concert avec les gouvernements du Malawi, du Rwanda et du Ghana, qui se sont tous engag&#xE9;s &#xE0; entreprendre un processus de transformation des syst&#xE8;mes alimentaires. Les activit&#xE9;s seront synchronis&#xE9;es avec les dialogues men&#xE9;s par les gouvernements &#xE0; l&apos;approche du Sommet sur les syst&#xE8;mes alimentaires, et elles &#xE9;claireront ces dialogues et y donneront suite. Elles renforceront les capacit&#xE9;s de collecte de donn&#xE9;es et d&apos;analyse approfondie des syst&#xE8;mes alimentaires, favoriseront l&apos;&#xE9;change de connaissances au niveau r&#xE9;gional et international, et catalyseront l&apos;engagement des parties prenantes des secteurs public, priv&#xE9; et social n&#xE9;cessaires &#xE0; l&apos;&#xE9;laboration de politiques sur les syst&#xE8;mes alimentaires qui soient fond&#xE9;es sur des principes, transparentes, coh&#xE9;rentes et inclusives.

On &#xE9;laborera un cadre standardis&#xE9; pour l&apos;analyse et le diagnostic des syst&#xE8;mes alimentaires qui sera appliqu&#xE9; dans chaque pays afin de g&#xE9;n&#xE9;rer de pr&#xE9;cieux renseignements pour les dialogues, et &#xE9;valu&#xE9; en vue d&apos;une possible mise &#xE0; l&apos;&#xE9;chelle internationale. La recherche sur la mise en &#x153;uvre renforcera l&apos;ex&#xE9;cution, les r&#xE9;sultats et les enseignements de cette initiative et &#xE9;clairera les plans ult&#xE9;rieurs pour la mise &#xE0; l&apos;&#xE9;chelle dans d&apos;autres pays du parcours de politiques int&#xE9;gr&#xE9;es en mati&#xE8;re de syst&#xE8;mes alimentaires. 

Ce projet est soutenu par l&apos;interm&#xE9;diaire du nouveau partenariat &#xAB; Catalyser le changement pour des syst&#xE8;mes alimentaires sains et durables &#xBB;, qui a &#xE9;t&#xE9; &#xE9;tabli entre le CRDI et la Fondation Rockefeller.</narrative>
   <narrative xml:lang="EN">The imperative for food systems transformation is increasingly acknowledged by African governments and reflected in the strategic priorities of the African Union Development Agency. Despite some commendable progress with food security and nutrition, they have yet to achieve the intersectoral commitments and changes required for sustainable, resilient supply systems promoting gender and socio-economic equity, and for creating a nutritious food environment for consumers that addresses the growing double burden of malnutrition and non-communicable diseases. 

This initiative will build momentum towards achieving sustainable health diets for all by working with the governments of Malawi, Rwanda, and Ghana, which have all committed to embarking on a food system transformation journey. Activities will synchronize with, inform, and respond to government-led food systems summit dialogues. They will strengthen capabilities for collation of data and deep analysis of food systems, promote regional and international knowledge exchange, and catalyze engagement of public, private, and social sector stakeholders necessary for the development of principle-based, transparent, coherent, and inclusive food system policies.

A standardized framework will be developed for food system analysis and diagnostics, applied in each country to generate valuable information for the dialogues and evaluated for scalable use internationally. Implementation research will strengthen the execution, outputs, and learnings from this initiative and inform subsequent plans for scaling the integrated food system policy journey in other countries. 

This initiative is supported through the new Catalyzing Change for Healthy Sustainable Food Systems (CCHeFS) partnership between IDRC and the Rockefeller Foundation.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">Rockefeller Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GH" percentage="34"></recipient-country>
  <recipient-country code="MW" percentage="33"></recipient-country>
  <recipient-country code="RW" percentage="33"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-19"></transaction-date>
   <value currency="CAD" value-date="2021-05-19">711323.38</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-21"></transaction-date>
   <value currency="CAD" value-date="2021-05-21">462360</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-21"></transaction-date>
   <value currency="CAD" value-date="2021-05-21">506009</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-19"></transaction-date>
   <value currency="CAD" value-date="2021-05-19">778476.62</value>
   <provider-org>
    <narrative xml:lang="EN">Rockefeller Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
