<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109541-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Le mod&#xE8;le d&#x2019;&#xE9;cole sensible au genre du Forum des &#xE9;ducatrices africaines comme r&#xE9;ponse innovante au d&#xE9;fi de l&#x2019;&#xE9;galit&#xE9; des sexes</narrative>
   <narrative xml:lang="EN">The Forum of African Women Educationalists&#x2019; gender-sensitive school model as an innovative response to the challenge of gender equality</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Accessing, completing, and succeeding in school have been a major challenges for girls in Africa. Compared to boys, girls are more likely to be out of school, and they face more obstacles to their progress, participation, and learning than boys. COVID-19 has now exacerbated these difficulties by keeping girls away from school for a long period of time, exposing them to early marriages, sexual assaults, and teen pregnancies. 

This project seeks to provide education policymakers in Burundi, Madagascar, Mali, and the Democratic Republic of the Congo (DRC) with a proven school model that is gender-sensitive in its design and operation that can be scaled to more effectively support girls&#x2019; success in school. The model is designed to equip teachers with knowledge, skills, and attitudes that enable them to respond adequately to the learning needs of girls and boys through the implementation of gender-aware classroom processes and practices. Teachers are trained to learn and adopt teaching practices that engender equal treatment and participation of girls and boys in the classroom and in the wider school community. 

The research design integrates both quantitative and qualitative methods and approaches. To assess the model&#x2019;s effectiveness, the project will compare schools that have holistically applied the model (in Burundi and Madagascar) with those that implemented specific parts of the model in Mali and the DRC.

This project is funded through the Knowledge and Innovation Exchange (KIX), which aims to improve policies and practices that will strengthen national education systems within member countries of the Global Partnership for Education. It is one of six projects selected through a regional call for proposals entitled &#x201C;Generating and mobilizing innovative knowledge for regional education challenges&#x201D; in the Africa 21 region, which comprises Francophone and Lusophone (Portuguese-speaking) countries.</narrative>
   <narrative xml:lang="FR">L&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;cole, la r&#xE9;ussite scolaire et l&#x2019;ach&#xE8;vement de la scolarit&#xE9; sont des d&#xE9;fis majeurs pour les filles en Afrique. Par rapport aux gar&#xE7;ons, les filles sont plus susceptibles de ne pas &#xEA;tre scolaris&#xE9;es et elles sont confront&#xE9;es &#xE0; davantage d&#x2019;obstacles &#xE0; leur progression, &#xE0; leur participation et &#xE0; leur apprentissage que les gar&#xE7;ons. La COVID-19 a maintenant exacerb&#xE9; ces difficult&#xE9;s en &#xE9;loignant les filles de l&#x2019;&#xE9;cole pendant une longue p&#xE9;riode, les exposant ainsi aux mariages pr&#xE9;coces, aux agressions sexuelles et aux grossesses &#xE0; l&#x2019;adolescence. 

Ce projet vise &#xE0; fournir aux d&#xE9;cideurs en mati&#xE8;re d&#x2019;&#xE9;ducation du Burundi, de Madagascar, du Mali et de la R&#xE9;publique d&#xE9;mocratique du Congo (RDC) un mod&#xE8;le d&#x2019;&#xE9;cole qui a fait ses preuves, dont la conception et le fonctionnement tiennent compte de la dimension de genre, et qui peut &#xEA;tre mis &#xE0; l&#x2019;&#xE9;chelle pour soutenir plus efficacement la r&#xE9;ussite scolaire des filles. Le mod&#xE8;le est con&#xE7;u pour doter les enseignants de connaissances, de comp&#xE9;tences et d&#x2019;attitudes qui leur permettent de r&#xE9;pondre de mani&#xE8;re ad&#xE9;quate aux besoins d&#x2019;apprentissage des filles et des gar&#xE7;ons par la mise en oeuvre de processus et de pratiques de salle de classe qui sont sensibles aux questions sexosp&#xE9;cifiques. Les enseignants sont form&#xE9;s pour apprendre et adopter des pratiques p&#xE9;dagogiques qui engendrent l&#x2019;&#xE9;galit&#xE9; de traitement et de participation des filles et des gar&#xE7;ons dans la classe et dans la communaut&#xE9; scolaire au sens large. 

La conception de la recherche int&#xE8;gre des m&#xE9;thodes et des approches tant quantitatives que qualitatives. Pour &#xE9;valuer l&#x2019;efficacit&#xE9; du mod&#xE8;le, le projet comparera les &#xE9;coles qui ont appliqu&#xE9; le mod&#xE8;le de mani&#xE8;re holistique (au Burundi et &#xE0; Madagascar) avec celles qui ont mis en oeuvre des parties sp&#xE9;cifiques du mod&#xE8;le au Mali et en RDC.

Ce projet est financ&#xE9; par l&#x2019;interm&#xE9;diaire du programme Partage de connaissances et d&#x2019;innovations (KIX), qui vise &#xE0; am&#xE9;liorer les politiques et les pratiques qui renforceront les syst&#xE8;mes &#xE9;ducatifs nationaux dans les pays membres du Partenariat mondial pour l&#x2019;&#xE9;ducation. Il s&#x2019;agit de l&#x2019;un des six projets s&#xE9;lectionn&#xE9;s dans le cadre d&#x2019;un appel &#xE0; propositions r&#xE9;gional intitul&#xE9; &#xAB; G&#xE9;n&#xE9;rer et mobiliser des connaissances innovantes pour les d&#xE9;fis r&#xE9;gionaux en mati&#xE8;re d&#x2019;&#xE9;ducation &#xBB;, dans la r&#xE9;gion Afrique 21, qui comprend des pays francophones et lusophones (de langue portugaise).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BI" percentage="25"></recipient-country>
  <recipient-country code="CD" percentage="25"></recipient-country>
  <recipient-country code="MG" percentage="25"></recipient-country>
  <recipient-country code="ML" percentage="25"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-19"></transaction-date>
   <value currency="CAD" value-date="2021-05-19">72737.78</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-19"></transaction-date>
   <value currency="CAD" value-date="2021-05-19">37351</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-19"></transaction-date>
   <value currency="CAD" value-date="2021-05-19">576848</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-19"></transaction-date>
   <value currency="CAD" value-date="2021-05-19">1123362.22</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Forum for African Women Educationalists</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
