<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109508-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Programme de r&#xE9;seaux de solutions</narrative>
   <narrative xml:lang="EN">Solution Networks Program</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Artificial intelligence (AI) holds great potential to revolutionize everything from how farmers increase their crop yields, to how governments communicate with their citizens in their own languages during natural disasters, to how healthcare providers respond to global pandemics. However, these benefits are accompanied by potential threats to privacy, data misuse, and algorithmic bias that could exacerbate marginalization. There is a need to identify key governance and norms related to AI and to propose policies to address the complex challenges associated with emerging technologies. 

This project proposes to strengthen policy advice, connections, and capacity in the Canadian and Global South AI ecosystems by engaging experts from across geographic, sectoral, and disciplinary boundaries on AI and governance. Solution networks would be created as collaborative opportunities for international teams of up to six individuals to develop approaches and applications that address current challenges and opportunities in the implementation of beneficial and responsible AI, such as inclusion by design, ethical by design, and green by design. The solutions could apply to sectors across society, including government, industry, healthcare, and civil society, and will focus on the development of defined practices and tools.

A call for proposals will open in the fall of 2020 and the successful network will be announced in April 2021. The network will be selected by an international expert review panel based on the quality of the proposal, the capabilities of the team, ethical and equity considerations, and the potential for uptake and scale at the end of the project. The selected team will receive three years of funding in support of project-related expenses, as well as financial and logistical support to bring the network (and invited guests) together twice a year, for up to three years, to design and develop their solution.</narrative>
   <narrative xml:lang="FR">L&#x2019;intelligence artificielle (IA) a le potentiel de r&#xE9;volutionner tous les domaines, qu&#x2019;il s&#x2019;agisse de la fa&#xE7;on dont les agriculteurs augmentent le rendement de leurs cultures, dont les gouvernements communiquent avec leurs citoyens dans leur propre langue lors de catastrophes naturelles ou dont les prestataires de soins de sant&#xE9; r&#xE9;agissent aux pand&#xE9;mies mondiales. Cependant, ces avantages s&#x2019;accompagnent de menaces potentielles pour la vie priv&#xE9;e, d&#x2019;une mauvaise utilisation des donn&#xE9;es et de biais algorithmiques qui pourraient exacerber la marginalisation. Il est n&#xE9;cessaire de d&#xE9;finir la gouvernance et les normes cl&#xE9;s li&#xE9;es &#xE0; l&#x2019;IA et de proposer des politiques pour relever les d&#xE9;fis complexes associ&#xE9;s aux technologies &#xE9;mergentes. 

Ce projet propose de renforcer les conseils politiques, les relations et les capacit&#xE9;s dans les &#xE9;cosyst&#xE8;mes d&#x2019;IA du Canada et des pays du Sud en mobilisant des experts en IA et en gouvernance de tous les horizons g&#xE9;ographiques, sectoriels et disciplinaires. Les r&#xE9;seaux de solutions seraient con&#xE7;us comme des possibilit&#xE9;s de collaboration pour des &#xE9;quipes internationales de six personnes maximum afin de cr&#xE9;er des strat&#xE9;gies et des applications qui r&#xE9;pondent aux d&#xE9;fis et aux possibilit&#xE9;s actuels dans la mise en &#x153;uvre d&#x2019;une IA b&#xE9;n&#xE9;fique et responsable, notamment par une conception inclusive, &#xE9;thique et &#xE9;cologique. Les solutions pourraient s&#x2019;appliquer &#xE0; tous les secteurs de la soci&#xE9;t&#xE9;, y compris le gouvernement, l&#x2019;industrie, les soins de sant&#xE9; et la soci&#xE9;t&#xE9; civile, et seront ax&#xE9;es sur le d&#xE9;veloppement de pratiques et d&#x2019;outils d&#xE9;finis.

Un appel &#xE0; propositions sera publi&#xE9; d&#xE8;s l&#x2019;automne 2020 et le r&#xE9;seau retenu sera annonc&#xE9; en avril 2021. Le r&#xE9;seau sera s&#xE9;lectionn&#xE9; par un groupe d&#x2019;experts internationaux en fonction de la qualit&#xE9; de la proposition, des capacit&#xE9;s de l&#x2019;&#xE9;quipe, de consid&#xE9;rations &#xE9;thiques et d&#x2019;&#xE9;quit&#xE9;, et du potentiel d&#x2019;adoption et de d&#xE9;ploiement &#xE0; grande &#xE9;chelle &#xE0; la fin du projet. L&#x2019;&#xE9;quipe s&#xE9;lectionn&#xE9;e recevra un financement sur trois ans pour couvrir les d&#xE9;penses li&#xE9;es au projet, ainsi qu&#x2019;un soutien financier et logistique pour r&#xE9;unir le r&#xE9;seau (et les invit&#xE9;s) deux fois par an, pendant trois ans au maximum, afin de concevoir et de d&#xE9;velopper sa solution.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">L&apos;institut canadien de recherches avanc&#xE9;es</narrative>
   <narrative xml:lang="EN">The Canadian Institute for Advanced Research</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">L&apos;institut canadien de recherches avanc&#xE9;es</narrative>
   <narrative xml:lang="EN">The Canadian Institute for Advanced Research</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2024-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-13"></transaction-date>
   <value currency="CAD" value-date="2020-07-13">500000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">L&apos;institut canadien de recherches avanc&#xE9;es</narrative>
    <narrative xml:lang="EN">The Canadian Institute for Advanced Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-13"></transaction-date>
   <value currency="CAD" value-date="2020-07-13">25300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">L&apos;institut canadien de recherches avanc&#xE9;es</narrative>
    <narrative xml:lang="EN">The Canadian Institute for Advanced Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">-25300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">L&apos;institut canadien de recherches avanc&#xE9;es</narrative>
    <narrative xml:lang="EN">The Canadian Institute for Advanced Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="CAD" value-date="2020-07-31">25300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">L&apos;institut canadien de recherches avanc&#xE9;es</narrative>
    <narrative xml:lang="EN">The Canadian Institute for Advanced Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
