<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109663-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A comparative study of accelerated education programs and girls&#x2019; focused education models in Ghana, Nigeria, and Sierra Leone</narrative>
   <narrative xml:lang="FR">&#xC9;tude comparative des programmes d&apos;&#xE9;ducation acc&#xE9;l&#xE9;r&#xE9;e et mod&#xE8;les d&apos;&#xE9;ducation centr&#xE9;s sur les filles au Ghana, au Nigeria et en Sierra Leone</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans le monde, on compte 258,4 millions d&apos;enfants non scolaris&#xE9;s, dont un tiers vivent en Afrique subsaharienne. La pand&#xE9;mie de COVID-19 a exacerb&#xE9; la situation car les &#xE9;coles ont &#xE9;t&#xE9; ferm&#xE9;es et beaucoup plus d&apos;enfants sont susceptibles d&apos;abandonner l&apos;&#xE9;cole. Les filles continuent d&apos;&#xEA;tre confront&#xE9;es aux plus grands obstacles. Les gouvernements d&apos;Afrique subsaharienne, en partenariat avec des ONG, ont mis en &#x153;uvre diverses interventions afin d&apos;accro&#xEE;tre la participation &#xE0; l&apos;&#xE9;ducation de base et &#xE0; l&apos;enseignement secondaire, notamment en adaptant des mod&#xE8;les d&apos;&#xE9;ducation alternatifs pour permettre aux enfants non scolaris&#xE9;s d&apos;acqu&#xE9;rir des comp&#xE9;tences en &#xE9;criture, en lecture et en calcul. Les programmes d&apos;&#xE9;ducation acc&#xE9;l&#xE9;r&#xE9;e (PEA) sont apparus comme l&apos;une des innovations cl&#xE9;s pour fournir une &#xE9;ducation alternative, car ils sont con&#xE7;us pour &#xEA;tre flexibles, adapt&#xE9;s &#xE0; l&apos;&#xE2;ge et inclusifs. Des &#xE9;valuations de mod&#xE8;les de PEA au Congo, au Mali, au Burkina Faso et au Nigeria ont d&#xE9;montr&#xE9; le r&#xF4;le de ces mod&#xE8;les dans l&apos;am&#xE9;lioration des comp&#xE9;tences en lecture, en expression orale et en arithm&#xE9;tique de base chez les enfants. Cependant, les connaissances et les donn&#xE9;es probantes concernant la possibilit&#xE9; de mettre &#xE0; l&apos;&#xE9;chelle des PEA dans les contextes ruraux et expos&#xE9;s aux conflits sont insuffisantes.

Cette &#xE9;tude vise &#xE0; produire des enseignements pour am&#xE9;liorer le potentiel de mise &#xE0; l&apos;&#xE9;chelle des PEA dans des contextes ruraux et fragiles au Ghana, au Nigeria et en Sierra Leone. Elle comprendra l&apos;analyse de quatre innovations en cours. Chaque mod&#xE8;le sera &#xE9;valu&#xE9; en fonction de son efficacit&#xE9; pour atteindre de grandes populations d&apos;enfants non scolaris&#xE9;s, pour accro&#xEE;tre l&apos;acc&#xE8;s &#xE0; l&apos;&#xE9;ducation pour les filles et les enfants handicap&#xE9;s, et pour permettre la transition des enfants vers l&apos;enseignement formel et &#xE0; les y maintenir. Les r&#xE9;sultats vis&#xE9;s du projet sont une base de donn&#xE9;es solide sur l&apos;efficacit&#xE9; des PEA et des programmes d&apos;&#xE9;ducation ax&#xE9;s sur les filles dans les zones rurales extr&#xEA;mement pauvres et dans les contextes d&apos;urgence, ainsi qu&apos;une capacit&#xE9; accrue des gouvernements &#xE0; adopter et &#xE0; mettre &#xE0; l&apos;&#xE9;chelle des programmes efficaces. 

Le projet est financ&#xE9; dans le cadre de l&apos;appel &#xE0; propositions du programme Partage de connaissances et d&apos;innovations du Partenariat mondial pour l&apos;&#xE9;ducation en Afrique orientale, occidentale et australe intitul&#xE9; &#xAB; G&#xE9;n&#xE9;rer et mobiliser des connaissances innovantes pour relever les d&#xE9;fis r&#xE9;gionaux en mati&#xE8;re d&apos;&#xE9;ducation &#xBB;.</narrative>
   <narrative xml:lang="EN">Worldwide, there are 258.4 million out-of-school children, with one third of this population living in sub-Saharan Africa. The COVID-19 pandemic has exacerbated the situation because schools have been closed and many more children are likely to drop out of school. Girls continue to face the greatest barriers. Governments in sub-Saharan Africa, in partnerships with NGOs, have been implementing various interventions to increase participation in basic and secondary education, including adapting alternative education models to provide literacy and numeracy skills to out-of-school children. Accelerated education programs (AEP) have emerged as one of the key innovations for providing alternative education because they are designed to be flexible, age-appropriate, and inclusive. Evaluations of AEP models in Congo, Mali, Burkina Faso, and Nigeria have demonstrated their role in improving reading, verbal, and basic mathematics skills in children. However, there is insufficient knowledge and evidence about the scalability of AEPs into rural and conflict-prone contexts.

This study seeks to generate lessons to enhance the scalability of AEPs in rural and fragile contexts in Ghana, Nigeria, and Sierra Leone. It will conduct an analysis of four ongoing innovations. Each model will be assessed for its effectiveness in: reaching large populations of out-of-school children, particularly in areas where trained teachers have difficulty working due to lack of security; increasing access to education for girls and children with disabilities; and enabling the transition and retention of these children in formal schooling. The project&#x2019;s intended outcome is a strong evidence base on the effectiveness of AEP and girls&#x2019; focused education programming across extremely poor rural areas and emergency contexts, as well as an increased capacity of governments to adopt and scale up effective programs. 

This project is funded through the Global Partnership for Education Knowledge and Innovations Exchange call for proposals in East, West, and Southern Africa entitled &#x201C;Generating and mobilizing innovative knowledge for regional education challenges&#x201D;.</narrative>
  </description>
  <participating-org role="2" type="72">
   <narrative xml:lang="EN">Associates for Change Ghana Limited</narrative>
   <narrative xml:lang="EN">Associates for Change</narrative>
  </participating-org>
  <participating-org role="4" type="72">
   <narrative xml:lang="EN">Associates for Change Ghana Limited</narrative>
   <narrative xml:lang="EN">Associates for Change</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GH" percentage="34"></recipient-country>
  <recipient-country code="NG" percentage="33"></recipient-country>
  <recipient-country code="SL" percentage="33"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-13"></transaction-date>
   <value currency="CAD" value-date="2021-05-13">70974.21</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associates for Change Ghana Limited</narrative>
    <narrative xml:lang="EN">Associates for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-13"></transaction-date>
   <value currency="CAD" value-date="2021-05-13">5929</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associates for Change Ghana Limited</narrative>
    <narrative xml:lang="EN">Associates for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-13"></transaction-date>
   <value currency="CAD" value-date="2021-05-13">91570</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associates for Change Ghana Limited</narrative>
    <narrative xml:lang="EN">Associates for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-22"></transaction-date>
   <value currency="CAD" value-date="2021-09-22">10952</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associates for Change Ghana Limited</narrative>
    <narrative xml:lang="EN">Associates for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-22"></transaction-date>
   <value currency="CAD" value-date="2021-09-22">169147</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associates for Change Ghana Limited</narrative>
    <narrative xml:lang="EN">Associates for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-13"></transaction-date>
   <value currency="CAD" value-date="2021-05-13">1096125.79</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Associates for Change Ghana Limited</narrative>
    <narrative xml:lang="EN">Associates for Change</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
