<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109650-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fostering gender-responsive public procurement: understanding the barriers and solutions to include women-led businesses in East Africa</narrative>
   <narrative xml:lang="FR">Promouvoir des march&#xE9;s publics adapt&#xE9;s aux sexosp&#xE9;cificit&#xE9;s : comprendre les obstacles &#xE0; l&#x2019;inclusion des entreprises dirig&#xE9;es par des femmes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Government procurement is the biggest public market in the world, with many governments spending roughly 15% of GDP on goods, works, and services annually. It is at the front line of the wider governmental response to the COVID-19 pandemic. Used strategically, public procurement can contribute significantly to building a more resilient and sustainable economy and society. As such, it can be a game-changer in tackling labour market segregation and gender gaps in employment if public procurement policies and practices actively seek the inclusion of women-led businesses. 

In East Africa, some governments have enacted preferential procurement practices to address the low participation of women-led businesses by setting up enterprise funds and putting quota systems in place. While the experiences and policy innovations vary across countries, a common assessment is that these measures are not working as anticipated and that additional measures are needed, particularly in light of the added challenges brought on by the pandemic. However, there is limited evidence on the pathways through which government procurement programs can provide entry for women into sectors where they are underrepresented. 

This project aims to fill this evidence gap and foster evidence-based reforms in procurement policies and practices across five East African countries (Ethiopia, Kenya, Rwanda, Tanzania, and Uganda) to enhance the extent and quality of women&#x2019;s participation. It will examine the barriers women-led businesses face in accessing public procurement opportunities, the effectiveness of emerging practices to improve participation of women-led businesses, and the policy reforms and program design modifications needed to improve the current situation.

It is supported under the Growth and Economic Opportunities for Women (GrOW) East Africa initiative, jointly funded by the Bill &amp; Melinda Gates Foundation, The William and Flora Hewlett Foundation, and IDRC. GrOW East Africa seeks to spur transformative change to advance gender equality in the world of work.</narrative>
   <narrative xml:lang="FR">Les march&#xE9;s publics gouvernementaux constituent le plus grand march&#xE9; public au monde, de nombreux gouvernements d&#xE9;pensant environ 15 % du PIB en biens, travaux et services chaque ann&#xE9;e. Ils sont en premi&#xE8;re ligne de la r&#xE9;ponse gouvernementale &#xE0; la pand&#xE9;mie de COVID-19 &#xE0; plus vaste &#xE9;chelle. Utilis&#xE9;s de mani&#xE8;re strat&#xE9;gique, les march&#xE9;s publics gouvernementaux peuvent aider de mani&#xE8;re significative &#xE0; b&#xE2;tir une &#xE9;conomie et une soci&#xE9;t&#xE9; plus r&#xE9;sistantes et plus durables. En tant que tels, ils peuvent changer la donne dans la lutte contre la s&#xE9;gr&#xE9;gation sur le march&#xE9; du travail et les &#xE9;carts entre les sexes en mati&#xE8;re d&#x2019;emploi. 

En Afrique de l&#x2019;Est, certains gouvernements ont adopt&#xE9; des pratiques pr&#xE9;f&#xE9;rentielles en mati&#xE8;re de march&#xE9;s publics pour rem&#xE9;dier &#xE0; la faible participation des entreprises dirig&#xE9;es par des femmes en cr&#xE9;ant des fonds d&#x2019;entreprise et en mettant en place des syst&#xE8;mes de quotas. Une &#xE9;valuation commune a &#xE9;t&#xE9; effectu&#xE9;e, montrant que ces mesures ne fonctionnent pas comme pr&#xE9;vu et que des mesures suppl&#xE9;mentaires sont n&#xE9;cessaires, en particulier &#xE0; la lumi&#xE8;re des nouveaux d&#xE9;fis engendr&#xE9;s par la pand&#xE9;mie. Cependant, nous disposons de peu de donn&#xE9;es probantes &#xE9;clairant la voie &#xE0; suivre pour faire en sorte que les programmes de march&#xE9;s publics permettent aux femmes d&#x2019;acc&#xE9;der &#xE0; des secteurs o&#xF9; elles sont sous-repr&#xE9;sent&#xE9;es. 

Ce projet vise &#xE0; combler cette lacune et &#xE0; favoriser des r&#xE9;formes de politiques et de pratiques en mati&#xE8;re d&#x2019;approvisionnement fond&#xE9;es sur des donn&#xE9;es probantes en &#xC9;thiopie, Kenya, Rwanda, Tanzanie et Ouganda afin d&#x2019;am&#xE9;liorer l&#x2019;&#xE9;tendue et la qualit&#xE9; de la participation des femmes. Il examinera les obstacles auxquels les entreprises dirig&#xE9;es par des femmes sont confront&#xE9;es quand il s&#x2019;agit d&#x2019;acc&#xE9;der aux march&#xE9;s publics, l&#x2019;efficacit&#xE9; des nouvelles pratiques visant &#xE0; am&#xE9;liorer la participation des entreprises dirig&#xE9;es par des femmes, ainsi que les r&#xE9;formes politiques et les modifications qu&#x2019;il faut apporter &#xE0; la conception des programmes pour am&#xE9;liorer la situation actuelle.

Le projet b&#xE9;n&#xE9;ficie du soutien de l&#x2019;initiative Croissance de l&#x2019;&#xE9;conomie et d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes (CEDEF) en Afrique de l&#x2019;Est, financ&#xE9;e conjointement par la Fondation Bill et Melinda Gates, la Fondation William et Flora Hewlett et le CRDI. Le programme CEDEF &#x2013; Afrique de l&#x2019;Est cherche &#xE0; g&#xE9;n&#xE9;rer un changement transformateur pour faire progresser l&#x2019;&#xE9;galit&#xE9; des genres dans le monde du travail.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Africa Freedom of Information Centre</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Africa Freedom of Information Centre</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="ET" percentage="20"></recipient-country>
  <recipient-country code="KE" percentage="20"></recipient-country>
  <recipient-country code="RW" percentage="20"></recipient-country>
  <recipient-country code="TZ" percentage="20"></recipient-country>
  <recipient-country code="UG" percentage="20"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-31"></transaction-date>
   <value currency="CAD" value-date="2021-05-31">327593.07</value>
   <provider-org>
    <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Freedom of Information Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-31"></transaction-date>
   <value currency="CAD" value-date="2021-05-31">110510.01</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Freedom of Information Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-08"></transaction-date>
   <value currency="CAD" value-date="2021-06-08">20333</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Freedom of Information Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-08"></transaction-date>
   <value currency="CAD" value-date="2021-06-08">26789</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Freedom of Information Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-08"></transaction-date>
   <value currency="CAD" value-date="2021-06-08">60276</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Freedom of Information Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-31"></transaction-date>
   <value currency="CAD" value-date="2021-05-31">145596.92</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa Freedom of Information Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
