<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109665-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Adaptation de l&apos;&#xE9;valuation dans l&apos;apprentissage (ADAPT) : Comp&#xE9;tences du 21e si&#xE8;cle chez les adolescents au Kenya, en Ouganda et en Tanzanie</narrative>
   <narrative xml:lang="EN">Adapting Assessment into Policy and Learning (ADAPT): Adolescent 21st century skills in Kenya, Uganda, and Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Fonds mon&#xE9;taire international pr&#xE9;voit que d&apos;ici 2035, il y aura chaque ann&#xE9;e plus de jeunes qui entreront sur le march&#xE9; du travail en Afrique que dans le reste du monde, ce qui souligne la n&#xE9;cessit&#xE9; pour les &#xE9;l&#xE8;ves d&apos;acqu&#xE9;rir non seulement des comp&#xE9;tences de base en lecture et en arithm&#xE9;tique, mais aussi des comp&#xE9;tences qui leur permettront de faire face &#xE0; un monde en constante &#xE9;volution. Souvent appel&#xE9;es &#xAB; comp&#xE9;tences douces &#xBB;, &#xAB; comp&#xE9;tences non cognitives &#xBB; ou &#xAB; comp&#xE9;tences de vie &#xBB;, les comp&#xE9;tences du 21e si&#xE8;cle comprennent des habilet&#xE9;s telles que la communication, la pens&#xE9;e critique, la collaboration et la cr&#xE9;ativit&#xE9;, qui peuvent toutes &#xEA;tre apprises et transf&#xE9;r&#xE9;es de l&apos;&#xE9;cole au travail. 

Il y a peu d&apos;information sur la fa&#xE7;on d&#x2019;aborder les comp&#xE9;tences du 21e si&#xE8;cle dans les programmes d&apos;&#xE9;ducation de base et les curriculums en Afrique subsaharienne. Il existe des lacunes en ce qui concerne la mani&#xE8;re d&apos;utiliser les &#xE9;valuations pour int&#xE9;grer les comp&#xE9;tences pertinentes dans les syst&#xE8;mes et les curriculums, et en ce qui a trait aux m&#xE9;canismes de mesure et de validation des connaissances, des aptitudes et des comp&#xE9;tences, &#xE0; la flexibilit&#xE9; dans la pratique de l&apos;&#xE9;valuation, et aux outils d&apos;&#xE9;valuation de l&apos;apprentissage con&#xE7;us pour &#xEA;tre employ&#xE9;s dans des contextes o&#xF9; il y a peu de ressources. 

Ce projet s&apos;appuiera sur les enseignements tir&#xE9;s d&apos;un mod&#xE8;le d&apos;&#xE9;valuation de l&apos;apprentissage connu sous le nom d&apos;&#xC9;valuation des comp&#xE9;tences et des valeurs de la vie courante en Afrique de l&apos;Est (ALiVE). Le projet se concentrera sur la mise en place d&apos;un syst&#xE8;me de gestion des connaissances robuste pour int&#xE9;grer les mesures ALiVE des comp&#xE9;tences du 21e si&#xE8;cle, dans le but d&#x2019;am&#xE9;liorer les programmes au Kenya, en Tanzanie et en Ouganda. Les r&#xE9;sultats vis&#xE9;s dans ce projet sont la production de connaissances disponibles et utilisables, ainsi que l&apos;am&#xE9;lioration de la capacit&#xE9; du gouvernement &#xE0; renforcer le lien entre les donn&#xE9;es d&apos;&#xE9;valuation de l&apos;apprentissage et la conception, l&apos;adaptation et l&apos;ex&#xE9;cution des curriculums au niveau national.

Le projet est financ&#xE9; dans le cadre de l&apos;appel &#xE0; propositions du programme Partage de connaissances et d&apos;innovations du Partenariat mondial pour l&apos;&#xE9;ducation en Afrique orientale, occidentale et australe intitul&#xE9; &#xAB; G&#xE9;n&#xE9;rer et mobiliser des connaissances innovantes pour relever les d&#xE9;fis r&#xE9;gionaux en mati&#xE8;re d&apos;&#xE9;ducation &#xBB;.</narrative>
   <narrative xml:lang="EN">The International Monetary Fund projects that by 2035, more young Africans will be entering the workforce each year compared to the rest of the world, emphasizing the need for students to learn not only basic reading and arithmetic skills, but also skills that will empower them to face a world that is continually changing. Often called soft, non-cognitive, or life skills, 21st century skills include competencies such as communication, critical thinking, collaboration, and creativity, all of which can be learned and transferred from school to work. 

While there is evidence on how to address 21st century skills within technical and vocational training programs in sub-Saharan Africa, there is limited information on how to pursue this within basic education programs and curricula. There are gaps in how to use assessments to incorporate relevant skills within school systems and curricula; mechanisms for measuring and validating knowledge, skills, competencies, and flexibility in assessment practice; and learning assessment tools designed for use in low-resource settings. 

This project will build on the lessons of a learning assessment model known as the Assessment of Life Skills and Values in East Africa (ALiVE) that focuses on the long-term goal of helping education systems to assess critical 21st century skills and use assessment data to improve curricula. ALiVE has been designed to be a simple, rigorous and easy-to-use tool that is feasible and affordable for in-school and non-formal education settings at a national scale. The project will focus on building a robust knowledge-management system to embed the ALiVE measures of 21st century skills to develop/improve programs and practices in Kenya, Tanzania, and Uganda. The project&#x2019;s intended outcome is knowledge that is available and usable, and enhanced government capacity to strengthen the link between learning assessment data and curriculum design, adaptation, and delivery at the national level.

This project is funded through the Global Partnership for Education Knowledge and Innovations Exchange call for proposals in East, West, and Southern Africa entitled &#x201C;Generating and mobilizing innovative knowledge for regional education challenges&#x201D;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Global e-Schools and Communities Initiatives (GeSCI), Kenya</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Global e-Schools and Communities Initiatives (GeSCI), Kenya</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-01" type="2"></activity-date>
  <activity-date iso-date="2023-08-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KE" percentage="34"></recipient-country>
  <recipient-country code="TZ" percentage="33"></recipient-country>
  <recipient-country code="UG" percentage="33"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-08-12"></transaction-date>
   <value currency="CAD" value-date="2021-08-12">71983.39</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Global e-Schools and Communities Initiatives (GeSCI), Kenya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-13"></transaction-date>
   <value currency="CAD" value-date="2021-08-13">19435</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Global e-Schools and Communities Initiatives (GeSCI), Kenya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-08-13"></transaction-date>
   <value currency="CAD" value-date="2021-08-13">300164</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Global e-Schools and Communities Initiatives (GeSCI), Kenya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-08-12"></transaction-date>
   <value currency="CAD" value-date="2021-08-12">1111716.61</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Global e-Schools and Communities Initiatives (GeSCI), Kenya</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
