<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109611-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Comprendre l&#x2019;&#xE9;cosyst&#xE8;me de la recherche au Soudan du Sud par une &#xE9;tude cartographique et une s&#xE9;rie de dialogues th&#xE9;matiques</narrative>
   <narrative xml:lang="EN">Understanding the research ecosystem in South Sudan through a mapping study and a thematic dialogue series</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il est de plus en plus admis que la capacit&#xE9; de recherche locale fait partie int&#xE9;grante du d&#xE9;veloppement durable dans les contextes fragiles et que la force des chercheurs et des organismes de recherche au Soudan du Sud est importante pour favoriser la stabilit&#xE9; et la prosp&#xE9;rit&#xE9; du pays. Dans le cadre de son engagement renouvel&#xE9; &#xE0; &#xAB; ne laisser personne de c&#xF4;t&#xE9; &#xBB; et &#xE0; mettre en oeuvre des programmes dans des contextes fragiles, le CRDI cherche &#xE0; s&#x2019;assurer que ses efforts au Soudan du Sud &#xAB; s&#x2019;int&#xE8;grent &#xE0; un programme de recherche et &#xE0; des activit&#xE9;s de renforcement des syst&#xE8;mes qui r&#xE9;pondent aux besoins et aux aspirations de la population sud-soudanaise, qui autonomisent les chercheurs et les organismes de recherche sud-soudanais et qui &#xE9;clairent les processus d&#x2019;&#xE9;laboration de politiques dans le pays.

&#xC0; cette fin, ce projet exploratoire vise &#xE0; mieux comprendre l&#x2019;&#xE9;cosyst&#xE8;me des connaissances et de la recherche du Soudan du Sud. Il permettra de cartographier les capacit&#xE9;s et les liens entre les organisations qui composent l&#x2019;&#xE9;cosyst&#xE8;me des connaissances, y compris les espaces de d&#xE9;bat public et politique. Les pr&#xE9;occupations relatives au genre et aux identit&#xE9;s qui se recoupent seront int&#xE9;gr&#xE9;es tout au long des travaux, qui d&#xE9;criront &#xE9;galement le contexte op&#xE9;rationnel actuel des travailleurs du savoir, dresseront la carte des parties prenantes pertinentes travaillant sur les priorit&#xE9;s de d&#xE9;veloppement du Soudan du Sud, et cerneront les principales lacunes en mati&#xE8;re de recherche. 

Le projet soutiendra des dialogues th&#xE9;matiques virtuels, accompagn&#xE9;s de documents de r&#xE9;f&#xE9;rence, avec les principales parties prenantes du Soudan du Sud. Les th&#xE8;mes probables comprennent la gouvernance, la paix et la s&#xE9;curit&#xE9;, la voix et le leadership des femmes, les personnes d&#xE9;plac&#xE9;es &#xE0; l&#x2019;int&#xE9;rieur du pays et les r&#xE9;fugi&#xE9;s, le renforcement des syst&#xE8;mes de sant&#xE9;, le lien entre la s&#xE9;curit&#xE9; alimentaire et les changements climatiques, ainsi que le paysage des syst&#xE8;mes &#xE9;ducatifs et scientifiques. Les r&#xE9;sultats de la recherche permettront de mieux comprendre les r&#xE9;alit&#xE9;s socio-politiques, les principales lacunes en mati&#xE8;re de connaissances et les possibilit&#xE9;s de renforcer le syst&#xE8;me scientifique national, et orienteront les investissements du CRDI dans le Soudan du Sud &#xE0; moyen et &#xE0; long terme.</narrative>
   <narrative xml:lang="EN">There is a growing consensus that local research capacity is an integral component of sustainable development in fragile contexts and that the strength of researchers and research organizations in South Sudan is important in fostering continued stability and prosperity in the country. With a renewed commitment to &#x201C;leave no one behind&#x201D; and to program in fragile contexts, IDRC seeks to ensure its efforts in South Sudan respond to a research agenda and systems-strengthening activities that meet the needs and aspirations of South Sudanese people, empower South Sudanese researchers and research organizations, and inform policy processes.

To this end, this exploratory project seeks to better understand the South Sudan knowledge and research ecosystem. The exploratory study will map the capacities of and linkages among organizations that make up the knowledge ecosystem, including spaces for public and policy debate. Concerns for gender and intersecting identities will be mainstreamed throughout the work, which will also describe the current operating context of knowledge workers, map the relevant stakeholders working on South Sudan&#x2019;s development priorities, and identify key research gaps. 

The project will support virtual thematic dialogues with key stakeholders in South Sudan with accompanying background papers. Likely themes include governance, peace, and security; women&#x2019;s voice and leadership; internally displaced people and refugees; strengthening health systems; the food security and climate change nexus; and the education and science system landscape. The research outputs will provide insight regarding socio-political realities, key knowledge gaps, and opportunities to help strengthen the national science system, and they will shape IDRC&#x2019;s programming investments in South Sudan in the medium and long term.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">South Sudan Centre for Strategic and Policy Studies</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">South Sudan Centre for Strategic and Policy Studies</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-05-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-04"></transaction-date>
   <value currency="CAD" value-date="2021-05-04">250000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South Sudan Centre for Strategic and Policy Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-05"></transaction-date>
   <value currency="CAD" value-date="2021-05-05">112500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South Sudan Centre for Strategic and Policy Studies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
