<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109686-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Approche int&#xE9;gr&#xE9;e de lutte contre les violences sexistes et renforcement de la prise en charge psychosociale et sanitaire des adolescentes au S&#xE9;n&#xE9;gal</narrative>
   <narrative xml:lang="EN">Integrated approach to combating gender-based violence and strengthening psychosocial and health care for adolescent girls in Senegal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les violences faites aux enfants et aux adolescents sont de plus en plus importantes au S&#xE9;n&#xE9;gal, par leur ampleur et leur fr&#xE9;quence, avec des cons&#xE9;quences multiples sur leur sant&#xE9; physique, reproductive et mentale. Plusieurs &#xE9;tudes ont soulign&#xE9; l&#x2019;inad&#xE9;quation des solutions appliqu&#xE9;es tant par leur contenu, forme, cibles et lieux d&#x2019;intervention. En effet les solutions pr&#xE9;conis&#xE9;es et appliqu&#xE9;es n&#x2019;int&#xE8;grent pas ad&#xE9;quatement les cons&#xE9;quences de ces violences sur la sant&#xE9; sexuelle et reproductive des adolescentes. Alors que la sant&#xE9; sexuelle et reproductive constitue un pilier essentiel de la construction de la femme future que deviendra l&#x2019;adolescente et qui sera en mesure de jouer ses r&#xF4;les de reproduction mais &#xE9;galement de production dans la soci&#xE9;t&#xE9;. 

Sous la direction de l&apos;institut de sant&#xE9; et d&#xE9;veloppement de l&#x2019;Universit&#xE9; Cheikh Anta Diop de Dakar et en collaboration avec le Centre de Guidance Infantile, ce projet cherche &#xE0; d&#xE9;velopper un mod&#xE8;le int&#xE9;gr&#xE9; et participatif ax&#xE9; sur la pr&#xE9;vention des violences bas&#xE9;es sur le genre et leurs incidences sur la sant&#xE9; sexuelle, reproductive et mentale tout en renfor&#xE7;ant l&#x2019;autonomisation des adolescentes. Ce mod&#xE8;le sera articul&#xE9; autour des strat&#xE9;gies suivantes: 1) pr&#xE9;vention des violences sexistes contre les adolescentes en se basant sur les m&#xE9;canismes et dispositifs communautaires existants; 2) formation et sensibilisation des acteurs cl&#xE9;s de la lutte pour la protection des droits des adolescentes et 3) r&#xE9;seautage des diff&#xE9;rents acteurs impliqu&#xE9;s dans la promotion du bien-&#xEA;tre des adolescentes. A travers une strat&#xE9;gie de diffusion et d&#x2019;engagement continue avec les utilisateurs cl&#xE9;s attendus, le projet devrait contribuer au renforcement des dispositifs de prise en charge holistique des incidences des violences sexistes sur la sant&#xE9; sexuelle et reproductive des adolescentes au S&#xE9;n&#xE9;gal.

Cette &#xE9;tude fait partie de la cohorte de cinq projets de recherche appuy&#xE9;s par le Programme &#xAB;&#x202F;Am&#xE9;lioration de la sant&#xE9; et des droits sexuels et reproductifs des adolescentes au S&#xE9;n&#xE9;gal &#x2013; ADOS&#x202F;&#xBB; financ&#xE9; par le CRDI et Affaires mondiales Canada. Sa mise en oeuvre permettra de contribuer &#xE0; renforcer les strat&#xE9;gies nationales en faveur des adolescent(e)s/jeunes, particuli&#xE8;rement la Strat&#xE9;gie nationale en sant&#xE9; des adolescent(e)s/jeunes au S&#xE9;n&#xE9;gal et le Plan Strat&#xE9;gique de Sant&#xE9; Sexuelle et de la Reproduction des Adolescents/Jeunes au S&#xE9;n&#xE9;gal.</narrative>
   <narrative xml:lang="EN">Violence against children and adolescents is becoming more and more important in Senegal, in its magnitude and frequency, with multiple consequences on their physical, reproductive, and mental health. Several studies have highlighted the inadequacy of the solutions applied in terms of their content, form, targets, and places of intervention. Indeed, the solutions recommended and applied do not adequately integrate the consequences of this violence on the sexual and reproductive health of adolescent girls. While sexual and reproductive health constitutes an essential pillar in the building of a future woman who will become an adolescent and who will be able to play her reproductive as well as productive roles in society.

Under the direction of the Institute of Health and Development of the Cheikh Anta Diop University of Dakar and in collaboration with the Child Guidance Center, this project seeks to develop an integrated and participatory model focused on the prevention of violence based on gender and its implications for sexual, reproductive, and mental health while strengthening the empowerment of adolescent girls. This model will be structured around the following strategies: 1) preventing gender-based violence against adolescent girls based on existing community mechanisms and arrangements; 2) training and sensitization of key actors in the fight for the protection of the rights of adolescent girls, and 3) networking of the various actors involved in promoting the well-being of adolescent girls. Through a strategy of dissemination and continuous engagement with the expected key users, the project should contribute to strengthening mechanisms for holistic management of the impact of gender-based violence on the sexual and reproductive health of adolescent girls in Senegal.

This study is part of the cohort of five research projects supported by the Program &#x201C;Improving the Sexual and Reproductive Health and Rights of Adolescent Girls in Senegal - ADOS&#x201D; funded by IDRC and Global Affairs Canada. Its implementation will help strengthen national strategies for adolescents/young people, particularly the National Strategy for Adolescent/Youth Health in Senegal and the Strategic Plan for Sexual and Reproductive Health of Adolescents/Youth in Senegal.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Institut de Sant&#xE9; et D&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Institut de Sant&#xE9; et D&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-08"></transaction-date>
   <value currency="CAD" value-date="2021-05-08">539333.4</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de Sant&#xE9; et D&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-08"></transaction-date>
   <value currency="CAD" value-date="2021-05-08">107866.6</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de Sant&#xE9; et D&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-11"></transaction-date>
   <value currency="CAD" value-date="2021-05-11">174833</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de Sant&#xE9; et D&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-05-11"></transaction-date>
   <value currency="CAD" value-date="2021-05-11">34966</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de Sant&#xE9; et D&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
