<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109638-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing the effectiveness of government procurement programs in achieving women&#x2019;s economic empowerment</narrative>
   <narrative xml:lang="FR">Renforcer l&#x2019;efficacit&#xE9; des programmes de march&#xE9;s publics pour parvenir &#xE0; l&#x2019;autonomisation &#xE9;conomique des femmes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les march&#xE9;s publics sont l&#x2019;un des m&#xE9;canismes les plus strat&#xE9;giques de l&#x2019;autonomisation socio-&#xE9;conomique et sont en premi&#xE8;re ligne de la lutte gouvernementale &#xE0; plus vaste &#xE9;chelle contre la pand&#xE9;mie de COVID-19. Ils favorisent particuli&#xE8;rement la progression de l&#x2019;autonomisation &#xE9;conomique des femmes et, utilis&#xE9;s de mani&#xE8;re strat&#xE9;gique, peuvent contribuer de mani&#xE8;re significative &#xE0; la construction d&#x2019;une &#xE9;conomie et d&#x2019;une soci&#xE9;t&#xE9; plus r&#xE9;sistantes et plus durables. 

Le gouvernement kenyan a introduit le programme d&#x2019;acc&#xE8;s aux march&#xE9;s publics, exigeant que 30 % des march&#xE9;s publics soient r&#xE9;serv&#xE9;s aux femmes, aux jeunes et aux personnes handicap&#xE9;es. Malgr&#xE9; cette initiative, la participation de ces groupes reste tr&#xE8;s faible (7 %). Ce projet vise &#xE0; d&#xE9;couvrir les obstacles auxquels ils sont confront&#xE9;s et &#xE0; d&#xE9;terminer comment transformer le programme en outil de renforcement de l&#x2019;autonomie &#xE9;conomique des femmes, notamment dans le cadre de la relance &#xE9;conomique apr&#xE8;s la COVID-19.

&#xC0; l&#x2019;aide d&#x2019;une approche mixte, ce projet &#xE9;valuera le programme d&#x2019;acc&#xE8;s aux march&#xE9;s publics et d&#x2019;autres programmes de march&#xE9;s publics pertinents au Kenya dans cinq domaines cl&#xE9;s : la pertinence, l&#x2019;efficacit&#xE9;, l&#x2019;efficience, la durabilit&#xE9; et l&#x2019;impact. Il d&#xE9;gagera en outre des solutions modulables et les actions des secteurs public et priv&#xE9; n&#xE9;cessaires pour rendre ces programmes plus efficaces. L&#x2019;objectif est d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s et la participation des femmes kenyanes aux march&#xE9;s publics afin de stimuler leurs r&#xE9;sultats &#xE9;conomiques et de combler l&#x2019;&#xE9;cart entre les genres. Comme les march&#xE9;s publics joueront un r&#xF4;le cl&#xE9; dans les initiatives mises en place par le gouvernement pour relancer l&#x2019;&#xE9;conomie apr&#xE8;s la crise, ce projet contribuera grandement &#xE0; la reconstruction d&#x2019;une soci&#xE9;t&#xE9; meilleure et plus inclusive.

Ce projet b&#xE9;n&#xE9;ficie du soutien de l&#x2019;initiative Croissance de l&#x2019;&#xE9;conomie et d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes (CEDEF) en Afrique de l&#x2019;Est, financ&#xE9;e conjointement par la Fondation Bill et Melinda Gates, la Fondation William et Flora Hewlett et le CRDI. Le programme CEDEF &#x2013; Afrique de l&#x2019;Est cherche &#xE0; g&#xE9;n&#xE9;rer un changement transformateur pour faire progresser l&#x2019;&#xE9;galit&#xE9; des genres dans le monde du travail.</narrative>
   <narrative xml:lang="EN">Public procurement is one of the most strategic mechanisms for socio-economic empowerment and it is at the front line of the wider governmental response to the COVID-19 pandemic. It presents a clear opportunity to advance women&#x2019;s economic empowerment and when used strategically, it can significantly contribute to building a more resilient and sustainable economy and society. 

The Kenyan government introduced the Access to Government Procurement Opportunities (AGPO) program, mandating that 30% of government procurement come from women, youth, and persons with disabilities. Despite this initiative, uptake by these groups is very low at 7%. This project seeks to uncover barriers and determine how AGPO can be mobilized as an instrument for boosting women&#x2019;s economic empowerment, particularly in the COVID-19 recovery.

Using a mixed-methods approach, this project will evaluate AGPO and other relevant public procurement programs in Kenya in five key areas: relevance, effectiveness, efficiency, sustainability, and impact. It will also identify scalable solutions and the public and private sector actions required to make these programs more effective. The goal is to enhance Kenyan women&#x2019;s access to and participation in public procurement opportunities to boost their economic outcomes and address the gender equality gap. As public procurement will play a key role in governmental responses for the post-crisis recovery, this project will make an important contribution to building back better and more gender inclusive.

This project is supported by the Growth and Economic Opportunities for Women (GrOW) East Africa initiative, jointly funded by the Bill &amp; Melinda Gates Foundation, The William and Flora Hewlett Foundation, and IDRC. GrOW East Africa seeks to spur transformative change to advance gender equality in the world of work.</narrative>
  </description>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Strathmore University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Strathmore University</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-25"></transaction-date>
   <value currency="CAD" value-date="2021-01-25">273433.86</value>
   <provider-org>
    <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Strathmore University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-25"></transaction-date>
   <value currency="CAD" value-date="2021-01-25">92239.98</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Strathmore University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-15"></transaction-date>
   <value currency="CAD" value-date="2021-02-15">15770</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Strathmore University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-15"></transaction-date>
   <value currency="CAD" value-date="2021-02-15">20778</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Strathmore University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-15"></transaction-date>
   <value currency="CAD" value-date="2021-02-15">46750</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Strathmore University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-25"></transaction-date>
   <value currency="CAD" value-date="2021-01-25">121526.16</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Strathmore University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
