<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109688-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Autonomisation des adolescentes pour lutter contre les mariages d&#x2019;enfants et ses effets n&#xE9;gatifs sur la sant&#xE9; de la reproduction au S&#xE9;n&#xE9;gal</narrative>
   <narrative xml:lang="EN">Empowering adolescent girls to fight child marriage and its negative effects on reproductive health in Senegal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au S&#xE9;n&#xE9;gal, en 2018, on estimait que 29% des jeunes femmes se sont mari&#xE9;es avant l&#x2019;&#xE2;ge de 18 ans. Le mariage de ces jeunes filles est &#xE9;troitement associ&#xE9; &#xE0; des taux &#xE9;lev&#xE9;s de grossesses pr&#xE9;coces et non d&#xE9;sir&#xE9;es, de morbidit&#xE9; et de mortalit&#xE9; maternelles et infantiles et de violences bas&#xE9;es sur le genre. Ceci a des effets interg&#xE9;n&#xE9;rationnels n&#xE9;gatifs pour elles et leurs enfants. Des interventions efficaces sont n&#xE9;cessaires et urgentes pour r&#xE9;soudre ce probl&#xE8;me crucial.

Ce projet utilisera la recherche-action participative pour comprendre les liens entre le mariage des enfants et les probl&#xE8;mes de leur sant&#xE9; de la reproduction et &#xE9;laborer des interventions pertinentes &#xE0; l&#x2019;&#xE9;chelle locale pour lutter contre les in&#xE9;galit&#xE9;s de genre et r&#xE9;duire le mariage des enfants contribuant ainsi &#xE0; une meilleure sant&#xE9; de la reproduction et droits connexes. Il sera men&#xE9; dans quatre communaut&#xE9;s que sont V&#xE9;lingara, Tambacounda, Matam et Ndioum pour refl&#xE9;ter la diversit&#xE9; culturelle du pays.

Le projet, mis en oeuvre par l&#x2019;Institut de Formation et de Recherche en Population, D&#xE9;veloppement et Sant&#xE9; de la Reproduction (IPDSR) de l&#x2019;Universit&#xE9; Cheikh Anta Diop de Dakar en collaboration avec l&#x2019;association JGEN, mettra l&#x2019;accent sur l&apos;importance de la participation des adolescents &#xE0; la recherche et &#xE0; l&apos;&#xE9;laboration des interventions visant leur propre groupe. Des &#xE9;quipes compos&#xE9;es d&#x2019;adolescents &#xE2;g&#xE9;es de 16 &#xE0; 18 ans, encadr&#xE9;es par un mentor de recherche et un mentor communautaire, seront charg&#xE9;es de collaborer avec les acteurs de la communaut&#xE9; pour collecter, analyser et interpr&#xE9;ter des donn&#xE9;es, pour ensuite partager leurs conclusions avant de concevoir et de mettre en oeuvre des interventions visant &#xE0; s&#x2019;attaquer aux causes mais aussi aux cons&#xE9;quences des mariages d&#x2019;enfants. Ces interventions viseront &#xE0; favoriser l&#x2019;autonomisation des adolescentes ainsi que la sensibilisation et la mobilisation des familles et des communaut&#xE9;s pour un changement d&#x2019;attitudes et de comportements vis-&#xE0;-vis du mariage des enfants et des violences bas&#xE9;es sur le genre. 

Cette &#xE9;tude fait partie de la cohorte de cinq projets de recherche appuy&#xE9;s par le Programme &#xAB;&#x202F;Am&#xE9;lioration de la sant&#xE9; et des droits sexuels et reproductifs des adolescentes au S&#xE9;n&#xE9;gal&#x202F;&#x2013; ADOS&#x202F;&#xBB; financ&#xE9; par le CRDI et Affaires mondiales Canada. Sa mise en oeuvre permettra de contribuer &#xE0; renforcer les strat&#xE9;gies nationales en faveur des adolescent(e)s/jeunes, particuli&#xE8;rement la Strat&#xE9;gie nationale en sant&#xE9; des adolescent(e)s/jeunes au S&#xE9;n&#xE9;gal et le Plan Strat&#xE9;gique de Sant&#xE9; Sexuelle et de la Reproduction des Adolescents/Jeunes au S&#xE9;n&#xE9;gal.</narrative>
   <narrative xml:lang="EN">In 2018, it was estimated that 29% of young women married before the age of 18 in Senegal. The marriage of these young girls is strongly associated with high rates of teenage and unwanted pregnancies, maternal and child morbidity and mortality, and gender-based violence. This has negative intergenerational effects for them and their children. Effective interventions are needed urgently to address this crucial problem.

This project will use participatory action research to understand the links between child marriage and the related reproductive health issues to develop locally relevant interventions to address gender inequalities and reduce the incidence of child marriage, resulting in better reproductive health and the related rights. It will be carried out in four communities &#x2014; V&#xE9;lingara, Tambacounda, Matam, and Ndioum &#x2014; to reflect the cultural diversity of the country.

The project, implemented by the Institute for Training and Research in Population, Development and Reproductive Health (IPDSR) of Cheikh Anta Diop University of Dakar in collaboration with the JGEN association, will focus on the importance of involving adolescents in research and development of interventions aimed at their own age group. Teams made up of adolescents aged 16 to 18, supervised by a research mentor and a community mentor, will be responsible for collaborating with community actors to collect, analyze, and interpret data and then sharing their findings before proceeding with the design and implementation of  interventions aimed at tackling the causes, and the consequences, of child marriage. These interventions will aim to promote the empowerment of adolescent girls as well as the sensitization and mobilization of families and communities to change of attitudes and behaviors vis-&#xE0;-vis child marriage and gender-based violence.

This study is part of the cohort of five research projects supported by the Program &#x201C;Improving the Sexual and Reproductive Health and Rights of Adolescent Girls in Senegal - ADOS&#x201D; funded by IDRC and Global Affairs Canada. Its implementation will help strengthen national strategies for adolescents/young people, particularly the National Strategy for Adolescent/Youth Health in Senegal and the Strategic Plan for Sexual and Reproductive Health of Adolescents/Youth in Senegal.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
   <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-21"></transaction-date>
   <value currency="CAD" value-date="2021-04-21">540333.4</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Affaires mondiales Canada</narrative>
    <narrative xml:lang="EN">Canada. Global Affairs Canada</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-21"></transaction-date>
   <value currency="CAD" value-date="2021-04-21">108066.6</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-27"></transaction-date>
   <value currency="CAD" value-date="2021-04-27">19099</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-27"></transaction-date>
   <value currency="CAD" value-date="2021-04-27">95500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; Cheikh Anta Diop</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
