<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109640-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Autonomisation des femmes par la fourniture de services de garde d&#x2019;enfants de qualit&#xE9;</narrative>
   <narrative xml:lang="EN">Empowering women through provision of quality childcare services</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La participation des femmes au march&#xE9; du travail aide grandement &#xE0; renforcer l&#x2019;&#xE9;galit&#xE9; des genres et l&#x2019;autonomisation &#xE9;conomique. L&#x2019;un des principaux d&#xE9;fis pour les femmes au Kenya, comme dans de nombreux pays &#xE0; faible et moyen revenu, est l&#x2019;insuffisance de l&#x2019;aide &#xE0; la garde des enfants. Les femmes consacrent trois fois plus de temps que les hommes au travail de soins domestique non r&#xE9;mun&#xE9;r&#xE9;, ce qui contribue encore &#xE0; l&#x2019;in&#xE9;galit&#xE9; des salaires et &#xE0; la baisse de la productivit&#xE9;. Le manque de soutien &#xE0; la garde d&#x2019;enfants creuse encore le d&#xE9;savantage des femmes et les expose davantage aux vuln&#xE9;rabilit&#xE9;s &#xE9;conomiques. La COVID-19 a aggrav&#xE9; cette situation. Il importe de trouver des solutions innovantes &#xE0; cet obstacle pour atteindre nombre des objectifs de d&#xE9;veloppement durable.

S&#x2019;il est de plus en plus &#xE9;vident que des services de garde d&#x2019;enfants abordables favorisent l&#x2019;acc&#xE8;s des m&#xE8;res pauvres &#xE0; un emploi r&#xE9;mun&#xE9;r&#xE9;, on en sait peu sur les mod&#xE8;les efficaces et modulables dans les contextes de faibles revenus. Ce projet sera men&#xE9; dans le comt&#xE9; de Nakuru au Kenya et &#xE9;valuera le potentiel d&#x2019;un mod&#xE8;le de d&#xE9;veloppement de la petite enfance &#xAB; en &#xE9;toile &#xBB; comme mod&#xE8;le modulable visant &#xE0; am&#xE9;liorer les d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes dans les communaut&#xE9;s &#xE0; faible revenu. Il &#xE9;tablira un centre et 20 rayons, avec une plateforme de connaissances int&#xE9;gr&#xE9;e pour g&#xE9;n&#xE9;rer des informations sur l&#x2019;efficacit&#xE9; et le potentiel de mise &#xE0; l&#x2019;&#xE9;chelle des programmes. Il engagera activement les principales parties prenantes, tant au niveau des comt&#xE9;s qu&#x2019;au niveau national, tout au long du cycle du projet, afin de s&#x2019;assurer que les r&#xE9;sultats de la recherche &#xE9;clairent les politiques gouvernementales pour relancer au mieux l&#x2019;&#xE9;conomie apr&#xE8;s la COVID-19, tout en tenant compte des int&#xE9;r&#xEA;ts des femmes.

Ce projet b&#xE9;n&#xE9;ficie du soutien de l&#x2019;initiative Croissance de l&#x2019;&#xE9;conomie et d&#xE9;bouch&#xE9;s &#xE9;conomiques des femmes (CEDEF) en Afrique de l&#x2019;Est, financ&#xE9;e conjointement par la Fondation Bill et Melinda Gates, la Fondation William et Flora Hewlett et le CRDI. Le programme CEDEF &#x2013; Afrique de l&#x2019;Est cherche &#xE0; g&#xE9;n&#xE9;rer un changement transformateur pour faire progresser l&#x2019;&#xE9;galit&#xE9; des genres dans le monde du travail.</narrative>
   <narrative xml:lang="EN">Women&#x2019;s participation in the labour market is an important vehicle for increased gender equality and economic empowerment. One of the key challenges for women in Kenya, as in many low- and middle-income countries, is inadequate childcare support. Women spend triple the amount of time on unpaid care work compared to men, further contributing to wage inequality and lower productivity. Lack of childcare support compounds women&#x2019;s disadvantage and further exposes them to economic vulnerabilities. COVID-19 has exacerbated this situation. Finding innovative solutions to this barrier is a key ingredient to achieving many of the Sustainable Development Goals.

While there is growing evidence that affordable childcare boosts the participation of poor working mothers in paid employment, little is known about what models are effective and scalable in low-income contexts. This project will be carried out in Nakuru County in Kenya and will assess the potential of a &quot;hub &amp; spoke&#x201D; model of early childhood development as a scalable model for enhancing the economic outcomes of women in low-income communities. It will establish one hub and 20 spokes, with an embedded knowledge platform to generate insights on program effectiveness and scalability. It will actively engage key stakeholders both at the county and national levels throughout the project cycle to ensure findings from the research inform government policies for building back better in the COVID-19 recovery efforts.

This project is supported under the Growth and Economic Opportunities for Women (GrOW) East Africa initiative, jointly funded by the Bill &amp; Melinda Gates Foundation, The William and Flora Hewlett Foundation, and IDRC. GrOW East Africa seeks to spur transformative change to advance gender equality in the world of work.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-07-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-26"></transaction-date>
   <value currency="CAD" value-date="2021-01-26">383884.98</value>
   <provider-org>
    <narrative xml:lang="EN">Bill &amp; Melinda Gates Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-26"></transaction-date>
   <value currency="CAD" value-date="2021-01-26">129499.47</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-15"></transaction-date>
   <value currency="CAD" value-date="2021-02-15">20201</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-15"></transaction-date>
   <value currency="CAD" value-date="2021-02-15">26615</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-02-15"></transaction-date>
   <value currency="CAD" value-date="2021-02-15">59883</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-26"></transaction-date>
   <value currency="CAD" value-date="2021-01-26">170615.55</value>
   <provider-org>
    <narrative xml:lang="EN">William and Flora Hewlett Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Population and Health Research Centre</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
