<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109606-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Leveraging a systems approach for healthier and sustainable diet policy in Ethiopia</narrative>
   <narrative xml:lang="FR">Tirer parti d&#x2019;une approche syst&#xE9;mique pour une politique alimentaire plus saine et durable en &#xC9;thiopie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours de la derni&#xE8;re d&#xE9;cennie, l&#x2019;&#xC9;thiopie a accompli des progr&#xE8;s consid&#xE9;rables pour r&#xE9;duire les retards de croissance et am&#xE9;liorer la nutrition de sa population, en particulier des enfants de moins de cinq ans. Malgr&#xE9; ce succ&#xE8;s, des d&#xE9;fis subsistent, car les r&#xE9;gimes alimentaires pauvres engendrent malnutrition, morbidit&#xE9; et mortalit&#xE9;. La promotion d&#x2019;une alimentation plus saine se situe au c&#x153;ur des initiatives visant &#xE0; r&#xE9;soudre les probl&#xE8;mes de d&#xE9;nutrition, de carences en micronutriments, d&#x2019;ob&#xE9;sit&#xE9; et de maladies non transmissibles (MNT) &#xE9;mergentes li&#xE9;es &#xE0; l&#x2019;alimentation. Bien que le gouvernement &#xE9;thiopien ait lanc&#xE9; plusieurs initiatives politiques pour tenter de r&#xE9;soudre ce probl&#xE8;me, leur efficacit&#xE9; n&#xE9;cessitera une meilleure compr&#xE9;hension des &#xE9;carts alimentaires et de l&#x2019;&#xE9;tat de la transition alimentaire en &#xC9;thiopie, ainsi que des m&#xE9;canismes et processus permettant aux divers acteurs des syst&#xE8;mes alimentaires de travailler ensemble.

Ce projet utilisera une approche syst&#xE9;mique pour cartographier la structure et la dynamique du syst&#xE8;me alimentaire en &#xC9;thiopie, qui influent sur la disponibilit&#xE9; et l&#x2019;abordabilit&#xE9; des aliments protecteurs et sains. Il se concentrera sur les acteurs impliqu&#xE9;s dans la production, le transport et la commercialisation des aliments et &#xE9;tudiera les facteurs sous-jacents jouant sur la disponibilit&#xE9;, l&#x2019;abordabilit&#xE9; et l&#x2019;acceptabilit&#xE9; des aliments. Les politiques et interventions existantes, ainsi que les liens entre les acteurs et les parties prenantes, seront &#xE9;galement examin&#xE9;es, cartographi&#xE9;es et caract&#xE9;ris&#xE9;es. Les connaissances &#xE9;manant de ces &#xE9;tudes permettront de d&#xE9;velopper et de promouvoir des interventions politiques visant un acc&#xE8;s et une abordabilit&#xE9; am&#xE9;lior&#xE9;s aux aliments sains et protecteurs, en particulier pour les groupes &#xE0; faible revenu et les autres populations vuln&#xE9;rables.

&#xC0; la fin de ce projet, l&#x2019;&#xE9;quipe de recherche formulera des recommandations sur les politiques susceptibles de promouvoir des aliments sains et protecteurs pour les personnes vuln&#xE9;rables et &#xE0; faibles revenus, de mani&#xE8;re &#xE9;quitable pour les hommes et les femmes.

Ce projet sera financ&#xE9; par l&#x2019;initiative Catalyzing Change for Healthy and Sustainable Food Systems (CCHeFS), un partenariat de cofinancement entre le CRDI et la Fondation Rockefeller.</narrative>
   <narrative xml:lang="EN">Ethiopia has made significant progress in the past decade in reducing stunting and improving nutrition amongst its population, particularly for children under five years of age. Despite this success, challenges remain as poor diets are a major cause of malnutrition, morbidity, and mortality. The promotion of healthier diets is at the centre of initiatives to address the problems of undernutrition, micronutrient deficiencies, obesity, and emerging diet-related non-communicable diseases (NCDs). Although the Ethiopian government has initiated several policy initiatives to try to address this problem, the effective implementation of these initiatives will require a stronger understanding of the dietary gaps and the state of dietary transition in Ethiopia, as well as the mechanisms and processes by which multiple actors in the food systems can work together.

This project will employ a systems approach to map out the structure and dynamics of the food system in Ethiopia which influence the availability and affordability of protective and healthy foods. It will focus on actors involved in food production, transportation, and marketing, and will study the underlying factors that drive their influence on food availability, affordability, and acceptability. Existing policies and interventions, along with linkages among actors and stakeholders, will also be reviewed, mapped, and characterized. Knowledge gained from these studies will be foundational for developing and promoting policy interventions that encourage greater access and affordability of healthy and protective foods, particularly for low-income groups and other vulnerable populations.

By the end of this project, the research team will produce recommendations on policies that can promote healthy and protective foods for low-income and vulnerable people in a gender-equitable manner.

This project will be funded through the Catalyzing Change for Healthy and Sustainable Food Systems (CCHeFS) Initiative, a co-funding partnership between IDRC and the Rockefeller Foundation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="EN">Policy Studies Institute</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="EN">Policy Studies Institute</narrative>
  </participating-org>
  <participating-org role="1" type="24">
   <narrative xml:lang="EN">Rockefeller Foundation</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="2"></activity-date>
  <activity-date iso-date="2024-04-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-14"></transaction-date>
   <value currency="CAD" value-date="2021-04-14">339809.94</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Policy Studies Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-15"></transaction-date>
   <value currency="CAD" value-date="2021-04-15">67704</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Policy Studies Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-04-15"></transaction-date>
   <value currency="CAD" value-date="2021-04-15">74095</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Policy Studies Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-04-14"></transaction-date>
   <value currency="CAD" value-date="2021-04-14">371890.06</value>
   <provider-org>
    <narrative xml:lang="EN">Rockefeller Foundation</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Policy Studies Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
