<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109583-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Att&#xE9;nuer la violence sexosp&#xE9;cifique et les probl&#xE8;mes de s&#xE9;curit&#xE9; au Nig&#xE9;ria</narrative>
   <narrative xml:lang="EN">Mitigating gender-based violence and security challenges in Nigeria</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Nig&#xE9;ria est confront&#xE9; &#xE0; de nombreux d&#xE9;fis interd&#xE9;pendants allant de la pand&#xE9;mie de COVID-19 aux conflits internes et aux troubles civils, en passant par la pire r&#xE9;cession &#xE9;conomique des quatre derni&#xE8;res d&#xE9;cennies. L&#x2019;ins&#xE9;curit&#xE9; engendr&#xE9;e par la pand&#xE9;mie aggrave &#xE9;galement de mani&#xE8;re dramatique la violence sexosp&#xE9;cifique. Nous savons, gr&#xE2;ce &#xE0; d&#x2019;autres &#xE9;tudes men&#xE9;es au Nig&#xE9;ria, que de nombreuses femmes ne peuvent ou ne veulent pas signaler les crimes de violence sexosp&#xE9;cifique, tels que la violence domestique, les agressions et les viols, par crainte d&#x2019;&#xEA;tre stigmatis&#xE9;es ou d&#x2019;avoir un acc&#xE8;s in&#xE9;gal &#xE0; la justice contre leurs auteurs. 

Cette &#xE9;tude propose d&#x2019;utiliser les outils de la science des donn&#xE9;es et de l&#x2019;intelligence artificielle pour comprendre la violence sexosp&#xE9;cifique au Nig&#xE9;ria et pour apporter un soutien aux femmes qui sont le plus &#xE0; risque. Le projet fournira une plate-forme pour renforcer le soutien au bien-&#xEA;tre psychosocial des femmes ainsi que pour recueillir et analyser des donn&#xE9;es anonymes afin d&#x2019;aider &#xE0; att&#xE9;nuer les incidents de violence sexosp&#xE9;cifique et &#xE0; am&#xE9;liorer la s&#xE9;curit&#xE9; des femmes et l&#x2019;acc&#xE8;s &#xE0; la justice. 

Ces travaux seront r&#xE9;alis&#xE9;s dans le cadre du Programme d&#x2019;innovation en mati&#xE8;re de donn&#xE9;es et d&#x2019;intelligence artificielle destin&#xE9; aux pays du Sud en r&#xE9;ponse &#xE0; la COVID-19, qui est financ&#xE9; par le Centre de recherches pour le d&#xE9;veloppement international et par l&#x2019;Agence su&#xE9;doise de coop&#xE9;ration au d&#xE9;veloppement international.</narrative>
   <narrative xml:lang="EN">Nigeria is confronting many intertwined challenges, from the COVID-19 pandemic, to internal conflicts and civil unrest, to the worst economic recession in four decades. The insecurity brought on by the pandemic is also dramatically aggravating gender-based violence. We know from other studies in Nigeria that many women are unable or unwilling to report crimes of gender-based violence, such as domestic violence, assault, and rape, for fear of stigmatization and/or unequal access to justice against the perpetrators. 

This study proposes using data science and artificial intelligence tools to understand gender-based violence in Nigeria and to provide support for women who are at the highest risk. The project will provide a platform to enhance support for women&#x2019;s psychosocial well-being and collect and analyze anonymized data in order to help mitigate incidents of gender-based violence, improve women&#x2019;s security, and improve access to justice. 

This work will be carried out as part of the COVID-19 Global South Artificial Intelligence and Data Innovation Program, funded by IDRC and the Swedish International Development Cooperation Agency.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Incorporated Trustees of Social Science Academy of Nigeria</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Incorporated Trustees of Social Science Academy of Nigeria</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-01" type="2"></activity-date>
  <activity-date iso-date="2023-02-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-03-25"></transaction-date>
   <value currency="CAD" value-date="2021-03-25">9600</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Incorporated Trustees of Social Science Academy of Nigeria</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
