<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109657-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A multi-modal approach to teacher professional development in low-resource settings</narrative>
   <narrative xml:lang="FR">Une approche multimodale pour le perfectionnement professionnel des enseignants dans des contextes de faibles ressources</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Il y a un urgent besoin de combler des lacunes dans le perfectionnement professionnel des formateurs d&apos;enseignants, et des enseignants, en Afghanistan, aux Maldives et au N&#xE9;pal, notamment pour r&#xE9;pondre aux exigences des r&#xE9;formes &#xE9;ducatives en cours. L&apos;utilisation des technologies d&apos;apprentissage &#xE0; distance, la recherche-action et les communaut&#xE9;s de pratique professionnelle restent des possibilit&#xE9;s largement inexploit&#xE9;es pour le perfectionnement professionnel des enseignants dans ces pays.

Ce projet mettra en &#x153;uvre des &#xE9;l&#xE9;ments de deux approches innovantes dans ce domaine qui ont &#xE9;t&#xE9; &#xE9;labor&#xE9;es par le Tata Institute of Social Sciences. Con&#xE7;ues dans et pour des contextes de pays en d&#xE9;veloppement et disposant de peu de ressources, ces approches seront adapt&#xE9;es de mani&#xE8;re collaborative aux contextes nationaux des pays participants. Cela impliquera l&apos;utilisation de diverses technologies et modalit&#xE9;s adapt&#xE9;es au contexte et combin&#xE9;es &#xE0; la recherche-action et &#xE0; l&apos;apprentissage social par la formation de communaut&#xE9;s d&apos;apprentissage professionnelles. 

Le projet produira des &#xE9;tudes de cas sur l&apos;apprentissage &#xE0; distance inclusif utilisant les technologies de l&apos;information et de la communication. Il analysera &#xE9;galement les tests ant&#xE9;rieurs et post&#xE9;rieurs pour comprendre les changements dans les connaissances, les perceptions, les attitudes et les comp&#xE9;tences, notamment en examinant d&apos;&#xE9;ventuelles diff&#xE9;rences et les implications en mati&#xE8;re de genre et d&apos;autres facteurs. En utilisant des donn&#xE9;es comparatives, l&apos;&#xE9;tude g&#xE9;n&#xE9;rera des connaissances pertinentes pour am&#xE9;liorer la qualit&#xE9; de l&apos;enseignement et de l&apos;apprentissage &#xE0; distance dans les contextes des pays en d&#xE9;veloppement. Le projet renforcera les capacit&#xE9;s des enseignants &#xE0; utiliser la technologie et les communaut&#xE9;s d&apos;apprentissage professionnelles pour am&#xE9;liorer leurs pratiques et promouvoir des approches durables pour le perfectionnement professionnel des enseignants. 

Ce projet est financ&#xE9; dans le cadre de l&apos;appel &#xE0; propositions du programme Partage de connaissances et d&apos;innovations du Partenariat mondial pour l&apos;&#xE9;ducation dans la r&#xE9;gion Europe, Asie et Pacifique intitul&#xE9; &#xAB; G&#xE9;n&#xE9;rer et mobiliser des connaissances innovantes pour relever les d&#xE9;fis r&#xE9;gionaux en mati&#xE8;re d&apos;&#xE9;ducation &#xBB;.</narrative>
   <narrative xml:lang="EN">There is an urgent need to address gaps in the professional development of teacher educators and teachers in Afghanistan, Maldives, and Nepal, particularly in response to the requirements of the evolving educational reforms. The use of distance-learning technologies, action research, and professional communities of practice remain largely untapped opportunities for teacher professional development in these countries.

This project will implement elements of two innovative approaches for teacher professional development developed by the Tata Institute of Social Sciences. Designed in and for under-resourced and developing-country contexts, these approaches will be collaboratively adapted to suit the national contexts of participating countries. This will entail the use of diverse technologies and modalities that are context-appropriate, combined with action research and social learning through the formation of professional learning communities.  

The project will produce case studies on inclusive distance learning using information and communication technologies. It will also analyze pre- and post- tests to understand changes in knowledge, perceptions, attitudes, and skills, analyzing any differences and implications for gender and other factors. Using comparative data, the study will generate knowledge relevant to improving the quality of distance teaching and learning in developing-country contexts. It will strengthen the capacities of teachers to use technology and professional learning communities to enhance their practices and promote sustainable approaches for teacher professional development. 

This project is funded through the Global Partnership for Education Knowledge and Innovation Exchange call for proposals in Europe, Asia, and the Pacific region entitled &#x201C;Generating and mobilizing innovative knowledge for regional education challenges&#x201D;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Villa College</narrative>
   <narrative xml:lang="EN">Villa Educational Services Private Limited</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Villa College</narrative>
   <narrative xml:lang="EN">Villa Educational Services Private Limited</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AF" percentage="37"></recipient-country>
  <recipient-country code="MV" percentage="38"></recipient-country>
  <recipient-country code="NP" percentage="25"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-29"></transaction-date>
   <value currency="CAD" value-date="2021-07-29">71697.87</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Villa College</narrative>
    <narrative xml:lang="EN">Villa Educational Services Private Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-29"></transaction-date>
   <value currency="CAD" value-date="2021-07-29">3253</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Villa College</narrative>
    <narrative xml:lang="EN">Villa Educational Services Private Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-29"></transaction-date>
   <value currency="CAD" value-date="2021-07-29">50246</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Villa College</narrative>
    <narrative xml:lang="EN">Villa Educational Services Private Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-29"></transaction-date>
   <value currency="CAD" value-date="2021-07-29">1107302.13</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Villa College</narrative>
    <narrative xml:lang="EN">Villa Educational Services Private Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
