<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109652-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">African Observatory on Responsible Artificial Intelligence</narrative>
   <narrative xml:lang="FR">Observatoire africain de l&apos;intelligence artificielle responsable</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les trois prochaines ann&#xE9;es seront d&#xE9;terminantes pour la r&#xE9;ponse de l&apos;Afrique &#xE0; l&apos;intelligence artificielle (IA). L&apos;Observatoire africain de l&apos;IA responsable (OAIAR) vise &#xE0; positionner le continent africain comme une voix de premier plan dans les d&#xE9;bats mondiaux et l&apos;&#xE9;laboration des politiques en mati&#xE8;re d&apos;IA responsable. L&apos;OAIAR y parviendra en collaborant avec des partenaires th&#xE9;matiques locaux et mondiaux dans toute l&apos;Afrique subsaharienne afin d&apos;approfondir la compr&#xE9;hension de l&apos;IA et de ses effets en Afrique; en encourageant l&apos;&#xE9;laboration et la mise en &#x153;uvre de politiques d&apos;IA fond&#xE9;es sur des donn&#xE9;es probantes et d&apos;une l&#xE9;gislation habilitante adapt&#xE9;es au contexte local; et en renfor&#xE7;ant la capacit&#xE9; des chercheurs du continent &#xE0; comprendre les effets de l&apos;IA et &#xE0; influencer l&apos;&#xE9;laboration de politiques d&apos;IA responsable. 

L&apos;OAIAR publiera des rapports de recherche th&#xE9;matique sur l&apos;&#xE9;tat de l&apos;IA en Afrique, qui donneront un aper&#xE7;u des pr&#xE9;occupations, des risques et des avantages imm&#xE9;diats, ainsi que des r&#xE9;percussions &#xE0; plus long terme de l&apos;IA dans diverses soci&#xE9;t&#xE9;s africaines. Les priorit&#xE9;s de recherche th&#xE9;matique de l&apos;OAIAR sont les suivantes : l&apos;incidence de l&apos;IA sur la race, le genre et l&apos;ethnicit&#xE9;; l&apos;incidence de l&apos;IA sur la d&#xE9;mocratie, en particulier les &#xE9;lections; et la l&#xE9;gislation habilitante pour l&apos;int&#xE9;grit&#xE9; publique et la responsabilit&#xE9; des entreprises en lien avec l&apos;IA &#xE0; l&apos;&#xE9;chelle nationale et r&#xE9;gionale.

Ce projet s&apos;inscrit dans le cadre du partenariat Intelligence artificielle pour le d&#xE9;veloppement en Afrique (IAPD Afrique), d&apos;une dur&#xE9;e de quatre ans, entre l&apos;Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement et le CRDI, qui vise &#xE0; soutenir les politiques, les innovations et le leadership &#xE9;largi qui stimuleront le d&#xE9;veloppement de l&apos;IA responsable en Afrique. L&apos;objectif est d&apos;am&#xE9;liorer la qualit&#xE9; de vie de tous en Afrique et au-del&#xE0; en s&apos;associant aux communaut&#xE9;s scientifiques et politiques d&apos;Afrique pour tirer parti de l&apos;IA gr&#xE2;ce &#xE0; une recherche de haute qualit&#xE9;, une innovation responsable et le renforcement des talents.</narrative>
   <narrative xml:lang="EN">The next three years will be critical for Africa&#x2019;s response to artificial intelligence (AI). The African Observatory on Responsible AI (AORAI) seeks to position the African continent as a leading voice in global debates and policy-making in responsible AI. AORAI will accomplish this by collaborating with local and global thematic partners across sub-Saharan Africa to deepen the understanding of AI and its effects in Africa; promoting the development and implementation of locally appropriate evidence-led AI policies and enabling legislation; and strengthening the capacity of researchers across the continent in understanding the effects of AI and influencing responsible AI policy-making. 

AORAI will publish thematic research reports on the state of AI in Africa, which will offer insights into the immediate concerns, risks, and benefits as well as the longer-term implications of AI in diverse African societies. The thematic research priorities of the AORAI are: the impact of AI on race, gender, and ethnicity; the impact of AI on democracy, particularly elections; and enabling legislation for public integrity and corporate accountability in relation to AI on a national and regional level.

This project is part of the four-year Artificial Intelligence for Development (AI4D) Africa partnership between the Swedish International Development Cooperation Agency and IDRC to support policy, innovations, and expanded leadership that will spur responsible AI development in Africa. The aim is to improve the quality of life for all, in Africa and beyond, by partnering with Africa&#x2019;s science and policy communities to leverage AI through high-quality research, responsible innovation, and the strengthening of talent.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Human Sciences Research Council</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Human Sciences Research Council</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-21"></transaction-date>
   <value currency="CAD" value-date="2021-07-21">46500</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Human Sciences Research Council</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
