<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109566-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer l&#x2019;acc&#xE8;s aux &#xE9;nergies renouvelables : un dividende pour une transition &#xE9;quitable vers des &#xE9;conomies &#xE0; faibles &#xE9;missions de carbone</narrative>
   <narrative xml:lang="EN">Enhancing access to renewable energy: A dividend for a just transition to low-carbon economies</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les progr&#xE8;s en mati&#xE8;re de d&#xE9;veloppement &#xE0; faibles &#xE9;missions de carbone ont &#xE9;t&#xE9; lents en raison d&#x2019;importantes lacunes dans les connaissances. Le d&#xE9;ploiement &#xE0; grande &#xE9;chelle de technologies utilisant des &#xE9;nergies renouvelables est en cours, mais il reste des d&#xE9;fis en mati&#xE8;re de durabilit&#xE9; au niveau communautaire et il n&#x2019;est pas clair si l&#x2019;acc&#xE8;s &#xE0; l&#x2019;&#xE9;nergie s&#x2019;est traduit par des avantages plus larges pour la soci&#xE9;t&#xE9;. Les preuves empiriques manquent en ce qui a trait aux effets de ces solutions &#xE9;nerg&#xE9;tiques hors r&#xE9;seau sur l&#x2019;&#xE9;galit&#xE9; des sexes, l&#x2019;autonomisation des jeunes, l&#x2019;esprit d&#x2019;entreprise et la cr&#xE9;ation d&#x2019;emplois. Les d&#xE9;veloppements futurs pour une approche &#xE9;nerg&#xE9;tique hors r&#xE9;seau doivent &#xEA;tre &#xE9;clair&#xE9;s sur la mani&#xE8;re de localiser efficacement ces technologies afin d&#x2019;acc&#xE9;l&#xE9;rer leur adoption au niveau communautaire tout en renfor&#xE7;ant les avantages sociaux et &#xE9;conomiques. 

Ce projet permettra de combler ces lacunes en mati&#xE8;re de connaissances en &#xE9;laborant un cadre pratique qui pourra &#xE9;clairer des d&#xE9;veloppements futurs et la mise en &#x153;uvre de chemins de transition &#xE9;quitables. Dans le cadre du projet, on &#xE9;valuera l&#x2019;efficacit&#xE9; de diff&#xE9;rentes technologies utilisant des &#xE9;nergies renouvelables pour acc&#xE9;l&#xE9;rer la cr&#xE9;ation d&#x2019;emplois verts et d&#x2019;une trajectoire &#xE0; faibles &#xE9;missions de carbone en Ouganda et en Afrique du Sud, et on analysera les implications de la transition &#xE9;nerg&#xE9;tique en mati&#xE8;re d&#x2019;&#xE9;quit&#xE9; et de distribution dans les communaut&#xE9;s vuln&#xE9;rables, tous genres, groupes d&#x2019;&#xE2;ge et cat&#xE9;gories de revenu confondus. En outre, on &#xE9;laborera des mod&#xE8;les financiers et commerciaux potentiels pour offrir une voie de transition &#xE9;quitable, et on &#xE9;tudiera des interventions strat&#xE9;giques et r&#xE9;glementaires appropri&#xE9;es. Le projet permettra de formuler des recommandations pour les recherches futures et des interventions strat&#xE9;giques cibl&#xE9;es.</narrative>
   <narrative xml:lang="EN">Progress in low-carbon development has been slow due to significant knowledge gaps. Wide deployment of renewable energy technologies is underway, but sustainability challenges remain at the community level and it is unclear whether energy access has translated into wider societal benefits. Empirical evidence is lacking in terms of the impacts of these off-grid energy solutions on gender equality, youth empowerment, entrepreneurship, and employment creation. Future developments for an off-grid energy approach need to be informed as to how to effectively localize these technologies to accelerate their adoption at the community level while enhancing social and economic co-benefits. 

This project will address these knowledge gaps by developing a practical framework that can inform future developments and the implementation of just transition pathways. It will assess the effectiveness of different renewable energy technologies in accelerating green jobs creation and a low-carbon trajectory in Uganda and South Africa; analyze the equity and distribution implications of energy transition in vulnerable communities across gender, age, and income groups; develop potential financial and business models to deliver a just transition pathway; and explore appropriate policy and regulatory interventions. The project will generate recommendations for future research and targeted policy interventions.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">African Centre for a Green Economy</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">African Centre for a Green Economy</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-08" type="2"></activity-date>
  <activity-date iso-date="2024-02-08" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="UG" percentage="60"></recipient-country>
  <recipient-country code="ZA" percentage="40"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="23110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-15"></transaction-date>
   <value currency="CAD" value-date="2021-02-15">491900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for a Green Economy</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-04"></transaction-date>
   <value currency="CAD" value-date="2021-03-04">104500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">African Centre for a Green Economy</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
