<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109659-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Les dirigeants scolaires en tant qu&apos;agents du changement vers l&apos;&#xE9;quit&#xE9; et l&apos;inclusion</narrative>
   <narrative xml:lang="EN">School leaders as agents of change towards equity and inclusion</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Equity and inclusion in education are policy priorities, yet many girls and children with disabilities experience multiple barriers that exclude them from quality education. These barriers also hold countries back from reaching their human, economic, and political development goals. Barriers include family/community issues, concerns over safety of girls on their journey to school, and inadequate pedagogical practices to adapt teaching to the learning needs of different children. Strong leadership at school levels, supported by peers, has proven to be a promising response to address those challenges and barriers from the ground up in a sustainable and socially accepted manner.

The project aims to develop, test, and scale a capacity-strengthening methodology known as Networked Improved Community (NIC) for school principals to become agents of change in their schools and school districts in Pakistan, Nepal, and Afghanistan. The project focuses on empowering and preparing school principals to identify barriers to equity and inclusion, enact data-driven solutions, and involve teachers and school communities to adapt pedagogy and improve access and learning of girls, children with disabilities, and other marginalized learners. The project will use mixed methods to co-create an open course, generate and collect data, produce evidence, and refine the approach to inform policy and practice in the three countries and the region at large.

This project was selected through the Global Partnership for Education Knowledge and Innovation Exchange&#x2019;s call for proposals in Europe, Asia and the Pacific: Generating and mobilizing innovative knowledge for regional education challenges.</narrative>
   <narrative xml:lang="FR">L&apos;&#xE9;quit&#xE9; et l&apos;inclusion dans l&apos;&#xE9;ducation sont des priorit&#xE9;s politiques. Pourtant, de nombreuses filles et enfants handicap&#xE9;s sont confront&#xE9;s &#xE0; de multiples obstacles qui les excluent d&apos;une &#xE9;ducation de qualit&#xE9;. Ces obstacles emp&#xEA;chent &#xE9;galement des pays d&apos;atteindre leurs objectifs de d&#xE9;veloppement humain, &#xE9;conomique et politique. Les obstacles comprennent les probl&#xE8;mes familiaux/communautaires, les pr&#xE9;occupations concernant la s&#xE9;curit&#xE9; des filles sur le chemin de l&apos;&#xE9;cole, et l&apos;inad&#xE9;quation des pratiques p&#xE9;dagogiques pour adapter l&apos;enseignement aux besoins d&apos;apprentissage des enfants diff&#xE9;rents. Un leadership fort au niveau des &#xE9;coles, soutenu par les pairs, s&apos;est av&#xE9;r&#xE9; &#xEA;tre une r&#xE9;ponse prometteuse pour relever ces d&#xE9;fis et &#xE9;liminer ces obstacles &#xE0; partir de la base, et ce, d&apos;une mani&#xE8;re durable et socialement accept&#xE9;e.

Le projet vise &#xE0; &#xE9;laborer, tester et mettre &#xE0; l&apos;&#xE9;chelle une m&#xE9;thodologie de renforcement des capacit&#xE9;s &#x2013; connue sous le nom Communaut&#xE9; am&#xE9;lior&#xE9;e en r&#xE9;seau (Networked Improved Community - NIC) &#x2013; pour que les directeurs d&apos;&#xE9;cole deviennent des agents de changement dans leurs &#xE9;coles et districts scolaires au Pakistan, au N&#xE9;pal et en Afghanistan. Le projet vise &#xE0; habiliter et &#xE0; pr&#xE9;parer les directeurs d&apos;&#xE9;cole &#xE0; d&#xE9;terminer les obstacles &#xE0; l&apos;&#xE9;quit&#xE9; et &#xE0; l&apos;inclusion, &#xE0; mettre en &#x153;uvre des solutions fond&#xE9;es sur des donn&#xE9;es et &#xE0; faire participer les enseignants et les communaut&#xE9;s scolaires pour adapter la p&#xE9;dagogie et am&#xE9;liorer l&apos;acc&#xE8;s et l&apos;apprentissage des filles, des enfants handicap&#xE9;s et des autres apprenants marginalis&#xE9;s. Dans le cadre de ce projet, on aura recours &#xE0; des m&#xE9;thodes mixtes pour cocr&#xE9;er un cours ouvert, g&#xE9;n&#xE9;rer et collecter des donn&#xE9;es, produire des donn&#xE9;es probantes et affiner l&apos;approche afin d&apos;&#xE9;clairer les politiques et les pratiques dans les trois pays et dans la r&#xE9;gion en g&#xE9;n&#xE9;ral.

Ce projet a &#xE9;t&#xE9; choisi dans le cadre de l&apos;appel &#xE0; propositions du programme Partage de connaissances et d&apos;innovations du Partenariat mondial pour l&apos;&#xE9;ducation, en Europe, en Asie et dans le Pacifique, intitul&#xE9; &#xAB; G&#xE9;n&#xE9;rer et mobiliser des connaissances innovantes pour relever les d&#xE9;fis r&#xE9;gionaux en mati&#xE8;re d&apos;&#xE9;ducation &#xBB;.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-10-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AF" percentage="33"></recipient-country>
  <recipient-country code="NP" percentage="33"></recipient-country>
  <recipient-country code="PK" percentage="34"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-14"></transaction-date>
   <value currency="CAD" value-date="2021-06-14">70372.17</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-15"></transaction-date>
   <value currency="CAD" value-date="2021-06-15">3800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-15"></transaction-date>
   <value currency="CAD" value-date="2021-06-15">58699</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-14"></transaction-date>
   <value currency="CAD" value-date="2021-06-14">1086827.83</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Foundation for Information Technology Education and Development, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
