<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109722-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Data for inclusive, democratic, and feminist development: shaping the global research agenda</narrative>
   <narrative xml:lang="FR">Des donn&#xE9;es pour un d&#xE9;veloppement inclusif, d&#xE9;mocratique et f&#xE9;ministe : d&#xE9;finir le programme de recherche mondial</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">An ever-increasing amount of data is produced, collected, and mined every day. When data is used to inform more inclusive and democratic decision making, it has the potential to improve lives, transform economies, and help end poverty. At the same time, we have seen that data can be used in ways that entrench inequalities, infringe on individual rights, and undermine democracies. As the world grapples with these issues, this project will address critical knowledge gaps in efforts to build more accountable institutions to govern data and technology in democracies and catalyze greater strategic coordination among thought leaders from the Global South to mount a coherent effort to contribute to this global agenda. 

The project will support a research hub to support three streams of activities. First, it will develop a global benchmark for the responsible use and governance of data and artificial intelligence through the Global Data Barometer and the Global Responsible Artificial Intelligence index and mobilize a network that will transform this research into practical advice for governments and other key stakeholders. 

Second, it will conduct action research to strengthen data systems in the Global South. It will support up to 15 organizations in fragile democracies to explore: how to build trust that personal data will be protected in their societies; how private sector and civil society can help tap the value of data use and reuse for purposes such as political integrity and climate action; and how the benefits can reach those most in need, focusing particularly on women and girls. 

Finally, the hub will help knowledge mobilization of voices from the South to shape the global data-for-development agenda, building capacity among governments, individuals, and organizations, and increasing cooperation among experts, donors, and institutions to drive the innovative use of data to address development challenges.</narrative>
   <narrative xml:lang="FR">Une quantit&#xE9; toujours plus importante de donn&#xE9;es est produite, recueillie et exploit&#xE9;e chaque jour. Lorsque les donn&#xE9;es sont utilis&#xE9;es pour &#xE9;clairer une prise de d&#xE9;cision plus inclusive et d&#xE9;mocratique, elles ont le potentiel d&apos;am&#xE9;liorer les vies, de transformer les &#xE9;conomies et d&apos;aider &#xE0; mettre fin &#xE0; la pauvret&#xE9;. Dans le m&#xEA;me temps, nous avons constat&#xE9; que les donn&#xE9;es peuvent &#xEA;tre utilis&#xE9;es de mani&#xE8;re &#xE0; renforcer les in&#xE9;galit&#xE9;s, &#xE0; porter atteinte aux droits individuels et &#xE0; saper les d&#xE9;mocraties. Alors que le monde est aux prises avec ces enjeux, ce projet permettra de combler les lacunes critiques en mati&#xE8;re de connaissances dans les efforts visant &#xE0; mettre en place des institutions plus responsables pour g&#xE9;rer les donn&#xE9;es et les technologies dans les d&#xE9;mocraties et promouvoir une plus grande coordination strat&#xE9;gique entre les leaders d&apos;opinion du Sud afin de mettre en place un effort coh&#xE9;rent pour contribuer &#xE0; ce programme mondial. 

Le projet soutiendra un centre de recherche pour soutenir trois volets d&apos;activit&#xE9;s. Tout d&apos;abord, il &#xE9;laborera un r&#xE9;f&#xE9;rentiel mondial pour l&apos;utilisation et la gouvernance responsables des donn&#xE9;es et de l&apos;intelligence artificielle gr&#xE2;ce au Barom&#xE8;tre mondial des donn&#xE9;es et &#xE0; l&apos;indice mondial de l&apos;intelligence artificielle responsable, et mobilisera un r&#xE9;seau qui transformera ces recherches en conseils pratiques pour les gouvernements et autres acteurs cl&#xE9;s. 

Puis, il m&#xE8;nera une recherche-action pour renforcer les syst&#xE8;mes de donn&#xE9;es dans le Sud. Il soutiendra jusqu&apos;&#xE0; 15 organisations dans des d&#xE9;mocraties fragiles afin d&apos;&#xE9;tudier : comment &#xE9;tablir la confiance dans la protection des donn&#xE9;es personnelles dans leurs soci&#xE9;t&#xE9;s; comment le secteur priv&#xE9; et la soci&#xE9;t&#xE9; civile peuvent aider &#xE0; exploiter la valeur de l&apos;utilisation et de la r&#xE9;utilisation des donn&#xE9;es &#xE0; des fins telles que l&apos;int&#xE9;grit&#xE9; politique et l&apos;action climatique; et comment les avantages peuvent atteindre les personnes les plus d&#xE9;munies, en se concentrant particuli&#xE8;rement sur les femmes et les filles. 

Enfin, le centre contribuera &#xE0; la mobilisation des connaissances des voix du Sud pour fa&#xE7;onner le programme mondial des donn&#xE9;es pour le d&#xE9;veloppement, en renfor&#xE7;ant les capacit&#xE9;s des gouvernements, des personnes et des organisations, et en augmentant la coop&#xE9;ration entre les experts, les bailleurs de fonds et les institutions afin de favoriser l&apos;utilisation innovante des donn&#xE9;es pour relever les d&#xE9;fis du d&#xE9;veloppement.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="ES">Iniciativa Latinoamericana por los Datos Abiertos</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="ES">Iniciativa Latinoamericana por los Datos Abiertos</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-08"></transaction-date>
   <value currency="CAD" value-date="2021-07-08">414700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Iniciativa Latinoamericana por los Datos Abiertos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-07-23"></transaction-date>
   <value currency="CAD" value-date="2021-07-23">325500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Iniciativa Latinoamericana por los Datos Abiertos</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
