<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109542-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La formation des enseignants en sciences, technologies, ing&#xE9;nierie et math&#xE9;matiques (STIM) et l&apos;enseignement destin&#xE9; aux &#xE9;l&#xE8;ves du primaire</narrative>
   <narrative xml:lang="EN">Science, Technology, Engineering and Mathematics (STEM) Teacher and Student Education for Primary Schools &#x2013; STEPS</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">African countries are confronted with a myriad of educational challenges, including, among others an insufficient number of qualified subject-teachers. This is particularly true for teachers of science, technology, engineering and mathematics (STEM).
This project seeks to improve equitable and quality learning environments for all learners through the development of STEM learning materials, relevant pedagogy and curriculum, and ongoing training of teachers in Benin, Cameroon, and the Democratic Republic of the Congo (DRC). 
The project will be implemented through phases including needs assessment and curriculum development, development and dissemination of innovative digital contents and courses for both students and teachers. These elements will be piloted and refined with the view to scaling them in the education systems of the three countries. In adapting the material and approach to the three national contexts, the project will specifically address the need for both low and higher tech solutions, cost-effectiveness and multilingual content.
The project will be led by the Cameroon Baptist Convention Education Department, in consortium with non-governmental organizations in the Democratic Republic of Congo and Benin, the Emmanuel Community, HEAR Congo, and Trois Soeurs Education Fund. The consortium will be supported by two North American partners and a Japan-based EdTech foundation (NextGenU., a portal to free and accredited higher education, Scientific Animations Without Borders (SAWBO), which provides multi-lingual, inclusive educational content for STEM and EDGEofEducation in Japan.
This project is one of the six selected through a competitive call for proposals of the Global Partnership for Education Knowledge and Innovation Exchange, addressing educational challenges of Francophone and Lusophone countries in Africa.</narrative>
   <narrative xml:lang="FR">Les pays africains sont confront&#xE9;s &#xE0; une myriade de d&#xE9;fis &#xE9;ducatifs, notamment un nombre insuffisant d&apos;enseignants qualifi&#xE9;s. C&apos;est particuli&#xE8;rement vrai dans les domaines des sciences, de la technologie, de l&apos;ing&#xE9;nierie et des math&#xE9;matiques (STIM). Ce projet vise &#xE0; am&#xE9;liorer les environnements d&apos;apprentissage pour qu&apos;ils soient &#xE9;quitables et de qualit&#xE9; pour tous les apprenants gr&#xE2;ce &#xE0; l&apos;&#xE9;laboration de mat&#xE9;riel d&apos;apprentissage pour les STIM, &#xE0; une p&#xE9;dagogie et &#xE0; un curriculum pertinents, et &#xE0; une formation continue des enseignants, au B&#xE9;nin, au Cameroun et en R&#xE9;publique d&#xE9;mocratique du Congo.

Le projet comprendra une &#xE9;valuation des besoins, la conception et l&apos;&#xE9;laboration de curriculums, la mise &#xE0; l&apos;essai et la diffusion de contenus num&#xE9;riques innovants, ainsi que des cours destin&#xE9;s aux &#xE9;l&#xE8;ves et aux enseignants. Ces &#xE9;l&#xE9;ments feront l&apos;objet d&apos;essais pilotes et seront affin&#xE9;s en vue de leur mise &#xE0; l&apos;&#xE9;chelle dans les syst&#xE8;mes &#xE9;ducatifs des trois pays. En adaptant le mat&#xE9;riel et l&apos;approche aux trois contextes nationaux, le projet r&#xE9;pondra sp&#xE9;cifiquement au besoin de solutions concernant &#xE0; la fois la basse technologie et la haute technologie, la rentabilit&#xE9; et le contenu multilingue. D&apos;une mani&#xE8;re g&#xE9;n&#xE9;rale, le projet int&#xE9;grera &#xE9;galement l&apos;utilisation des technologies dans les curriculums et les syst&#xE8;mes de formation des enseignants de ces pays.

Ce projet est financ&#xE9; par l&apos;interm&#xE9;diaire d&apos;un appel &#xE0; propositions concurrentiel du programme Partage de connaissances et d&apos;innovations du Partenariat mondial pour l&apos;&#xE9;ducation, qui porte sur les d&#xE9;fis en mati&#xE8;re d&apos;&#xE9;ducation de pays francophones et lusophones (de langue portugaise) d&apos;Afrique.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Cameroon Baptist Convention</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Cameroon Baptist Convention</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="40">
   <narrative xml:lang="ES">Banco Mundial</narrative>
   <narrative xml:lang="FR">Banque mondiale</narrative>
   <narrative xml:lang="EN">World Bank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-05-01" type="2"></activity-date>
  <activity-date iso-date="2024-01-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BJ" percentage="30"></recipient-country>
  <recipient-country code="CD" percentage="30"></recipient-country>
  <recipient-country code="CM" percentage="40"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-25"></transaction-date>
   <value currency="CAD" value-date="2021-05-25">13439.55</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cameroon Baptist Convention</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-04"></transaction-date>
   <value currency="CAD" value-date="2021-06-04">3636</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cameroon Baptist Convention</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-04"></transaction-date>
   <value currency="CAD" value-date="2021-06-04">56163</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cameroon Baptist Convention</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-05-25"></transaction-date>
   <value currency="CAD" value-date="2021-05-25">207560.45</value>
   <provider-org>
    <narrative xml:lang="ES">Banco Mundial</narrative>
    <narrative xml:lang="FR">Banque mondiale</narrative>
    <narrative xml:lang="EN">World Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cameroon Baptist Convention</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
