<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109463-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration de l&#x2019;acc&#xE8;s aux services de sant&#xE9; gr&#xE2;ce &#xE0; l&#x2019;autonomisation juridique</narrative>
   <narrative xml:lang="EN">Improving access to health services through legal empowerment</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les femmes, les jeunes filles et les personnes vivant dans des zones marginalis&#xE9;es au Moyen-Orient, en Afrique du Nord et en Afrique de l&#x2019;Ouest se heurtent &#xE0; des obstacles pour acc&#xE9;der aux soins de sant&#xE9; et en b&#xE9;n&#xE9;ficier, mais tr&#xE8;s peu d&#x2019;entre elles utilisent des moyens l&#xE9;gaux pour surmonter ces obstacles et faire valoir leurs droits en mati&#xE8;re de sant&#xE9;. Des donn&#xE9;es empiriques indiquent que ces droits sont davantage menac&#xE9;s dans le contexte de la pand&#xE9;mie de COVID-19; toutefois, l&#x2019;autonomisation juridique constitue une approche qui peut aider &#xE0; &#xE9;quilibrer les droits individuels face aux mesures d&#x2019;urgence en mati&#xE8;re de sant&#xE9; publique. 

L&#x2019;exploitation, la d&#xE9;shumanisation des soins de sant&#xE9; et l&#x2019;absence de responsabilit&#xE9; et de justice ne peuvent &#xEA;tre surmont&#xE9;es sans renforcer la connaissance qu&#x2019;ont les personnes de leurs droits &#xE0; la sant&#xE9;. Ces connaissances renforcent leurs capacit&#xE9;s et leur aptitude &#xE0; revendiquer et &#xE0; exercer leurs droits par les voies judiciaires. L&#x2019;autonomisation juridique n&#xE9;cessite d&#x2019;aller au-del&#xE0; de l&#x2019;acc&#xE8;s aux services de justice purement fond&#xE9; sur les tribunaux ou les avocats, et contribue &#xE0; &#xAB; lib&#xE9;rer &#xBB; les droits &#xE0; la sant&#xE9; des personnes.

Ce projet vise &#xE0; d&#xE9;terminer les principaux d&#xE9;fis et &#xE0; proposer des orientations futures pour la recherche sur la mani&#xE8;re dont l&#x2019;autonomisation juridique peut contribuer &#xE0; surmonter les obstacles &#xE0; l&#x2019;acc&#xE8;s aux services de sant&#xE9; pour les plus vuln&#xE9;rables au Moyen-Orient et en Afrique du Nord, et en Afrique de l&#x2019;Ouest. Il dressera la carte des obstacles juridiques et d&#xE9;terminera les approches d&#x2019;autonomisation juridique visant &#xE0; fournir aux populations marginalis&#xE9;es des moyens d&#x2019;action, comme le recours aux parajuristes, aux m&#xE9;canismes locaux et aux syst&#xE8;mes d&#x2019;enregistrement et de statistiques de l&#x2019;&#xE9;tat civil. L&#x2019;objectif est de d&#xE9;finir les strat&#xE9;gies qui ont un impact important sur les r&#xE9;sultats en mati&#xE8;re de sant&#xE9;, ainsi que les principales parties prenantes qui peuvent utiliser ces strat&#xE9;gies d&#x2019;autonomisation pour contribuer &#xE0; des syst&#xE8;mes de sant&#xE9; &#xE9;quitables et responsables.</narrative>
   <narrative xml:lang="EN">Women, girls, and people living in marginalized areas in the Middle East and North Africa and West Africa face barriers to accessing and receiving healthcare, but very few use legal means to overcome these barriers and assert their health rights. Anecdotal evidence indicates that these rights are under greater threat in the context of the COVID-19 pandemic, but legal empowerment is an approach that can help balance individual rights in the face of public health emergency measures. 

Exploitation, dehumanizing healthcare, and lack of accountability and justice cannot be overcome without strengthening individuals&#x2019; knowledge of their rights to health. This knowledge enhances their capacities and capabilities to claim and exercise their rights through legal channels. Legal empowerment entails going beyond purely court- or lawyer-based access to justice services and contributes to &#x201C;unleashing&#x201D; people&#x2019;s health rights.

This project seeks to identify key challenges and propose future directions for research on how legal empowerment can contribute to overcoming barriers to access health services for the most vulnerable in the Middle East and North Africa and West Africa. It will map the legal hurdles and identify legal empowerment approaches to empower marginalized populations, such as using paralegals, local mechanisms, and civil registration and vital statistics systems. The aim is to identify strategies that have a high impact on health outcomes, as well as key stakeholders that can use these empowerment strategies to contribute to equitable and accountable health systems.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-08" type="2"></activity-date>
  <activity-date iso-date="2022-04-08" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="189" percentage="40" vocabulary="1"></recipient-region>
  <recipient-region code="289" percentage="60" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-15"></transaction-date>
   <value currency="CAD" value-date="2020-10-15">101100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
