<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109733-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Initiative des conseils subventionnaires de la recherche scientifique en Afrique subsaharienne : r&#xE9;union r&#xE9;gionale et forum annuel de 2021</narrative>
   <narrative xml:lang="EN">Science Granting Councils Initiative in sub-Saharan Africa: 2021 Regional Meeting and Annual Forum</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Initiative des conseils subventionnaires de la recherche scientifique (ICSRS) en Afrique subsaharienne est une initiative regroupant plusieurs bailleurs de fonds qui est soutenue par l&apos;Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement, le Foreign, Commonwealth and Development Office du Royaume-Uni, le CRDI, la National Research Foundation d&apos;Afrique du Sud, et la Fondation allemande pour la recherche. Lanc&#xE9;e en 2015, l&apos;ICSRS a permis de renforcer les capacit&#xE9;s des conseils de 15 pays africains dans les domaines cl&#xE9;s suivants : gestion de la recherche; utilisation des donn&#xE9;es et des preuves dans les politiques et la prise de d&#xE9;cision; gestion des appels &#xE0; la recherche pour un impact sur le d&#xE9;veloppement; mise en r&#xE9;seau, communications strat&#xE9;giques et assimilation des r&#xE9;sultats des connaissances; genre et inclusion. Des conseils plus efficaces pourraient soutenir la recherche et les politiques fond&#xE9;es sur des donn&#xE9;es probantes qui renforcent leur r&#xF4;le au sein des syst&#xE8;mes scientifiques et contribuent au d&#xE9;veloppement &#xE9;conomique et social.

L&apos;ICSRS organise deux grands rassemblements r&#xE9;guliers avec les conseils participants : les r&#xE9;unions r&#xE9;gionales et les forums annuels. Les r&#xE9;unions r&#xE9;gionales soutiennent le travail des conseils &#xE0; l&apos;&#xE9;chelle nationale et &#xE9;tablissent des liens avec les communaut&#xE9;s &#xE9;conomiques r&#xE9;gionales. Chaque forum annuel comprend un cours de ma&#xEE;tre qui permet aux conseils et aux autres parties prenantes de tenir des discussions approfondies sur un enjeu strat&#xE9;gique dans le domaine de la science, de la technologie et de l&apos;innovation (STI). Ces sessions alimentent les principaux d&#xE9;bats sur la politique en STI tout en soutenant et en renfor&#xE7;ant les voix et les points de vue des conseils. En raison de la pand&#xE9;mie de COVID-19 actuelle, la r&#xE9;union r&#xE9;gionale de 2021 et le forum annuel de 2021 se tiennent virtuellement en juin et en novembre, respectivement.</narrative>
   <narrative xml:lang="EN">The Science Granting Councils Initiative (SGCI) in sub-Saharan Africa is a multi-donor effort supported by the Swedish International Development Cooperation Agency, the United Kingdom&#x2019;s Foreign, Commonwealth and Development Office, IDRC, South Africa&#x2019;s National Research Foundation, and the German Research Foundation. Launched in 2015, the SGCI has been strengthening the capacities of councils in 15 African countries in the following key areas: research management; use of data and evidence in policy and decision making; management of research calls for development impact; networking, strategic communications and uptake of knowledge outputs; and gender and inclusivity. More effective councils are expected to support research and evidence-based policies that strengthen their roles within science systems and contribute to economic and social development.

The SGCI convenes two major regular meetings with participating councils: regional meetings and annual forums. Regional meetings support the work of councils at national levels and build connections with regional economic communities. Each annual forum features a masterclass that allows the councils and other stakeholders to hold in-depth discussions on a strategic issue within the science, technology, and innovation (STI) domain. These sessions contribute to key STI policy debates while also supporting and strengthening the voices and views of the councils. Due to the ongoing COVID-19 pandemic, both the 2021 Regional Meeting and the 2021 Annual Forum are being held virtually in June and November, respectively.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
   <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2021-06-10" type="2"></activity-date>
  <activity-date iso-date="2022-05-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-15"></transaction-date>
   <value currency="CAD" value-date="2021-06-15">9476.92</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-15"></transaction-date>
   <value currency="CAD" value-date="2021-06-15">52286</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-15"></transaction-date>
   <value currency="CAD" value-date="2021-06-15">8813</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-15"></transaction-date>
   <value currency="CAD" value-date="2021-06-15">56223.08</value>
   <provider-org>
    <narrative xml:lang="FR">Agence su&#xE9;doise de coop&#xE9;ration internationale au d&#xE9;veloppement</narrative>
    <narrative xml:lang="ES">Agencia Sueca de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The Scinnovent Centre Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
