<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-109567-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Towards equitable nature-based solutions to climate change in southern Africa&#x2019;s water towers</narrative>
   <narrative xml:lang="FR">Vers des solutions &#xE9;quitables fond&#xE9;es sur la nature pour faire face aux changements climatiques qui touchent les &#xAB; ch&#xE2;teaux d&#x2019;eau &#xBB;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les solutions fond&#xE9;es sur la nature impliquent de travailler avec la nature pour promouvoir le bien-&#xEA;tre humain et soutenir les mesures d&#x2019;att&#xE9;nuation et d&#x2019;adaptation visant &#xE0; r&#xE9;duire les risques climatiques. Cependant, des universitaires des pays du Sud s&#x2019;inqui&#xE8;tent de la pertinence de certaines de ces solutions dans les contextes locaux. C&#x2019;est notamment le cas en Afrique, o&#xF9; les moyens de subsistance de nombreuses personnes d&#xE9;pendent fortement de leurs paysages et des multiples services &#xE9;cosyst&#xE9;miques qui en d&#xE9;coulent. Ces d&#xE9;fis sont aggrav&#xE9;s par le fait qu&#x2019;il existe tr&#xE8;s peu de recherches sur la long&#xE9;vit&#xE9; des solutions fond&#xE9;es sur la nature dans un climat en constante &#xE9;volution. 

L&#x2019;objectif g&#xE9;n&#xE9;ral de ce projet est de soutenir les processus de prise de d&#xE9;cision, de planification et de mise en &#x153;uvre dans 11 pays d&#x2019;Afrique australe pour faire en sorte que les initiatives proposant des solutions fond&#xE9;es sur la nature aux niveaux local et national soient plus &#xE9;quitables et durables. Le projet concentre sur les &#xAB; ch&#xE2;teaux d&#x2019;eau &#xBB; de l&#x2019;Afrique australe, qui sont des montagnes et des plateaux essentiels &#xE0; l&#x2019;approvisionnement en eau. Un peu moins de la moiti&#xE9; de ces r&#xE9;servoirs ont d&#xE9;j&#xE0; &#xE9;t&#xE9; destin&#xE9;s &#xE0; des solutions fond&#xE9;es sur la nature, en particulier pour des bienfaits mondiaux tels que des puits de carbone. 

Le projet cernera les limites biophysiques des solutions fond&#xE9;es sur la nature qui sont propos&#xE9;es pour les diff&#xE9;rents &#xAB; ch&#xE2;teaux d&#x2019;eau &#xBB; en pr&#xE9;vision des changements climatiques futurs, et mod&#xE9;lisera les compromis entre la r&#xE9;duction des &#xE9;missions de carbone &#xE0; l&#x2019;&#xE9;chelle mondiale et l&#x2019;approvisionnement en eau aux niveaux r&#xE9;gional et local. Il d&#xE9;cortiquera les processus et les compromis &#xE9;conomiques, sociaux et politiques qui d&#xE9;terminent quelles sont les interventions adopt&#xE9;es, et qui en b&#xE9;n&#xE9;ficie (en mettant l&#x2019;accent sur les dimensions sexosp&#xE9;cifiques). Il explorera les contraintes de mise en &#x153;uvre, notamment en ce qui a trait &#xE0; la r&#xE9;partition &#xE9;quitable des avantages mondiaux par rapport aux avantages locaux, et &#xE0; l&#x2019;&#xE9;vitement de r&#xE9;sultats n&#xE9;gatifs &#xE0; l&#x2019;&#xE9;chelle locale. Le projet mobilisera &#xE9;galement les milieux politiques et les communaut&#xE9;s de pratique pour examiner les r&#xE9;sultats et d&#xE9;terminer ce qui est n&#xE9;cessaire pour soutenir une mise en &#x153;uvre plus &#xE9;quitable et durable de solutions fond&#xE9;es sur la nature dans les &#xAB; ch&#xE2;teaux d&#x2019;eau &#xBB; de l&#x2019;Afrique australe.</narrative>
   <narrative xml:lang="EN">Nature-based solutions involve working with nature to promote human well-being and to support climate mitigation and adaptation actions to reduce climate risk. However, there is some concern amongst scholars in the Global South regarding the appropriateness of some of these solutions in local contexts. This is especially applicable in Africa, where many peoples&#x2019; livelihoods are heavily dependent on their landscapes and the multiple ecosystem services derived from these landscapes. These challenges are compounded by the fact that there is very little research on the longevity of nature-based solutions under a constantly changing climate. 

The overall objective of this project is to support decision-making, planning, and implementation processes across 11 countries in southern Africa to ensure that nature-based solution initiatives at local and national levels are more equitable and sustainable. It focuses on southern African water towers, which are mountains and plateaus critical to the water supply. Just under half of these towers have already been earmarked for nature-based solutions, particularly for global benefits such as carbon sinks. 

The project will identify the biophysical limits of the nature-based solutions proposed for the different water towers under future climate change and model the global carbon versus regional and local water trade-offs involved. It will unpack the economic, social, and political processes and trade-offs that shape which interventions are adopted and who benefits (with a focus on gender dimensions). It will explore the constraints to implementation, particularly in terms of ensuring fair distribution of global versus local benefits and avoiding local negative outcomes. It will also engage with the policy and practice communities to consider the findings and examine what is needed to support more equitable and sustainable implementation of nature-based solutions in southern Africa&#x2019;s water towers.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-03-01" type="2"></activity-date>
  <activity-date iso-date="2024-03-01" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ZA" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-14"></transaction-date>
   <value currency="CAD" value-date="2021-01-14">539200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-03-01"></transaction-date>
   <value currency="CAD" value-date="2021-03-01">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-09-16"></transaction-date>
   <value currency="CAD" value-date="2021-09-16">47000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
