<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3476-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Identifiering och &#xF6;vervakning av handeln i vildsk&#xF6;rdade medicinalv&#xE4;xter i Tanzania med innovativ genomik-baserad DNA barcoding</narrative>
   <narrative xml:lang="EN">Identifying and monitoring trade in Tanzanian wild-harvested medicinal plants using innovative genomics-based DNA barcoding</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I Tanzania anv&#xE4;nds medicinalv&#xE4;xter av m&#xE5;nga m&#xE4;nniskor som prim&#xE4;r k&#xE4;lla f&#xF6;r h&#xE4;lsov&#xE5;rd. Kommersiell handel &#xE4;r det st&#xF6;rsta hotet mot vilda medicinalv&#xE4;xter. D&#xE4;r insamlingen av vilda medicinalv&#xE4;xter sker mest, &#xE4;r i kustskogar och i afroalpina omr&#xE5;den, som ocks&#xE5; &#xE4;r n&#xE5;gra av de mest hotade platserna f&#xF6;r den biologiska m&#xE5;ngfalden i Afrika. &#xD6;vervakning av handeln med vilda medicinalv&#xE4;xter &#xE4;r komplicerad eftersom de flesta material handlas i torkad eller pulveriserad form. Uppskattningsvis s&#xE5; bedrivs denna handel med mer &#xE4;n 500 arter. &#xD6;vervakning av handeln i Tanzanias genetiska resurser &#xE4;r avg&#xF6;rande f&#xF6;r implementering av Convention on Biological Diversity (CBD) och Convention on International Trade in Endangered Species (CITES), samt f&#xF6;r att skapa ett system f&#xF6;r h&#xE5;llbart utnyttjande. Molekyl&#xE4;ra metoder f&#xF6;r identifiering av biologiskt material, s&#xE5;som DNA barcoding med standardmark&#xF6;rer och n&#xE4;sta generations sekvensering (NGS), g&#xF6;r det m&#xF6;jligt att identifiera bearbetat material som hittills har varit om&#xF6;jligt att identifiera. Dessa metoder har f&#xF6;rb&#xE4;ttrats de senaste &#xE5;ren och i allt h&#xF6;gre grad anv&#xE4;nds forensisk identifiering av CITES-listade v&#xE4;xter. Projektet syftar till att anv&#xE4;nda kvantitativa marknadsunders&#xF6;kningar i kombination med strukturerade intervjuer f&#xF6;r att dokumentera f&#xF6;rekomst, tillg&#xE4;nglighet och kvalitet p&#xE5; arterna i handeln, och att anv&#xE4;nda n&#xE4;sta generations DNA-sekvensering f&#xF6;r molekyl&#xE4;r artbest&#xE4;mning. DNA-sekvensdata fr&#xE5;n marknadsprov kommer att anv&#xE4;ndas f&#xF6;r molekyl&#xE4;r identifiering genom att matcha de genererade sekvenserna med sekvenser fr&#xE5;n identifierade refererade herbariesamlingar fr&#xE5;n tidigare f&#xE4;ltarbete, internationella herbarier, och &#xE4;ven mot online-databaser. Detta kommer att m&#xF6;jligg&#xF6;ra korrekt identifiering av insamlade vilda v&#xE4;xter samt de specifika delar som anv&#xE4;nds inom l&#xE4;kekonsten, t.ex. r&#xF6;tter, bark och tr&#xE4;, innan dessa behandlas vidare f&#xF6;r f&#xF6;rs&#xE4;ljning i detaljhandeln, och m&#xF6;jligg&#xF6;ra identifiering p&#xE5; artniv&#xE5;. Molekyl&#xE4;r DNA-identifiering av v&#xE4;xtmaterial &#xE4;r av uttalat starkt intresse f&#xF6;r forskningskapaciteten vid Institutet f&#xF6;r traditionell medicin (ITM) i Tanzania, eftersom det skulle g&#xF6;ra det m&#xF6;jligt f&#xF6;r identifiering och &#xF6;vervakning av nationell s&#xE5; som internationell handel av Tanzanias rika biologiska och genetiska m&#xE5;ngfald. Identifieringen &#xE4;r avg&#xF6;rande f&#xF6;r genomf&#xF6;randet av CBD och CITES, st&#xE4;vjandet av biopiracy och den illegala handeln med utrotningshotade djur, och dessutom f&#xF6;rb&#xE4;ttra kunskapen om (inter)nationell handel av medicinalv&#xE4;xter. Medicinalv&#xE4;xthandeln &#xE4;r oftast en horisontell handel mellan l&#xE5;ginkomstl&#xE4;nder, som ofta f&#xF6;rv&#xE4;rras av okunskap och otillr&#xE4;ckliga morfologiska identifieringsmetoder. Den kompetens och utrustning som kr&#xE4;vs f&#xF6;r utvecklingen av molekyl&#xE4;ra identifieringsmetoder, speciellt de som involverar n&#xE4;sta generations sekvensering (NGS), finns hos en liten grupp h&#xF6;ginkomstl&#xE4;nder. Samarbetet kring utveckling av dessa identifieringssystem &#xE4;r en v&#xE4;sentlig del av kunskaps&#xF6;verf&#xF6;ring, horisontell r&#xE4;ttvisa och kooperativ kunskapsutveckling. Dessa system kan anv&#xE4;ndas oberoende av varandra i l&#xE4;nder som Tanzania genom att bygga upp en lokal forskningsinfrastruktur, och d&#xE4;rigenom g&#xF6;ra det m&#xF6;jligt f&#xF6;r lokal utbildning och spridning av dessa metoder. Identifieringsmetoderna kommer att komma till anv&#xE4;ndning f&#xF6;r statliga och icke-statliga organ med uppgift att &#xF6;vervaka den p&#xE5;g&#xE5;ende illegala handeln och d&#xE4;rigenom bidra till ett &#xF6;kat milj&#xF6;skydd. Utbildning och handledning till l&#xE4;rare och doktorander vid ITM i molekyl&#xE4;rbiologiska metoder f&#xF6;r DNA-barcoding kommer att m&#xF6;jligg&#xF6;ra snabb spridning av kunskap, samt ge viktig tr&#xE4;ning i molekyl&#xE4;r metodik som &#xE4;r en efterfr&#xE5;gad kompetens inom lokala forsknings- och utvecklingsfunktioner inom l&#xE4;kemedelsindustrin.</narrative>
   <narrative xml:lang="EN">In Tanzania, medicinal plants are an important source of primary healthcare. Molecular identification of plant material is an expressed critical interest for the research capacities at the Institute of Traditional Medicine, ITM, as it allows for the identification and monitoring of trade in Tanzania&#xB4;s rich biological and genetic resources, which is crucial to implementing the CBD and CITES conventions. Our lab in Uppsala has been at the forefront of the development of DNA barcoding of plant species in trade and forensic material, and our work with next-generation sequencing for analysis of species complexes and mixtures is state-of-the-art. The objectives of the project are to: 1) make a quantitative investigation of wild-harvested medicinal plants; 2) identify diversity and volumes of medicinal plants traded in Tanzania; 3) use DNA barcoding for the identification of medicinal plants traded from local markets, border checkpoints and Dar es Salaam Airport; 4) use Ion-Torrent NGS for molecular identification of species in mixtures and processed products; 5) and use standard and innovative NGS-generated markers for the identification of wild-harvested orchids. This project will help our partners to take directed measures to protect consumers from toxic adulterants, protect endangered species from destructive overharvesting, curb biopiracy and trade in endangered wildlife, and facilitate controlled sustainable exploitation of medicinal plant resources.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">158613.4079935463</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">100508.3854379711</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93951.0939510939</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152003.6064679155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107018.9914100392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">93951.0939510939</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
