<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11138A0101-TZA-91010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GPE Rolling Audit-KPMG</narrative>
   <narrative xml:lang="SV">GPE Rolling Audit-KPMG</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Svenska ambassaden involverade KPMG till st&#xF6;d f&#xF6;r &#xF6;vervakning och utv&#xE4;rderings&#xF6;versyn av
GPE / LANES-programmet 2015 under det tidigare ramavtalet. Huvudm&#xE5;let
av den rullande revisionen &#xE4;r att komplettera LANES-ledningen i &#xF6;vervakning och rapportering. &#xC4;ven om huvudfokus ligger p&#xE5; ekonomisk f&#xF6;rvaltning, upphandling och relaterat v&#xE4;rde f&#xF6;r penningaspekter, ger den rullande revisionen anv&#xE4;ndbara insatser f&#xF6;r kontinuerlig kapacitetsuppbyggnad inom Programmet.
I synnerhet st&#xF6;djer den rullande revisionen f&#xF6;ljande:
&#x2022; Komplettera programhanteringen i sina &#xF6;vervakningsinsatser.
&#x2022; Ta in ekonomisk och upphandlingskompetens f&#xF6;r &#xF6;vervakning och uppf&#xF6;ljning.
&#x2022; M&#xF6;jligg&#xF6;r LANES-ledningen att &#xE4;gna mer tid &#xE5;t tekniska aspekter och uppf&#xF6;ljning av
programimplementering.
&#x2022; Ge regelbundna oberoende ekonomiska bed&#xF6;mningar av GPE-programmet.
&#x2022; Flagga potentiella problem n&#xE4;r det g&#xE4;ller ekonomisk f&#xF6;rvaltning, upphandling och v&#xE4;rde f&#xF6;r pengar.
&#x2022; Underl&#xE4;tta LANES-ledningen att vidta korrigerande &#xE5;tg&#xE4;rder i tid.
&#x2022; Bygg upp programpersonalens kapacitet i ekonomisk f&#xF6;rvaltning och upphandling.
Huvuduppgifterna f&#xF6;r den rullande revisionen:
Den rullande revisionen ska tillhandah&#xE5;lla kvartalsrapporter enligt ISA 4400 f&#xF6;r &#xF6;verenskommelse
av f&#xF6;rfaranden som anges i dessa TOR och efterf&#xF6;ljande kontrakt f&#xF6;r varje kvartal.
Dessutom ger den rullande revisionen ad hoc information i relation till p&#xE5;g&#xE5;ende upphandlings
processer, till exempel ing&#xE5;ngar till inv&#xE4;ndningsf&#xF6;rfaranden enligt LANES manual. Det ger
omedelbar underr&#xE4;ttelse om fall av inkompetens med giltiga f&#xF6;rfaranden eller
obefogad anv&#xE4;ndning av LANES-finansiering eller allvarliga v&#xE4;rdef&#xF6;rluster.
Kvartalsrapporterna och ad hoc-informationen och anm&#xE4;lan ska inriktas p&#xE5;:
Finanshantering
&#x2022; Sp&#xE5;ra f&#xF6;rflyttning av pengar fr&#xE5;n Sida till Treasury och sedan till genomf&#xF6;rande
ministerier och ytterligare eventuella &#xF6;verf&#xF6;ringskedjor d&#xE4;refter.
&#x2022; Bekr&#xE4;fta aktualiteten f&#xF6;r &#xF6;verf&#xF6;ring av pengar och f&#xF6;rdelning av medel till mottagarna.
&#x2022; Kontrollera att pengarna anv&#xE4;nds f&#xF6;r avsedda &#xE4;ndam&#xE5;l som beskrivs i arbetsplanerna.
&#x2022; Tester p&#xE5; giltigheten av utgifterna enligt regeringens priser, riktlinjer och cirkul&#xE4;r (f&#xF6;r utbildning, boende, transport, personalbidrag etc.).
&#x2022; Granska avst&#xE4;mningar av mottagna medel, budget, utgifter som uppkommit och balansen av outnyttjade medel.

Upphandlingshantering
&#x2022; Granska och kommentera om relevanta regler och f&#xF6;rfaranden f&#xF6;r upphandling f&#xF6;ljs.

&#x2022; Kontrollera att regeringens anbuds utv&#xE4;rderingskriterier har utf&#xF6;rts korrekt och f&#xF6;ljts.

&#x2022; Kontrollera det valda bolagets kapacitet f&#xF6;r att leverera de tj&#xE4;nster som beg&#xE4;rs av olika ministerier.

&#x2022; Granska v&#xE4;rdet f&#xF6;r penning-aspekter av varor och tj&#xE4;nster som anskaffas, med inriktning p&#xE5; priser och andra d&#xE4;rmed sammanh&#xE4;ngande kostnader som l&#xE4;mnas av budgivningsbolagen med hj&#xE4;lp av relevanta nationella och internationella prisindex.

&#x2022; Bekr&#xE4;fta, i den utstr&#xE4;ckning det &#xE4;r m&#xF6;jligt, om ink&#xF6;pta varor och tj&#xE4;nster levereras och f&#xE4;rdigst&#xE4;lls enligt f&#xF6;reskrivna specifikationer och tekniska standarder.
V&#xE4;rde f&#xF6;r pengar
&#x2022; Analytisk granskning av faktiska utgifter till budgeten och f&#xF6;rklaringar till avvikelser.
&#x2022; I s&#xE5; stor utstr&#xE4;ckning som m&#xF6;jligt ge en j&#xE4;mf&#xF6;relse av fysiska utg&#xE5;ngar till utnyttjade medel och analysera relationerna.
&#x2022; Kontrollera effektiviteten vid anv&#xE4;ndning av programtillg&#xE5;ngar (fordon, andra datorer).
&#x2022; Fastst&#xE4;ll identitet och s&#xE4;kerhet f&#xF6;r programtillg&#xE5;ngar.
&#x2022; Granska &#xF6;verensst&#xE4;mmelse och valuta f&#xF6;r pengarna n&#xE4;r det g&#xE4;ller utgifter relaterade till workshops, seminarier och konferenser, inklusive relaterade kostnader per dygn, ers&#xE4;ttningar och resor.
Kapacitetsutveckling
&#x2022; Identifiera behoven av kapacitetsutveckling i den ekonomiska f&#xF6;rvaltningen och upphandlingen av LANES-programmet.
&#x2022; F&#xF6;resl&#xE5; och prioritera kapacitetsutvecklingsstrategier och aktiviteter i n&#xE4;ra samordning med regeringen och ambassaden f&#xF6;r att adressen ska identifieras.
&#x2022; KPMGs kapacitetsutvecklingstj&#xE4;nster ska vara n&#xE4;ra samordnade med annan kapacitet utvecklingsaktiviteter/strategier i ministeriet.

Ramavtalet mellan svenska ambassaden och KPMG slutade 2016, medan avropsavtalet med KPMG p&#xE5; GPE LANES rullande revision kommer att sluta i december 2017. Fr&#xE5;n det tidigare avslutande avtalet var 6 129 488 kvar och pengarna kommer att anv&#xE4;ndas f&#xF6;r att slutf&#xF6;ra rullande revisionsverksamhet &#xE5;r 2017 enligt detta f&#xF6;renklade bidrag.</narrative>
   <narrative xml:lang="EN">Swedish Embassy engaged Deloitte to support monitoring and evaluation reviews of the GPE / LANES program under the  framework agreement. The main objective of the rolling audit is to complement the LANES management in monitoring and reporting. Although the main focus is on financial management, procurement and related value for money aspects, the rolling audit provides useful inputs for continuous capacity building within the programme. 
 Specifically, the rolling audit  is supporting the following:
&#x2022;	Complement the program management in its monitoring efforts.
&#x2022;	Bring in financial and procurement expertise for monitoring and follow-up.
&#x2022;	Enable the LANES management to devote more time to technical aspects and follow-up of program implementation.
&#x2022;	Provide regular independent financial appraisals of the GPE program.
&#x2022;	Flag potential problems in terms of financial management, procurement and value for money up-front.
&#x2022;	Facilitate the LANES management to take corrective action in a timely manner.
&#x2022;	Build capacity of programme staff in financial management and procurement.
Main tasks of the rolling audit:
The rolling audit shall provide quarterly audit reports as per ISA 4400 for agreed on procedures as stipulated in these TOR and the subsequent contract for each quarter.
In addition, the rolling audit provides ad hoc information in relation to ongoing procurement processes, such as inputs to no objection procedures as per the LANES manual. It provides immediate notification about significant cases of incompliance with valid procedures or ineligible use of LANES funding or serious value for money losses.  
The quarterly reports and the ad hoc information and notification shall focus on:
Financial management
&#x2022;	Tracking movement of money from Sida to Treasury and then to the implementing ministries and any further transfer chains thereafter.
&#x2022;	Verify the timeliness of funds transfer and allocation of funds to the recipients.
&#x2022;	Checking to ensure money is used for intended purposes as outlined in the work plans.
&#x2022;	Tests on the validity of the expenditure incurred according to governments rates, guidelines and circulars (for training, accommodation, transport, staff allowances etc.).
&#x2022;	Review reconciliations of funds received, budget, expenditures incurred and unutilised balance of funds.
Procurement management
&#x2022;	Review and comment if relevant government regulations and procedures on procurement are being followed.

&#x2022;	Check if the Government bid evaluation criteria were correctly done and followed. 

&#x2022;	Check the capacity of selected company in delivering the services requested by different ministries.

&#x2022;	Review value for money aspects of goods and services being procured, focusing on prices and other associated costs submitted by the bidding companies using relevant national and international price benchmarks.

&#x2022;	Verify, to the extent possible, whether procured goods and services are supplied and completed according to the required specifications and technical standards.
Value for money
&#x2022;	Analytical reviews of actual expenditure to the budget and explanations for variances.
&#x2022;	To the extent possible, provide a comparison of physical outputs to funds utilised and analyse the relationships.
&#x2022;	Check the effectiveness in the use of programme assets (vehicles, computers other).
&#x2022;	Ascertain the identity and security of programme assets.
&#x2022;	Review compliance and value for money with regard to expenditure related to workshops, seminars and conferences, including related costs for per diem, allowances and travel. 
  Capacity development 
&#x2022;	Identify needs of capacity development in the financial management and procurement of the LANES program.
&#x2022;	Propose and prioritize capacity development strategies and activities in close coordination with the Government and the Embassy in order the address the needs identified.
&#x2022;	KPMG&#x2019;s capacity development services shall be closely coordinated with other capacity development activities/strategies in the ministry. 

The framework agreement between Swedish Embassy and KPMG ended in 2016, while the call off contract with KPMG on GPE LANES rolling audit will be ending in Dec 2017. From the former call off contract SEK 6,129,548 remained and this money will be used to finalize rolling audit activities in this year i.e 2017 under this simplified contribution.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">KPMG Tanzania</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Sida administrative activity implemented by procured partner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-04-13" type="1"></activity-date>
  <activity-date iso-date="2017-04-13" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="910" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Administrative Costs of Donors</narrative>
  </sector>
  <sector code="91010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Administrative costs (non-sector allocable)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">455145.3141453141</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-47701.0120665405</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">455145.4311454311</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-47701.0120665405</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-04-13"></transaction-date>
   <value currency="USD" value-date="2017-04-13">402371.709371</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">47154.4506844507</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">37469.5881595882</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">-253.3754533755</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-08-28"></transaction-date>
   <value currency="USD" value-date="2017-08-28">36296.1986661987</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">198364.4401544401</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">136114.0669240669</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">-47701.0332173564</value>
  </transaction>
  <sida:contribution contributionid="11138" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
