<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11647A0106-TZA-16011</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Transfer project fas 2 2018-2020</narrative>
   <narrative xml:lang="EN">Transfer project phase 2 2018-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overarching objective of the intervention is:
National social protection policies and programmes utilize a stronger evidence base on social cash transfers to reduce poverty, promote equitable development and improve children&apos;s and their families well-being and livelihoods in different countries.

The four intermediate objectives that will contribute to this objective are:

- Support to national longitudinal quantitative and qualitative impact evaluation of government owned and implemented cash transfer programmes in the region - to understand programme impacts and pathways through which these impacts are achieved.

- Support to longitudinal quantitative and qualitative impact evaluations of emerging social protection initiatives related to cash plus programming and cash in humanitarian settings.

- Country-level and cross-regional analysis to draw thematic and operational lessons based on the diversity of social transfer programmes in the region.

- Facilitate mechanisms for learning and exchange among regional policy-makers, implementers, researchers and civil society - through workshops, web resources, public data availability and open-access publications.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Innocenti, the research institute of UNICEF has applied for 21MSEK to implement Transfer Project phase 2, 2018-2020. The project shall contribute to longitudinal quantitative and qualitatve evaluations of the effects of social protection systems with cash transfers in government led programs for social cash transfers. The project shall especially evaluate new initiatives to strengthen the effects of social cash transfer through complementary contributions, so called &apos;Cash Plus&apos;, and contribute to evaluation of cash support in humanitarian aid.

The Transfer project undertakes analysis within countries but also regional analysis with the purpose of drawing thematic conclusions and to draw conclusions of differences in implementation and effects of different types of social cash transfer programs in the region.

The project also aims to contribute to learning and exchange between policy-makers, implementing agencies, researchers and civil society through seminars, web-based information, publication of data and open-source publications.
The Transfer project is focused on strengthening monitoring and evaluation of government led programmes for social cash transfer and through evidence-based information strengthen programme design and policy dialogue. The research is also expected to contribute to knowledge about the link between social protection and cash transfers in humanitarian contexts. The project also aims to strengthen research capacity in Africa for studying and evaluating social protection systems. The Transfer project is implemented in coperation with governments, implementing agencies responsible for social protection programmes, and in cooperation with local researchers with the aim to strengthen ownership and knowledge locally. 
The total budget of the project is 4,385,741 USD of which Sida contributes with 21 million SEK (approximately 2,617,662 USD).</narrative>
   <narrative xml:lang="SV">UNICEFs forskningsinstitut Innocenti har ans&#xF6;kt om 21 miljoner SEK f&#xF6;r att genomf&#xF6;ra Transfer Project 2. Projektet ska bidra till l&#xE5;ngsiktiga kvantitativa och kvalitativa utv&#xE4;rderingar av effekterna av sociala trygghetssystem med kontantst&#xF6;d i statliga program f&#xF6;r sociala kontantst&#xF6;d. Projektet ska s&#xE4;rskilt utv&#xE4;rdera nya initiativ f&#xF6;r att st&#xE4;rka effekterna av sociala kontantst&#xF6;d genom kompletterande insatser, s&#xE5; kallat &quot;Cash Plus&quot;, samt bidra till utv&#xE4;rdering av kontantst&#xF6;d inom humanit&#xE4;rt bist&#xE5;nd.

Transfer projektet g&#xF6;r analys inom l&#xE4;nder men g&#xF6;r &#xE4;ven regionala analyser i syfte att dra tematiska slutsatser och f&#xF6;r att dra slutsatser om skillnader i genomf&#xF6;rande och effekter av olika sociala kontantst&#xF6;dsprogram i regionen.  

Projektet syftar dessutom till att bidra till l&#xE4;rande och utbyte mellan beslutsfattare, genomf&#xF6;rare, forskare och civila samh&#xE4;llet genom seminarier, webb-baserad information, publicering av data och &#xF6;ppet tillg&#xE4;ngliga publikationer.

Transfer projektet &#xE4;r inriktat p&#xE5; att st&#xE4;rka uppf&#xF6;ljning och utv&#xE4;rdering av statliga ledda program f&#xF6;r sociala trygghetssystem och bidra till att genom evidensbaserad kunskap st&#xE4;rka programmering och policydialog om programmens genomf&#xF6;rande.  Forskningen f&#xF6;rv&#xE4;ntas ocks&#xE5; bidra till att st&#xE4;rka kunskap om l&#xE4;nken mellan social trygghet och kontantst&#xF6;d i humanit&#xE4;rt bist&#xE5;nd. Transfer projektet genomf&#xF6;rs i samarbete med regeringar, genomf&#xF6;rande myndigheter som ansvarar f&#xF6;r program f&#xF6;r social trygghet samt i samarbete med lokala forskare, i syfte att st&#xE4;rka &#xE4;garskap och kunskap lokalt. Projektet f&#xF6;rv&#xE4;ntas ocks&#xE5; st&#xE4;rka Sidas samarbete inom sociala trygghetssystem genom att dialog om inriktning och genomf&#xF6;rande kan baseras p&#xE5; evidens fr&#xE5;n kvalitativ forskning och utv&#xE4;rdering.

Projektets totala budget &#xE4;r 4,385,741 USD varav Sida bidrar med 21 miljoner SEK (cirka 2,617,662 USD).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="10.4" vocabulary="3">
   <narrative xml:lang="EN">10.4 - Adopt policies, especially fiscal, wage and social protection policies, and progressively achieve greater equality.</narrative>
   <narrative xml:lang="SV">10.4 - Besluta om politik, s&#xE4;rskilt finans-, l&#xF6;ne- och socialskyddspolitik, och successivt uppn&#xE5; &#xF6;kad j&#xE4;mlikhet.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.509560572</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.509560572</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">345208.505937</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">325743.509560572</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Conclusion on performance is prepared based on the Progress Report including a
financial statement for 2020 received in June 2021 and an Audited statement received in
September 2021, an Annual meeting was held virtually in July 2021, as a meeting in
person between Sida and Innocenti could not be implemented due to lock down
measures in Italy after the outbreak of COVID-19.

In 2020 the Transfer project has continued to provide evidence to national governments
on Social Cash Transfers and to stakeholders within the field of social protection. The
Transfer project has synthesized cross-country findings; continued ongoing research
projects and initiated new research on cash plus (systems linkages); research also includes
the area of social protection in contexts of fragility and forced displacement.
The Transfer Project has undertaken research and supported capacity building and
dissemination of evidence according to plan though with minor delays in 2020 due to the
pandemic. The research is of high quality and internationally recognised as providing
important knowledge and evidence on the effects of social protection and cash transfers.
This evidence is important for governments in partner countries that are expanding
social protection systems which require substantial and long-term investments. The
Transfer project also has direct linkages to Sida-supported projects in social protection.

In 2020, the Transfer project provided technical support to the following government
run impact evaluation research cash plus programmes:
- Burkina Faso Child Grant Programme (data collection, analysis, report
and manuscript drafting.)
- Ethiopia Integrated Safety Net Programme  separate impact
evaluations in 1) Amhara and 2) Addis and other urban settings (data
collection, analysis, report and manuscript drafting).
- Mozambique Child Grant Programme (analysis, process evaluation and
manuscript drafting)
- Tanzania Adolescent Cash Plus Pilot (analysis and manuscript drafting)

Significant achievements included: the completion of a baseline data collection in
Burkina Faso in a challenging context, additional qualitative data collection round in
Ethiopia, finalizing work on strategies to optimize the responsiveness of the Malawi SCT
to lifecycle and education needs, and timely thought leadership with blogs and briefs on
the impacts of COVID-19 on child labour, gender-based violence and the role of social
protection (including its gender sensitivity) in addressing these consequences.
The project aims at uptake by national governments and the team disseminated evidence
to government and stakeholders through four in-country workshops. Innocenti
researchers participated in these workshops remotely due to COVID-19 related travel
restrictions:
1. Ethiopia. Child Marriage and Ethiopia&apos;s Productive Safety Net Programme (PSNP):
Analysis of protective Pathways in Amhara Region&quot;.
2. Tanzania. Adolescent Cash Plus Evaluation Team Meeting.
Presentation of Round 3 findings and Discussion for Planned Round 4. 
3. Mozambique. &quot;Resultados da Avalia&#xE7;&#xE3;o de Impacto do Subsidio
para Crian&#xE7;as dos 0 a 2 anos em Mo&#xE7;ambique: Linha de Base&quot; (Results of the
Impact Evaluation of the Child Grant 0-2 in Mozambique: Baseline) 
4. Malawi. Policy options to improve education and address lifecycle vulnerabilities
among beneficiaries of the Malawi Cash Transfer Programme.
In addition, UNICEF Innocenti researchers presented nine times at academic
conferences, international workshops and roundtables and published eight peer-reviewed
journal articles.

The Transfer Project has an increasing online audience and social media presence, as
well as an improved website. Below are some of the key figures
The primary social media channel of the Transfer Project is Twitter (@TransferProjct).
Followers include academics, researchers, policymakers, UN staff and development
partners. 
Twitter:
- 3,095 followers, 20.9% increase compared to last year.
- 527,200 impressions (i.e. number of times the posts were seen)
- The audience is highly engaged with a 1.75% engagement rate (industry
average for non-profit sector is 0.062).
Slide Share:
- 78 presentations are available on the Transfer Project Slide Share account.
- Over the year, presentations have been viewed 20,000 times.
Newsletter:
- The project sent 5 newsletters to 2,035 subscribers.
Transfer Project Website:
- There were 11,226 visitors to the website. On average, visitors explored 2.1
pages per session and spent over 2 minutes on the site. Most of the website visitors came
from: USA, Tanzania, UK, Malawi, Ghana and Italy.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11647" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061203" currency="SEK" strategy-amount="3000000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Tanzania 2020-2024</sida:title>
    <sida:titleSV>Tanzania 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
