<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05535_3-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Biologisk m&#xE5;ngfald, m&#xE4;nskliga f&#xF6;ruts&#xE4;ttningar och fattigdomsbek&#xE4;mpning: en kollaborativ och komparativ studie av sm&#xE5;skaligt sj&#xF6;gr&#xE4;sfiske</narrative>
   <narrative xml:lang="EN">Seagrass biodiversity, social-ecological systems and poverty alleviation: a collaborative, comparative study in the Indo-Pacific (SeaSTEP)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Fattiga m&#xE4;nniskor &#xE4;r ofta beroende av naturens ekosystemtj&#xE4;nster f&#xF6;r mat och inkomst. Samtidigt vet vi att f&#xF6;rlust av biologisk m&#xE5;ngfald missgynnar ekosystem. D&#xE4;remot &#xE4;r det fortfarande oklart huruvida f&#xF6;rvaltning f&#xF6;r h&#xF6;g biologisk m&#xE5;ngfald faktiskt gynnar ekosystemtj&#xE4;nster och kan minska fattigdom, vilket f&#xF6;rsv&#xE5;rar b&#xE5;de fattigdomsbek&#xE4;mpning och milj&#xF6;f&#xF6;rvaltning. F&#xF6;r att klarg&#xF6;ra dessa samband beh&#xF6;ver vi mer och djupare kunskap, dels om 1) huruvida biologisk m&#xE5;ngfald faktiskt gynnar livsn&#xF6;dv&#xE4;ndiga ekosystemtj&#xE4;nster, och hur milj&#xF6;- och klimatvariation p&#xE5;verkar dessa samband, samt 2) hur olika individers kunskap, egenskaper och f&#xF6;ruts&#xE4;ttningar p&#xE5;verkar deras preferenser och m&#xF6;jligheter att nyttja olika ekosystemtj&#xE4;nster, och d&#xE4;rigenom minska fattigdom. Mot denna bakgrund kommer vi &#x2013; en tv&#xE4;rvetenskaplig grupp forskare fr&#xE5;n Sverige, Tanzania och Storbritannien &#x2013; bilda ett st&#xF6;rre forskningsn&#xE4;tverk och tillsammans unders&#xF6;ka hur biologisk m&#xE5;ngfald och m&#xE4;nniskors f&#xF6;ruts&#xE4;ttningar bidrar till fattigdomsbek&#xE4;mpning i Indiska Oceanens och v&#xE4;stra Stilla havets tropiska kustomr&#xE5;den.Orden &quot;biologisk m&#xE5;ngfald&quot; och &#x201D;tropiska kustomr&#xE5;den&#x201D; f&#xE5;r nog m&#xE5;nga att t&#xE4;nka p&#xE5; f&#xE4;rgsprakande korallrev. Den h&#xE4;r studien fokuserar ist&#xE4;llet p&#xE5; m&#xE5;ngfald i ett mindre k&#xE4;nt och mindre f&#xE4;rgglatt, men minst lika viktigt ekosystem; sj&#xF6;gr&#xE4;s&#xE4;ngar. Sj&#xF6;gr&#xE4;s &#xE4;r blomv&#xE4;xter som bildar t&#xE4;ta och b&#xF6;ljande undervattens-&#xE4;ngar i grunda havsomr&#xE5;den. I Indiska Oceanen och Stilla havet har sj&#xF6;gr&#xE4;sen en h&#xF6;g m&#xE5;ngfald och tillv&#xE4;xt, och utg&#xF6;r viktiga &#x2019;barnkammare&#x2019; f&#xF6;r t.ex. fiskyngel och kr&#xE4;ftdjur, som antingen f&#xF6;rblir i sj&#xF6;gr&#xE4;s&#xE4;ngarna under hela livet eller flyttar till andra ekosystem (t.ex. korallrev) n&#xE4;r de v&#xE4;xt sig st&#xF6;rre. Den h&#xF6;ga produktionen av fisk g&#xF6;r ocks&#xE5; att sj&#xF6;gr&#xE4;s&#xE4;ngar ofta fiskas f&#xF6;r att generera mat och inkomst. Eftersom sj&#xF6;gr&#xE4;sen ofta v&#xE4;xer grunt och n&#xE4;ra land, s&#xE5; kan &#xE4;ven de m&#xE4;n och kvinnor som saknar tillg&#xE5;ngar (t.ex. b&#xE5;tar och dyra redskap) fiska d&#xE4;r. Vi ser ocks&#xE5; indikationer p&#xE5; att rikare fiskare, som vanligtvis fiskar l&#xE4;ngre ut och i djupare vatten, ocks&#xE5; nyttjar sj&#xF6;gr&#xE4;s&#xE4;ngar n&#xE4;r v&#xE4;der och vind f&#xF6;rhindrar deras vanliga fiske. Vi ser ocks&#xE5; tecken p&#xE5; att i omr&#xE5;den d&#xE4;r t.ex. korallrev p&#xE5;verkats starkt av milj&#xF6;- och klimatf&#xF6;r&#xE4;ndringar, s&#xE5; sker ett allt intensivare fiske i sj&#xF6;gr&#xE4;s&#xE4;ngar. Dessa indicier pekar &#xE5;t ett och samma h&#xE5;ll: diversa och friska sj&#xF6;gr&#xE4;s&#xE4;ngar utg&#xF6;r en &#x2019;f&#xF6;rs&#xE4;kring&#x2019; f&#xF6;r de fattigaste m&#xE4;nniskorna i kustomr&#xE5;dena, men &#xE4;ven f&#xF6;r andra fiskare n&#xE4;r andra ekosystem inte klarar trycket fr&#xE5;n klimat- och milj&#xF6;f&#xF6;r&#xE4;ndringar. Men eftersom sj&#xF6;gr&#xE4;s&#xE4;ngarna (och fisket som sker d&#xE4;r) &#xE4;r mycket d&#xE5;ligt studerade och kartlagda, s&#xE5; &#xE4;r sj&#xF6;gr&#xE4;s&#xE4;ngarna och deras fiske s&#xE4;llan f&#xF6;rvaltade. Detta g&#xF6;r att hela sj&#xF6;gr&#xE4;sekosystemet &#x2013; som den marin f&#xF6;rvaltningens bortgl&#xF6;mda &#x2019;fula ankunge&#x2019; &#x2013; uts&#xE4;tts f&#xF6;r ett allt h&#xF6;gre tryck, vilket riskerar att utarma m&#xE5;ngfalden, minska produktionen av livsviktiga resurser och f&#xF6;rv&#xE4;rra fattigdom.F&#xF6;r att ta fram ett gediget kunskapsunderlag om betydelsen av kopplingarna mellan sj&#xF6;gr&#xE4;s&#xE4;ngar och m&#xE4;nniskan f&#xF6;r fattigdomsbek&#xE4;mpning kommer vi bilda ett regionalt samarbetsn&#xE4;tverk (kallat ISPN) tillsammans med en stor grupp andra forskare fr&#xE5;n omr&#xE5;dena kring Indiska Oceanen och v&#xE4;stra Stilla havet. F&#xF6;rst kommer vi genomf&#xF6;ra en komparativ ekologisk studie av sj&#xF6;gr&#xE4;sekosystem i 15 regioner (fr&#xE5;n de fattigaste till de rikare), och statistiskt analysera den relativa betydelsen av sj&#xF6;gr&#xE4;s&#xE4;ngar och deras m&#xE5;ngfald f&#xF6;r de lokala fiskbest&#xE5;nden. Sedan kommer vi i flera regioner - bl.a. Tanzania, Kenya, Mo&#xE7;ambique och Indonesien - studera sj&#xF6;gr&#xE4;sfisket. Vi kommer kartl&#xE4;gga hur, var, varf&#xF6;r och n&#xE4;r p&#xE5; &#xE5;ret sj&#xF6;gr&#xE4;s&#xE4;ngar fiskas, vilka arter som fiskas, samt hur relativt viktiga f&#xE5;ngster i sj&#xF6;gr&#xE4;s&#xE4;ngar &#xE4;r f&#xF6;r kustfisket. Sedan kommer vi p&#xE5; samma platser intervjua b&#xE5;de fattiga och rikare fiskare f&#xF6;r att kartl&#xE4;gga om, f&#xF6;r vem och p&#xE5; vilka s&#xE4;tt sj&#xF6;gr&#xE4;s&#xE4;ngar bidrar till mat, inkomst och arbete, samt hur beroende de &#xE4;r av sj&#xF6;gr&#xE4;s&#xE4;ngarna om t.ex. milj&#xF6;n, klimatet eller f&#xF6;rvaltningen</narrative>
   <narrative xml:lang="EN">This project will assess the joint influences of marine biodiversity and characteristics of coastal people on the role of seagrass systems in supporting poverty alleviation. We will use a comparative social-ecological study of small-scale fisheries across the western Indo-Pacific Ocean to investigate human use and dependence on seagrass ecosystems; the highly productive but largely neglected &#x2018;ugly duckling of marine conservation&#x2019;. We hypothesize that seagrasses are &#x2018;the ecosystems of last resort&#x2019; providing food and income to vulnerable people who lack alternatives, and that seagrass fisheries provide a &#x2018;backup&#x2019; livelihood when other ecosystems (e.g. coral reefs) are inaccessible. To achieve the aims of the project we will, together with long-time collaborators and early career scientists from low- and middle-income countries, form a large Indo-Pacific Seagrass Network (IPSN). We will perform coupled social-ecological surveys in 15 regions across environmental and socio-economic gradients, to address 3 core questions: 1) does seagrass biodiversity support the production of fish and invertebrate resources, and how is this link affected by human action, natural drivers and management, 2) how do seagrass fisheries support livelihoods, and how is this influenced by characteristics of people and environmental conditions, 3) what are the main obstacles and opportunities for sustainable use of seagrass meadows, given local scenarios of socio-economic development and climate change?</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">42192.15110927</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">38776.4961558392</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">39813.095974896</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">128700.1287001287</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">42192.1890822057</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">38776.4961558392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">39813.095974896</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
