<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04038_1-282-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Climate mitigation services of coastal seascapes: providing guidance for sustainable management of hotspots for blue carbon sequestration</narrative>
   <narrative xml:lang="SV">V&#xE4;xthusgasutbyte i kustn&#xE4;ra vegetationst&#xE4;ckta livsmilj&#xF6;er: konsekvenser f&#xF6;r f&#xF6;rvaltning av kols&#xE4;nke-ekosystem</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Att begr&#xE4;nsa globala klimatf&#xF6;r&#xE4;ndringar med naturliga medel &#xE4;r idag det viktigaste alternativet f&#xF6;r att m&#xF6;ta hoten mot v&#xE5;r planet, men inneb&#xE4;r samtidigt stora utmaningar f&#xF6;r regeringar och beslutsfattare runt om i v&#xE4;rlden. Inom den internationella klimatdebatten om strategier f&#xF6;r att mildra klimatf&#xF6;r&#xE4;ndringarna ligger ett centralt fokus p&#xE5; bevarandet av naturliga kols&#xE4;nkor f&#xF6;r att bibeh&#xE5;lla dess minskande effekt p&#xE5; v&#xE4;xthusgasutsl&#xE4;ppen. Det finns emellertid stora luckor och os&#xE4;kerhetsfaktorer kring funktionen och s&#xE5;rbarheten hos dessa naturliga kols&#xE4;nkor, s&#xE4;rskilt n&#xE4;r det g&#xE4;ller kustmilj&#xF6;er. Det f&#xF6;reslagna forskningsprojektet fokuserar p&#xE5; marina kols&#xE4;nkor och v&#xE4;xthusgasutbyte i tropiska kustmilj&#xF6;er i Tanzania, ett utvecklingsland d&#xE4;r klimatf&#xF6;r&#xE4;ndringarna &#xE4;r det st&#xF6;rsta hotet, ut&#xF6;ver flera andra stressorer, mot&#xA0;h&#xE4;lsan av de sociala och ekologiska systemen. Projektets huvudm&#xE5;l &#xE4;r att f&#xF6;rst&#xE5; kols&#xE4;nksfunktionen och v&#xE4;xthusgasutbytet i tropiska kusthabitat i syfte att identifiera s.k. hotspots av kol-bindning inom komplexa havsmilj&#xF6;milj&#xF6;er och att f&#xF6;rst&#xE5; vart lagrat kol till slut tar v&#xE4;gen, om de t.ex. &#xE4;r potentiella k&#xE4;llor f&#xF6;r utsl&#xE4;pp av v&#xE4;xthusgaser. Forskningsprojektet kommer att utf&#xF6;ras genom en serie omfattande f&#xE4;ltunders&#xF6;kningar i samarbete med Dar es Salaam och Dodoma Universitet. Insamlade data kommer att g&#xF6;ra det m&#xF6;jligt att utveckla konceptuella modeller f&#xF6;r att identifiera omr&#xE5;den som &#xE4;r speciellt v&#xE4;rdefulla att bevara och kommer att vara mycket anv&#xE4;ndbara f&#xF6;r personal som utvecklar marin rumslig planering i syfte att skydda den klimatreglerande funktionen av kustn&#xE4;ra havsmilj&#xF6;er i tropiska utvecklingsl&#xE4;nder.</narrative>
   <narrative xml:lang="EN">Global climate change mitigation is today the most important alternative to face the threats to our planet, but poses ample challenges for governments and policy makers around the world. Within the international climate debate on strategies to mitigate climate change, there is a key focus on natural carbon sinks and their reduction of greenhouse gas emissions. There are, however, large gaps and uncertainties concerning the functioning and vulnerability of these sinks, especially with regard to coastal marine environments. The proposed project focuses on blue carbon sequestration and greenhouse gas exchange in tropical coastal environments in Tanzania, a developing country where climate change is the major threat, on top of multiple other stressors, to the health of societal and ecological systems. The major goal is to understand the carbon sink function and greenhouse gas exchange to identify hotspots of carbon sequestration within the complex seascape environment and to understand the fate of stored carbon as potential sources for greenhouse gas emissions. The research project will be performed using extensive field surveys in cooperation with Dar es Salaam and Dodoma Universities. The data will make it possible to develop conceptual models to identify areas for spatial conservation prioritization and will be highly useful for managers developing Marine Spatial Planning to safeguard climate regulation services of seascapes in developing countries in tropical areas.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">85625.8618630357</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">77139.5376613788</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">58055.3112479234</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">215071.2782495585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">85625.8618630357</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">25713.106833013</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
