<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04473-282-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Best&#xE4;mning av f&#xF6;r&#xE4;dlingsv&#xE4;rden f&#xF6;r diploid (2x) hanf&#xF6;r&#xE4;ldrar som anv&#xE4;nds f&#xF6;r f&#xF6;r&#xE4;dling av &#x2019;Mchare&#x2019; bananer</narrative>
   <narrative xml:lang="EN">Determination of breeding values for diploid (2x) male parents used in &#x2018;Mchare&#x2019; banana breeding</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bananer (&#xE4;ven kallade dessertbananer) och matbananer &#xE4;r viktiga gr&#xF6;dor f&#xF6;r mat och ekonomi f&#xF6;r miljoner av subsistensjordbrukare i utvecklingsl&#xE4;nder. I &#xD6;stafrika odlas i huvudsak tv&#xE5; typer av matbananer; den &#xF6;stafrikanska h&#xF6;glandsbananen (EAHB-AAA) och &#x2019;Mchare&#x2019; banaer (AA). Dessa tv&#xE5; typer av matbananer kan gemensamt kallas f&#xF6;r &#xF6;stafrikanska matbananer (EACBs). Dessertbananer (Gros-Michel och Cavendish) delar samma AA genom som &#x2019;Mchare&#x2019;, och d&#xE4;rf&#xF6;r kan framsteg i forskning p&#xE5; &#x2019;Mchare&#x2019; &#xE4;ven gynna dessertbananer. &#xD6;stafrikanska matbananer &#xE4;r basf&#xF6;da f&#xF6;r &#xF6;ver 13 miljoner m&#xE4;nniskor i omr&#xE5;dena kring Afrikas stora sj&#xF6;ar vilket inkluderar l&#xE4;nder som Uganda, Kenya, Tanzania, Rwanda, Burundi och den &#xF6;stra delen av den demokratiska republiken Kongo. &#x2019;Mchare&#x2019; frukten kokas ofta medan den &#xE4;r gr&#xF6;n innan konsumtion. Trots att bananen &#xE4;r viktig i regionen, har produktionen av den minskat sedan 1970-talet. Sjukdomar och skadeg&#xF6;rare &#xE4;r de huvudsakliga sk&#xE4;len till den minskade odlingen av bananer. De viktigaste skadeg&#xF6;rarna f&#xF6;r bananer &#xE4;r bananviveln och nematoder; och de viktigaste sjukdomarna &#xE4;r: fusarios eller panamasjukan, svampsjukdomen black sigatoka (black leaf streak) och bakteriell nedvissning (banana bacterial wilt). Den h&#xE5;llbara l&#xF6;sningen f&#xF6;r ovan n&#xE4;mnda odlingsbegr&#xE4;nsningar &#xE4;r f&#xF6;r&#xE4;dling f&#xF6;r resistens hos v&#xE4;rdv&#xE4;xten. Korsf&#xF6;r&#xE4;dling f&#xF6;r f&#xF6;rb&#xE4;ttring av bananer &#xE4;r dock mycket l&#xE5;ngsam, d&#xE5; det tar cirka tv&#xE5; decennier fr&#xE5;n korsning tills det att en ny sort kan marknadsf&#xF6;ras. Ett av de sv&#xE5;raste &#xE5;tagandena en f&#xF6;r&#xE4;dlare har &#xE4;r att v&#xE4;lja r&#xE4;tt f&#xF6;r&#xE4;ldrar&#xA0; att inkludera i sitt f&#xF6;r&#xE4;dlingsprogram. Det fr&#xE4;msta m&#xE5;let med forskningsprojektet &#xE4;r att best&#xE4;mma f&#xF6;r&#xE4;dlingsv&#xE4;rden f&#xF6;r hanf&#xF6;r&#xE4;ldrar som anv&#xE4;nds som hanf&#xF6;r&#xE4;ldrar f&#xF6;r bananf&#xF6;r&#xE4;dling p&#xE5; det internationella institutet f&#xF6;r tropiskt jordbruk (IITA) i Tanzania. Syftet &#xE4;r att identifiera hanf&#xF6;r&#xE4;ldrar med de h&#xF6;gsta f&#xF6;r&#xE4;dlingsv&#xE4;rdena och att anv&#xE4;nda dessa i korsningar med h&#xF6;gre chanser att alstra &#x2019;Mchare&#x2019; hybrider med h&#xF6;g avkastning, resistens mot skadedjur och sjukdomar och som kan accepteras av jordbrukare. Sexton hanf&#xF6;r&#xE4;ldrar kommer att korsas med en hon-&#x2019;Mchare&#x2019; (tester). Tjugofem avkommor fr&#xE5;n varje familj kommer att tillsammans med sina f&#xF6;r&#xE4;ldrar planteras p&#xE5; IITAs f&#xE4;ltstationer, i Arusha, Tanzania.Dessa kommer att utv&#xE4;rderas f&#xF6;r hur de presterar j&#xE4;mf&#xF6;rt med egenskaper i &#x2019;Mchare&#x2019;s profil. Data fr&#xE5;n projektet samlas in under tv&#xE5; cykler med hj&#xE4;lp av en f&#xE4;lthandbok som skickas direkt till en databas (Musabase) f&#xF6;r f&#xF6;rvaring. Ett selektionsindex kommer att ber&#xE4;knas f&#xF6;r varje individ. Ett medelselektionsindex best&#xE4;ms f&#xF6;r alla individer inom samma familj. Hanf&#xF6;r&#xE4;ldrar kommer att rangordnas baserat p&#xE5; medelselektionsindexet f&#xF6;r sina avkommor, vilket &#xE4;r en uppskattning av f&#xF6;r&#xE4;dlingsv&#xE4;rdet. Den b&#xE4;sta linj&#xE4;ra opartiska prediktorn (BLUE) med en begr&#xE4;nsad maximal sannolikhetsmodell (REML) kommer att anv&#xE4;ndas f&#xF6;r att ber&#xE4;kna varianskomponenter och det genotypiska v&#xE4;rdet f&#xF6;r varje egenskap. DNA fr&#xE5;n avkommorna kommer att extraheras p&#xE5; laboratorium p&#xE5; Sveriges lantbruksuniversitet (SLU) i Alnarp och genotypdata samlas in genom en diversitets array teknologi (DArT). Genomiskt uppskattade f&#xF6;r&#xE4;dlingsv&#xE4;rden (GEBV) f&#xF6;r varje individs genotyp best&#xE4;ms genom BayesB modellen vilket g&#xF6;r genomisk selektion m&#xF6;jlig. Allt f&#xE4;ltarbete kommer att genomf&#xF6;ras i Tanzania i omkring trettio m&#xE5;nader, och det genomiska arbetet kommer att utf&#xF6;ras i Sverige i cirka sex m&#xE5;nader.&#xA0;Resultaten fr&#xE5;n detta projekt bidrar till att uppfylla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling 1, 2 och 12 i Agenda 2030, som handlar om att f&#xE5; slut p&#xE5; fattigdom i alla former &#xF6;verallt, utrota hunger samt en ansvarsfull konsumtion och produktion. Detta &#xE4;r ocks&#xE5; i linje med Sveriges internationella utvecklingssamarbetesm&#xE5;l vilka vill bidra till skapandet av f&#xF6;ruts&#xE4;ttningar f&#xF6;r b&#xE4;ttre levnadsvillkor f&#xF6;r m&#xE4;nniskor som lever i fattigdom och f&#xF6;rtryck.</narrative>
   <narrative xml:lang="EN">The main purpose of this research project is to determine breeding values of&#xA0; male banana parents at International Institute of Tropical Agriculture (IITA) in Tanzania, with the aim of identifying male parents with high breeding values and using them in making crosses which will have high chances of generating high yielding, Mchare banana hybrids, resistant to pests and diseases and acceptable to farmers. Sixteen male parents will be crossed with one female Mchare (tester). Twenty-five offspring from each family together with their parents will be planted in a field at IITA station &#x2013; Arusha, Tanzania. These will be evaluated for performance according to the Mchare product profile traits. The data will be collected for two cycles using field book and sent directly to Musabase for storage and sharing. Selection index for each individual will be calculated. Average selection index, which is a proxy for the breeding value, will be determined for all the individuals in the same family. This will be used to rank male parents. The best linear unbiased predictions with Restricted Maximum Likelihood model will be used to calculate the variance components and genotypic values for each trait.&#xA0;Genotyping will be done using Diversity Array Technology, through Intertek at SLU campus in Alnarp for about 6 months, 30 months will be spent at IITA. The genomic estimated breeding value of each individual genotype will be determined using BayesB model and this will enable genomic selection.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">114010.2283462002</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">342030.6850386006</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">85507.6712596502</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
