<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14435A0101-TZA-15131</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">JamiiForums Election support in Tanzania</narrative>
   <narrative xml:lang="SV">Right Information support and Citizen Engagement program in Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">JamiiForums is a non-governmental organization based in Tanzania that advocates and promotes Civil and Digital Rights, Social Justice, Accountability, Democracy and Good Governance. The organization is legally registered under the Non-Governmental Organization Act, 2002. Its inception is a result of the socio-technological movement started in 2006 that captured issues relevant to the welfare of Tanzanians. Over the years, the movement has inspired young leaders longing for constructive change in the country. Therefore, Freedom of  Expression and Access to Information stood as the pillars and medium to realize Transparency, Accountability, and Good Governance as the ultimate goal.

Specific objectives of the Election program in Tanzania
1.	Empowering citizens by amplifying their voices during the General Election 2020 period.
2.	Making JamiiForums an impartial, objective, datadriven, and real-time platform for election-related stories.
3.	Promote accountability by publishing party manifestos/break down individual promises so that voters can make follow-ups after the candidates are elected.

The total budget requested for the proposed election intervention is USD 112,700 for a period of five months. USD 98,000, equivalent to 86% of the total budget goes directly to program costs and USD 14,700 which is equivalent to 14% will be used for administration costs.

According to Jamiiforums, there are other donors that are funding the organization on other programs. It is reported that there was a  EU grant with fund amounting to 349,320 USD. This  agreement ended in December 2019. The organization has also  recived funds from  NED (40,000 USD), Counter part international (15,000 USD) and Open society (150,000), all ending in April 2020. The only fund available for JamiiForums at the moment is Danida&apos;s contribution amounting to 250,000 USD which will take JamiiForums up to the end of April 2021.

Therefore, the support to JamiiForums fund is short term and will end in the beginning of 2021. For the elections , Sweden is the only donor for this particular program.</narrative>
   <narrative xml:lang="SV">JamiiForums &#xE4;r en icke-statlig organisation baserad i Tanzania vars mandat och arbete fokuserar p&#xE5; civila och digitala r&#xE4;ttigheter, social r&#xE4;ttvisa, ansvarsutkr&#xE4;vande, demokrati samt god samh&#xE4;llsstyrning. JamiiForums &#xE4;r juridiskt registrerad under Tanzanias &#x201D;Non- Governmental Organization Act&#x201D;, 2002. Organisationen etablerades som ett resultat av den socio-teknologiska r&#xF6;relsen som startade 2006 i fr&#xE5;gor relevanta f&#xF6;r tanzaniers v&#xE4;lf&#xE4;rd. Sedan dess har r&#xF6;relsen inspirerat och engagerat unga ledare som efterfr&#xE5;gar en konstruktiv f&#xF6;r&#xE4;ndring i Tanzania. Yttrandefrihet och tillg&#xE5;ng till information &#xE4;r tv&#xE5; av organisationens pelare och arbetss&#xE4;tt f&#xF6;r att realisera organisationens m&#xE5;l om transparens, ansvarsutkr&#xE4;vande och god samh&#xE4;llsstyrning.

De specifika m&#xE5;len f&#xF6;r projektet &#x201D;JamiiForum Election Support in Tanzania&#x201D; &#xE4;r:
1.	St&#xF6;tta (empower) medborgare genom att amplifiera deras r&#xF6;ster under de allm&#xE4;nna valen 2020
2.	Bidra till att JamiiForums &#xE4;r en oberoende, datadriven och h&#xF6;gaktuell plattform f&#xF6;r valrelaterad information
3.	F&#xF6;respr&#xE5;ka ansvarsutkr&#xE4;vande genom publicering av partiprogram och politikers vall&#xF6;ften s&#xE5; att medborgare f&#xE5;r fullst&#xE4;ndig information samt m&#xF6;jligg&#xF6;r uppf&#xF6;ljningar.

Den ans&#xF6;kta budgeten &#xE4;r USD 112 700 f&#xF6;r en fem-m&#xE5;naders period. USD 98 000, d.v.s. motsvarande 86 % av den totala budgeten, g&#xE5;r oavkortat till projektkostnader, medan USD 14 700, d.v.s. 14 % av den totala budgeten g&#xE5;r till administrativa kostnader.

Ingen annan givare ger st&#xF6;d till detta kortsiktiga och valspecifika projekt som upph&#xF6;r i b&#xF6;rjan p&#xE5; 2021. Svenska ambassaden &#xE4;r s&#xE5;ledes den enda givaren. F&#xF6;r n&#xE4;rvarande erh&#xE5;ller JamiiForums endast st&#xF6;d fr&#xE5;n Danida f&#xF6;r ett annat program med en summa om USD 250 000. Detta st&#xF6;d upph&#xF6;r i  april 2021. JamiiForums har tidigare erh&#xE5;llit st&#xF6;d fr&#xE5;n andra givare g&#xE4;llande andra program. Bland annat erh&#xF6;ll JamiiForums ett st&#xF6;d av EU om USD 349,320,  ett avtal  som  upph&#xF6;rde i december 2019. &#xD6;vriga givare har varit National Endowment for Democracy (NED) som finansierade ett projekt om USD 40 000, Counter Part International st&#xF6;dde med USD 15 000 och Open Society med USD 150 000 &#x2013; samtliga st&#xF6;d upph&#xF6;rde april 2020.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Jamii Forums Projects</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Jamii Forums Projects</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-10-01" type="1"></activity-date>
  <activity-date iso-date="2020-10-01" type="2"></activity-date>
  <activity-date iso-date="2021-10-31" type="3"></activity-date>
  <activity-date iso-date="2021-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15131" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Justice, law and order policy, planning and administration</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">108581.169853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-01"></transaction-date>
   <value currency="USD" value-date="2020-10-01">108581.169853</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">108581.169853524</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14435" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061203" currency="SEK" strategy-amount="3000000000.000000000000000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Tanzania 2020-2024</sida:title>
    <sida:titleSV>Tanzania 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
