<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5117008403-TZA-91010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Basket Support to REPOA Strategic Plan 2015-2019</narrative>
   <narrative xml:lang="SV">Basket Support to REPOA Strategic Plan 2015-2019</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">REPOA har ans&#xF6;kt om 4 miljoner kronor f&#xF6;r att genomf&#xF6;ra de f&#xF6;rsta tv&#xE5; &#xE5;ren av sin strategiska plan (2015-2019). Den sammanlagda prelimin&#xE4;ra budgeten f&#xF6;r 2015-2016 &#xE4;r 18.5 miljarder TSH, motsvarande ca 84 miljoner kronor.

F&#xF6;r 2015 &#xE4;r 2.28 miljarder TSH, motsvarande 29% av de n&#xF6;dv&#xE4;ndiga ekonomiska resurserna, utlovade av REPOAs externa givare. F&#xF6;r &#xF6;vriga int&#xE4;kter (71%) kommer REPOA att genomf&#xF6;ra externt finansierade uppdrag och studier som ligger i linje med REPOAs strategiska inriktning.

Givare som utlovat st&#xF6;d &#xE4;r bland annat Danmark, DFID och Norge. Danmark kommer att f&#xF6;rdela totalt 500,000 dollar (ungef&#xE4;r 1 miljard Tsh) f&#xF6;r en tv&#xE5;&#xE5;rsperiod, f&#xF6;rdelat p&#xE5; 250.000 dollar som basfinansiering och 250,000 dollar ytterligare som tematisk finansiering.

REPOA &#xE4;r registrerat som ett icke-vinstdrivande f&#xF6;retag vars vision &#xE4;r att vara en ledande forskningsinstitution i Tanzania och att bidra till kunskap i syfte att bidra till f&#xF6;rb&#xE4;ttrade levnadsvillkor f&#xF6;r m&#xE4;nniskor i Tanzania.

Under de kommande fem &#xE5;ren, syftar REPOAs verksamhet till:

I. St&#xE4;rka kapaciteten av intellektuella resurser (producenter och anv&#xE4;ndare av kunskap),
II. Genomf&#xF6;ra, underl&#xE4;tta och uppmuntra strategisk forskning f&#xF6;r att p&#xE5;verka politiskt beslutstagande, och
III. Underl&#xE4;tta och inspirera f&#xF6;r olika akt&#xF6;rer att utnyttja forskningsresultat.

Under denna tv&#xE5;-&#xE5;rsperiod kommer REPOA att fokusera p&#xE5; forskning inom tre tematiska omr&#xE5;den: allm&#xE4;n  resursmobilisering och finasiell styrning; lokal utveckling och basservice; samt samh&#xE4;llstyrning och landresurser.</narrative>
   <narrative xml:lang="EN">REPOA has applied to Sida for SEK 4 million to implement the first two years of its strategic plan (2015-2019). The total estimated budget for 2015-2016 is TZS Bn18.5, equivalent to approximately MSEK 84. 
For 2015, it is expected that TZS 2.28Bn or 29 % of the required financial resources will come from Development Partners through the basket arrangement. The rest (71%) of the budget will come from other sources that include the current collaborative work and commissioned studies which are aligned to REPOA&#x2019;s strategic focus.
UPDATE - Amendement in 2018, new support totalling MSEK 13.2 through 2019.

Donors who have indicated willingness to support include Denmark, DFID and Norway. Denmark will allocate a total of USD 500,000 for the two-year period, split in two i.e. USD 250,000 core funding and USD 250,000 additional thematic/collaborative funding. 

REPOA is a not-for-profit company whose Vision is to be a leading research institution in the production of knowledge that will contribute to improving the lives of people in Tanzania. Its Mission is to facilitate and undertake research, training and outreach.

During the next five years, REPOA seeks to:
I. Strengthen the capacity of the intellectual resource (producers and users of knowledge),
II. Undertake, facilitate and encourage strategic research to influence policy, and
III. Facilitate and inspire stakeholders to utilize research findings.

During the period REPOA will focus more on existing research in strategic policy areas of Growth and
Development, Social Protection and Governance and Service Delivery in order to generate knowledge aimed at improving quality of policies and policy design, policy implementation, accountability and democratic engagement of citizens, and hence quality of lives.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">REPOA Limited/Research on Poverty Alleviation</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Sida administrative activity implemented by procured partner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-02-01" type="1"></activity-date>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2022-08-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="910" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Administrative Costs of Donors</narrative>
  </sector>
  <sector code="91010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Administrative costs (non-sector allocable)</narrative>
  </sector>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">19909.5244202451</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">19909.5244202451</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-01"></transaction-date>
   <value currency="USD" value-date="2016-02-01">19956.99176</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">19909.5080973312</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the strategic period, REPOA implemented various research projects and support activities to fulfil its mission and strive to reach its vision. For the year ended December 2018, REPOA implemented 18 of a planned 22 research projects. REPOA continued to strengthen its resolve to generate knowledge for better policy results. During the year, this was done by increased rigour in conducting policy, contextually relevant and original research; disseminating and promoting the use of research findings; creating spaces for enhanced dialogue involving research, academia, policy and the citizenry; and training of researchers and research users.
An example is the Growth and Economic Opportunities for Women (GrOW) project which is implemented over a three-year period. The project delved into examining the impact of Tanzania Social Action Fund (TASAF) programme on women economic empowerment in Tanzania. Findings showed that while TASAF was able to empower women on tasks within the sphere of its conditional cash transfers, that empowerment could not be translated broadly into women empowerment in areas outside TASAF domain. Findings further indicated that qualitative factors such as religion, culture and the law had a big (negative) impact on the status of women empowerment in Tanzania, suggesting a need to supplement TASAF programme with relevant programmes and actions that would truly help emancipate women economically.
To a large extent, this project was completed, but it was carried forward in the 2019 financial year to produce two further briefs. Moreover, the closing workshop was be delivered in Dodoma by early 2019 where the Swedish Ambassador give a speech as Sweden supports both REPOA and TASAF through the Feminist Foreign Policy.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51170084" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061203" currency="SEK" strategy-amount="3000000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Tanzania 2020-2024</sida:title>
    <sida:titleSV>Tanzania 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
