<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11186A0101-TZA-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till V&#xE4;rldsbankens Country Environmental Analysis Tanzania</narrative>
   <narrative xml:lang="EN">Support to World Bank Country Environmental Anlysis Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The World Bank will during 2017-2019 undertake a so called Country Environmental Analysis (CEA). CEA is a process the World Bank does together with Tanzanian public partners to identify main Environment and sustainability challenges. The purpose of the work is partly to assist the country get an overview of pressing environment and sustainability challenges and how to address them, partly to inform the World Bank about possible interventions they can support.
CEA is a standard tool the World Bank undertakes in many countries and does this mostly by itself in cooperation with the country&#xB4;s authorities. The Swedish Embassy was invited to participate however, mainly due to good relations and cooperation in the sector. Sweden has good capacity particularly in environmental economics which in discussion with the World Bank was identified as a suitable area Sweden could support with expertise in. Particularly the Department of Economics at the University of Gothenburg has unique competence and experience in environmental economics from a development context perspective as well as long experience of cooperation with the World Bank, not the least from several CEAs. The contribution therefore intends to enable key staff at the Department of Economics at the University of Gothenburg, including staff from their partner institution Department of Economics at the University of Dar es Salaam, to participate in the World Bank&#xB4;s CEA for Tanzania during 2017-2019.</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsbanken genomf&#xF6;r 2017-2019 en s.k. Country Environmental Analysis f&#xF6;r Tanzania. Det &#xE4;r ett arbete tillsammans med Tanzania f&#xF6;r att identifiera de &#xF6;vergripande utmaningarna i landet vad g&#xE4;ller milj&#xF6; och h&#xE5;llbarhet. Syftet med arbetet &#xE4;r dels att hj&#xE4;lpa landet f&#xE5; en &#xF6;verblick av milj&#xF6;situationen och hur olika milj&#xF6;- och h&#xE5;llbarhetsproblem kan hanteras, dels att ge information till V&#xE4;rldsbanken om m&#xF6;jliga omr&#xE5;den de kan st&#xF6;dja i Tanzania.
Country Environmental Analysis &#xE4;r ett standardinstrument V&#xE4;rldsbanken genomf&#xF6;r i flertalet l&#xE4;nder och genomf&#xF6;r oftast detta arbete sj&#xE4;lva tillsammans med landets myndigheter. Svenska ambassaden blev dock inbjudna att delta, mycket pga gott samarbete inom omr&#xE5;det. Sverige har mycket god kunskap, framf&#xF6;r allt inom milj&#xF6;ekonomi vilket i samtal med V&#xE4;rldsbanken identifierades som l&#xE4;mpligt att bidra med i arbetet. S&#xE4;rskilt Institutionen f&#xF6;r nationalekonomi med statistik vid G&#xF6;teborgs Universitet har unik kompetens vad g&#xE4;ller milj&#xF6;ekonomi i ett utvecklingsperspektiv och l&#xE5;ng erfarenhet av samarbete med V&#xE4;rldsbanken, inte minst med flertalet Country Environmental Analysis.
Insatsen avser d&#xE4;rmed att m&#xF6;jligg&#xF6;ra f&#xF6;r nyckelpersoner inom Institutionen f&#xF6;r nationalekonomi med statistik vid G&#xF6;teborgs Universitet, samt fr&#xE5;n deras samarbetsinstitution Department of Economics vid University of Dar es Salaam, att medverka i V&#xE4;rldsbankens Country Environmental Analysis i Tanzania 2017-2019.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the intervention is to support the World Bank&apos;s Country Environmental Assessment process in Tanzania. Sida&apos;s support enables the World Bank to add to the process, e.g. on important topics such as environmental economics. It also enables the use of several local researchers from University of Dar es Salaam. The intended outcome of the project is an updated State of the Environment report from Tanzania and several indepth policy notes on key environmental topics.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-05-15" type="1"></activity-date>
  <activity-date iso-date="2017-05-15" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">401109.7302770874</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">194334.965471293</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">401109.7302770873</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">194334.9654712931</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-15"></transaction-date>
   <value currency="USD" value-date="2017-05-15">622840.29484</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">189656.6326060941</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">211453.0976709933</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">97167.4827356465</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">97167.4827356465</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">A comprehensive state of the environment report was published in 2018. The report was well received and the Tanzanian government, e.g. the Environment Department (the ministry), has had good use of it in their subsequent reporting and communication.
The process of producing the report was also valuable with many tanzanian participating organisations, both public and non-government, contributing.
As of mid-2020, an indepth policy report is about to be finalised on the topic charcoal. The issue of charcoal is important in Tanzania, with impacts on local economy, on health and livelihoods on energy use and not the least impacts on the environment. The Government is struggling to address the serious negative impacts of charcoal in Tanzania. The policy report on charcoal is aimed at helping central and local government addressing some of the difficulties with the use of charcoal in Tanzania.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11186" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
