<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12829A0101-TZA-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Legal and Human Rights Centre (LHRC) Core Support 2019-2024</narrative>
   <narrative xml:lang="SV">Legal and Human Rights Centre (LHRC) K&#xE4;rnst&#xF6;d 2019-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">LHRC was established in 1995 and is a leading human rights organisation in the country. Its vision is &quot;A just and equitable society where the three arms of the state as well as non-state actors are practicing accountability, transparency and there is rule of law; and where there is public awareness, respect and engagement for human rights and good governance; where justice and respect for human dignity are reality.&quot;. Its mission is to &quot;strive to empower the public and promote, reinforce and safeguard human rights and good governance in Tanzania through legal and civic education and information; sound legal research and advice; monitoring and follow-up of human rights violations; and advocacy for reforms of policies, laws and practices in conformity to international human rights standards&quot;.LHRC&apos;s overall goal for their strategic plan 2019-2024 is an improved state of human rights in Tanzania. That goal will be achieved by working towards five interrelated strategic objectives (SOs), where the first four have a thematic human rights focus and the fifth is the goal of strengthening LHRC as a civil society organisation (CSO) in its own right.The first SO (SO1) aims to enhance rights holders&apos; and duty-bearers&apos; understanding and respect for human rights. The second (SO2) aims to improve the legal framework, the effective implementation of such and, thereby, counteract the current shrinking civic space and the de-democratisation of Tanzania. The third (SO3) focuses on the social, economic and environmental rights by promoting the respect for and demanding accountability and compliance vis-&#xE0;-vis these rights. The fourth (SO4) puts special vulnerable groups in focus by aiming to improve laws and policies that concern the situation of women, children and people living with disabilities (PWDs). The fifth (SO5) aims to strengthen LHRC as one of the main human rights organisation in Tanzania.The appraisal of this contribution concerns the entire period of the strategic plan i.e. six years (2019-2024).  It is also expected that this time span will constitute the time frame of the upcoming country strategy for Tanzania. Each strategic plan period of six years is divided into two operational plans with budgets covering three years each. The Embassy of Sweden (EoS) has, hence, received a strategic plan and total requested sum that covers six years, as well as an operational plan with budget that covers the first operational plan period of three years i.e. 2019-2021.  The total requested amount of 72 M SEK for six years represents an increase of 18% of the previous average annual amount to LHRC. EoS assesses that an increase of the support is relevant based on the importance LHRC has, and is expected to continue and have, in the current difficult situation for democracy and human rights in Tanzania. Sweden, Norway and Sweden constitute the three development partners that intend financing LHRC&#x2019;s strategic plan 2019-2024. The contribution will not attain the total sum that LHRC has calculated that they require in order to carry out their strategic plan in full. However, LHRC has submitted a budget for its first operational plan that reflects available funds. This is an important step considering the previous challenging situation that LHRC has faced as a result of working with a budget that represents an ideal funding scenario rather than an actual funding scenario. If LHRC will be successful in fund raising more, the current operational plan will be revised in line with such. The underlying appraisal for this decision proposes a core funding contribution of 12 MSEK per year during the full Strategic Plan period 2019-2024. This is in line with the aid effectiveness agenda of providing core support and of providing long-term funding to civil society as a way of bestowing them with predictability in their operations.</narrative>
   <narrative xml:lang="SV">Legal and Human Rights Centre (LHRC) har ans&#xF6;kt om 72 miljoner kronor i k&#xE4;rnst&#xF6;d fr&#xE5;n Sida till sin femte strategiska plan 2019&#x2013;2024.  

LHRC grundades 1995 och &#xE4;r en ledande organisation inom m&#xE4;nskliga r&#xE4;ttigheter i Tanzania. Deras vision &#xE4;r ett r&#xE4;ttvist och j&#xE4;mst&#xE4;llt samh&#xE4;lle d&#xE4;r: de tre delarna av staten, samt icke-statliga akt&#xF6;rer, ut&#xF6;var ansvarsutkr&#xE4;vande, transparens och d&#xE4;r r&#xE4;ttsstatens principer respekteras; d&#xE4;r det finns f&#xF6;rst&#xE5;else, respekt och engagemang f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna och f&#xF6;r god samh&#xE4;llsstyrning; och d&#xE4;r r&#xE4;ttvisa och respekt f&#xF6;r m&#xE4;nsklig dignitet &#xE4;r en realitet. Deras uppdrag &#xE4;r att st&#xE4;rka allm&#xE4;nhetens f&#xF6;rst&#xE5;else f&#xF6;r, samt fr&#xE4;mja, f&#xF6;rst&#xE4;rka och s&#xE4;kerst&#xE4;lla, de m&#xE4;nskliga r&#xE4;ttigheterna och god samh&#xE4;llsstyrning i Tanzania. Detta skall g&#xF6;ras genom att erbjuda samh&#xE4;llet utbildning och information inom juridik och m&#xE4;nskliga r&#xE4;ttigheter, genom forskning, genom bevakning och rapportering om situationen f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, genom p&#xE5;verkansarbete f&#xF6;r reformer och &#xE4;ndring av policyer, lagstiftning och praxis i enlighet med internationella konventionerna f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter. 

Det &#xF6;vergripande m&#xE5;let f&#xF6;r deras strategiska plan 2019&#x2013;2024 &#xE4;r en f&#xF6;rb&#xE4;ttrad situation f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i Tanzania. Det m&#xE5;let skall uppn&#xE5;s genom fem strategiska underliggande m&#xE5;l d&#xE4;r den f&#xF6;rsta fyra har ett tematiskt fokus och den femte &#xE4;r m&#xE5;let att st&#xE4;rka LHRC som en civilsamh&#xE4;llesorganisation i sin egen r&#xE4;tt.

Det f&#xF6;rsta strategiska m&#xE5;let &#xE4;r att &#xF6;ka ansvarsb&#xE4;rares och r&#xE4;ttighetshavares f&#xF6;rst&#xE5;else f&#xF6;r och respekt av de m&#xE4;nskliga r&#xE4;ttigheterna. Den andra m&#xE5;let &#xE4;r att f&#xF6;rb&#xE4;ttra regelverket och dess effektiva implementering f&#xF6;r att d&#xE4;rmed motverka det krympande offentliga rummet och p&#xE5;g&#xE5;ende avdemokratisering av Tanzania. Tredje m&#xE5;let fokuserar p&#xE5; de sociala, ekonomiska och milj&#xF6;m&#xE4;ssiga r&#xE4;ttigheterna genom att fr&#xE4;mja respekten f&#xF6;r dessa och utkr&#xE4;va ansvar f&#xF6;r och efterlevnad av dessa. Fj&#xE4;rde m&#xE5;let s&#xE4;tter vissa specifikt utsatta grupper i fokus genom att f&#xF6;rb&#xE4;ttra lagstiftning och policyer som ber&#xF6;r situationen f&#xF6;r kvinnor, barn och personer som lever med funktionsneds&#xE4;ttning. Femte m&#xE5;let &#xE4;mnar st&#xE4;rka LHRC som en civilsamh&#xE4;llesorganisation i sin egen r&#xE4;tt. 

Beredningen av detta st&#xF6;d avser hela perioden f&#xF6;r LHRC:s strategiska plan, dvs. sex &#xE5;r (2019&#x2013;2024). Det f&#xF6;rv&#xE4;ntas &#xE4;ven att denna tidsperiod sammanfaller med den framtida landstrategi f&#xF6;r Tanzania. LHRC delar in sin period f&#xF6;r strategisk plan i tv&#xE5; tre&#xE5;rsperioder f&#xF6;r vilka de arbetar fram verksamhetsplaner med budget. D&#xE4;rmed har ambassaden f&#xE5;tt in en strategisk plan och en total ans&#xF6;kt summa f&#xF6;r sex &#xE5;r, men en detaljerad verksamhetsplan och detaljerad budget f&#xF6;r tre &#xE5;r dvs. f&#xF6;r LHRC:s f&#xF6;rsta operationella plan 2019&#x2013;2021.  

Det ans&#xF6;kta beloppet p&#xE5; 72 miljoner kronor f&#xF6;r sex &#xE5;r representerar en &#xF6;kning av tidigare ungef&#xE4;rliga &#xE5;rliga st&#xF6;d med cirka 18%. Ambassaden bed&#xF6;mer att en &#xF6;kning av st&#xF6;det &#xE4;r relevant baserat p&#xE5; den betydelse som LHRC har, och f&#xF6;rv&#xE4;ntas forts&#xE4;tta ha, i den nuvarande sv&#xE5;ra situationen f&#xF6;r demokrati och m&#xE4;nskliga r&#xE4;ttigheter i Tanzania. 

Sverige, Norge och Irland utg&#xF6;r de tre givare som avser finansiera LHRC:s strategiska plan 2019&#x2013;2024. Bidraget kommer inte uppg&#xE5; till den totala summa som LHRC ber&#xE4;knat de beh&#xF6;ver f&#xF6;r fullst&#xE4;ndigt genomf&#xF6;rande av sin strategiska plan. Dock, s&#xE5; har LHRC presenterat en budget f&#xF6;r den f&#xF6;rsta operationella planen 2019&#x2013;2021 som reflekterar tillg&#xE4;ngliga medel. Detta &#xE4;r ett viktigt steg med tanke p&#xE5; tidigare sv&#xE5;righeter som LHRC har haft till f&#xF6;ljd av att arbeta med en budget som representerar en ideal finansieringssituation snarare &#xE4;n den verkliga. Om LHRC lyckas f&#xE5; in mer finansiering s&#xE5; revideras den nuvarande verksamhetsplan i enlighet med detta.   

Den underliggande beredningen f&#xF6;r detta beslut f&#xF6;resl&#xE5;r ett k&#xE4;rnst&#xF6;d p&#xE5; 12 MSEK per &#xE5;r under hela Strategiska Planen 2019-2024. Detta &#xE4;r i linje med bist&#xE5;ndseffektivitetsagendan vad det g&#xE4;ller att erbjuda k&#xE4;nrst&#xF6;d samt erbjuda l&#xE5;ngsiktigt st&#xF6;d till civilsamh&#xE4;llesorganisationer som en del i att ge dem f&#xF6;ruts&#xE4;gbarhet i sin verksamhet.

D&#xE4;remot till f&#xF6;ljd av att den framtida landstrategin f&#xF6;r Tanzania &#xE4;nnu inte beslutats av regeringen s&#xE5; hindrar f&#xF6;religgande regler g&#xE4;llande framtida finansiella &#xE5;tganden ambassaden fr&#xE5;n att, i detta beslut, fatta beslut om medel f&#xF6;r alla sex &#xE5;r inom Strategiska Planen 2019-2020. D&#xE4;rf&#xF6;r avser detta beslut enbart medel f&#xF6;r de f&#xF6;rsta tre &#xE5;ren av den planen. Ambassaden avser omedelbart tillf&#xF6;ra medel f&#xF6;r de kvarst&#xE5;ende tre &#xE5;ren (2022-2024) n&#xE4;r landstragein f&#xF6;r Tanzania beslutats. F&#xF6;rl&#xE4;ngningen kommer baseras p&#xE5; den beredningen som ligger till grund f&#xF6;r detta beslut and d&#xE4;rf&#xF6;r kommer ingen ny beredning kr&#xE4;vas. Ist&#xE4;llet kommer det resultatbaserade arbetet med denna insats dokumenteras i s.k. Conclusion on Performances (CoP:er). CoP:erna kommer att utg&#xF6;ra basen f&#xF6;r det beslutet om till&#xE4;gg av medel.

Ambassadens intention &#xE4;r att st&#xF6;dja LHRC med samma &#xE5;rliga belopp enligt ovan under hela perioden f&#xF6;r deras Strategiska Plan 2019-2024, men LHRC f&#xF6;rv&#xE4;ntas presentera en ny Verksamhetsplan och budget f&#xF6;r perioden 2022-2024 i slutet av 2021. Den verksamhetsplanen kommer att hanteras och bed&#xF6;mas av ambassaden som en del av dess bed&#xF6;mning av &#xE5;rsplan och budget f&#xF6;r 2022. Den huvudsakliga intentionen att ge samma &#xE5;rliga belopp kan ses &#xF6;ver vid den tidpunkten beroende p&#xE5; ambassadens strategiska t&#xE4;nk avseende st&#xF6;det till LHRC t.ex. om det &#xE4;r strategiskt att gradvis minska st&#xF6;det till LHRC som en del av en utfasning, eller att gradvis &#xF6;ka st&#xF6;det till f&#xF6;ljd av en fortsatt f&#xF6;rsv&#xE5;rande situation f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter i Tanzania och dokumenterad kapacitet hos LHRC att arbeta i linje med en realistisk och transparent budget under &#xE5;ren 2019-2021. F&#xF6;r&#xE4;ndringar inom andra givares k&#xE4;rnst&#xF6;d kan ocks&#xE5; p&#xE5;verka denna intention av samma &#xE5;rliga summa. B&#xE5;de Norge och Irland f&#xF6;rv&#xE4;ntas inom kort att fatta beslut om k&#xE4;rnst&#xF6;d f&#xF6;r perioden som f&#xF6;rsta verksamhetsplanen t&#xE4;cker (2019-2021).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">LHRC&apos;s overall goal for their strategic plan 2019-2024 is an improved state of human rights in Tanzania.
That goal will be achieved by working towards five interrelated strategic objectives (SOs), where the first four have a thematic human rights focus and the fifth is the goal of strengthening LHRC as a civil society organisation (CSO) in its own right.
The first SO (SO1) aims to enhance rights holders&apos; and duty-bearers&apos; understanding and respect for human rights. The second (SO2) aims to improve the legal framework, the effective implementation of such and, thereby, counteract the current shrinking civic space and the de-democratisation of Tanzania. The third (SO3) focuses on the social, economic and environmental rights by promoting the respect for and demanding accountability and compliance vis-&#xE0;-vis these rights. The fourth (SO4) puts special vulnerable groups in focus by aiming to improve laws and policies that concern the situation of women, children and people living with disabilities (PWDs). The fifth (SO5) aims to strengthen LHRC as one of the main human rights organisation in Tanzania.
The above SOs will be achieved through four main strategies:
i) capacity building of rights holders to understand and assert their rights, as well as of duty bearers to ensure the realisation of citizens&apos; rights;
ii) monitor, research and, thereafter, report on the human rights situation in the country;&#xA0;
iii)&#xA0;utilise research and findings for evidence based advocacy for human rights policy reforms; and
iv) service provision, specifically, the provision of legal aid to vulnerable populations.
Additionally, LHRC mentions partnership building, networking and coalition building with others e.g. other CSOs, media, both in Tanzania, regionally and internationally. Another strategy mentioned under the four thematic human rights SOs is strategic litigation. LHRC escalate some of its basic legal aid cases for strategic litigation in order to push for necessary changes in law, policies and practices. Strategic litigation involves preparation of pleadings, filing in courts and representing or attending such cases in both national and regional courts.
LHRC&apos;s theory of change entails raising the public awareness about its rights so that they can claim their rights vis-&#xE0;-vis the rights holders when the rights are not respected. This is e.g. done through LHRC&apos;s continuous monitoring of and reporting about the human rights situation. When rights holders are made more aware and more knowledgeable they increase their pressure on duty bearers to ensure their rights. Hence, duty bearers start being held to account for not ensuring the citizens&apos; rights and, consequently, start working on improving the human rights situation. Moreover, through the provision of legal aid, where LHRC partly fills the gap of vulnerable peoples&apos; limited access to justice, LHRC gathers data about the current human rights trends and abuses, that they can utilise as evidence based information in their engagements with:
1) governmental duty bearers so that they can ensure improved access to justice for the population through the formal government justice structures and, hence, also strengthen the rule of law AND reform necessary legislation and policies;
2) corporate duty bearers so that they can ensure greater respect for their activities&apos; negative impact on labour rights and on environmental degradation that affects peoples social and economic rights; and
3) the communities themselves in LHRC efforts to mobilise their engagement for claiming their rights and, hence, put more pressure on the realisation of such.&#xA0;
All of this in turn, will lead to: an increased understanding for and respect of human rights; good governance and the rule of law; and free civic space and strengthened democracy in Tanzania. Ultimately, LHRC&apos;s mission is: a just and equitable society.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">LHRC/Legal and Human Rights Center</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">LHRC/Legal and Human Rights Center</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.2" vocabulary="3">
   <narrative xml:lang="SV">16.2 - Eliminera &#xF6;vergrepp, utnyttjande, m&#xE4;nniskohandel och alla former av v&#xE5;ld eller tortyr mot barn.</narrative>
   <narrative xml:lang="EN">16.2 - End abuse, exploitation, trafficking and all forms of violence against and torture of children.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1269048.9535633838</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">651487.0191211441</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">1903573.430345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">634524.4767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">634524.4767816919</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">651487.0191211441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/12829_1stAgreementAmendment_LHRC_EoS_April2022.pdf">
   <title>
    <narrative xml:lang="EN">Legal and  Human Rights Center core support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">LHRC reports many results and achievements under their five Strategic Objectives (SO). Below are some highlights on achievements and results from the annual report: 
- UPR: LHRC collaborated with the Commission for Human Rights and Good Governance (CHRAGG) and the Ministry of Constitution and Legal Affairs (MoCLA) to discuss the progress made by Tanzania in improving human rights situation in the country. in the Universal Period Review (UPR). LHRC also led as the Secretariate, together with two other of Sweden&apos;s partner organization Tanzania Human Rights Defender&apos;s Coalition (THRDC) and Save the Children, the shadow report from the Civil Society for the UPR (with a successful submission to Geneve in March 2021). 
- Engagement with the African Commission on Human and Peoples Rights, LHRC participated in the 66th Ordinary Session of the Commission. LHRC presented a human rights situation statement and participated in drafting the NGO resolution, calling for African States to take serious measures to protect human rights in Africa during the COVID-19 pandemic. The resolution was adopted by the Commission.  
- AU Democracy Charter Ratification, LHRC also engaged the government and non-government stakeholders for the purpose of promoting ratification and domestication of the African Charter on Democracy, Elections and Governance (ACDEG) of 2007. The outcome of the sessions was formation of the steering committee that will initiate and cause engagement with relevant government institutions for the purpose of advocating for the ratification of the Charter. The committee is composed of 7 CSOs and LHRC are the secretariate. 
-LHRC reached 29.4 million people with human rights awareness through mainstream, digital and community media, equivalent to 98% of the target and increase by 18% compared to the reach in 2019. This is equivalent to 48% of the Tanzania population.
- LHRC assisted a total of 12,512 indigent persons (7880male and 4632 female). This is equivalent to 63% of the annual target. Women accounted for 37% of the legal aid beneficiaries, while men accounted for 63%; all these yields 126 disputes won in various courts and tribunals.
- LHRC also recorded a positive ruling by the EACJ Appellate Division, striking out the notice of appeal in the Media Services Act of 2016 case for failure to file the appeal within the prescribed time in line with the EACJ Rules. 
- The ruling by the EACJ Appellate Division in the strategic case of The Managing Editor Mseto &amp; Halihalisi Publishers LTD against The Attorney General of United Republic of Tanzania Application No. 3 and No. 4/2019, striking out the notice of appeal filed by the government for the reason that the notice was instituted out of the prescribed time.  
-  Strengthening of police gender and childrens desks to make them sufficient, including supporting the Police Force to conduct 60 ToTs to police officers, who later trained 8,474 police officers on issues of gender and VAWC.
-LHRC established 119 human rights clubs and reaching 3570 club members (59% female, 41% male) to increase their knowledge on childrens rights and VAWC. Established human rights clubs constitute 132% of the target for the year 2020, an increase by 49% of the clubs established in 2019.  
- LHRC trained and supported 31 out of 32 paralegal units (97% of the target) on the Legal Aid Act 2017 and the Legal Aid Regulations of 2018. We enabled 47% of the paralegal units to successfully comply with the registration and certification requirements.
-166 human rights monitors (98 male 69 female) trained on the Haki Kiganjani System, which is 98% of the target, leading to increased reporting of human rights incidents in the system from 19% in 2019 to 80% in 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12829" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
