<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7322-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of methods based on the combination of enzymes and organic acids for saccharification of cellulose in agricultural and forestry resid</narrative>
   <narrative xml:lang="SV">Utveckling av metoder som kombinerar enzymer och organiska syror f&#xF6;ratt f&#xF6;rsockra cellulosa i jordbruksrester</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">A new catalytic process for saccharification of lignocelluloses from wood, straw and other low value agricultural/forest products will be developed. The process will combine the catalytic power of enzymes with the high penetration power and the ability to act under more vigorous condition found for organic acids. Dedicated protocols will be developed for the most relevant materials, i.e. abundant agricultural waste with low value for other purposes. The efficiency of physical pretreatment (chopping, crushing, grinding) will be evaluated. The research work will be divided beteween Sweden and Tanzania: Model degradation experiments will be divided between Tanzania and Sweden and fermentation tests will mostly be carried out in Tanzania. PI:s will make mutual research visits in Sweden and Tanzania. Junior staff from Tanzania should initially carry out training and research in Sweden and thus transfer competence for more extensive work in Tanzania. The general principles for enzymatic degradation of lignocellulose are well known and the usefulness of organic acids is reported in literature and confirmed in our lab. The project will result in increased knowledge about technical scale lignocellulose saccharification and to added value products such as ethanol from agriculural residue. Another important impact is the strengthening of north-south collaboration, scientific training of junior staff and capacity building</narrative>
   <narrative xml:lang="SV">Varje &#xE5;r f&#xE5;ngas m&#xE5;nga miljarder ton kol n&#xE4;r cellulosa, det vanligaste organiska &#xE4;mnet p&#xE5; jorden, bildas fr&#xE5;n fotosyntes i v&#xE4;xter. Cellulosa best&#xE5;r av hopkopplade glukos(druvsocker) och bryts ned i naturen av svampar och bakterier varvid slutligen koldioxid och vatten bildas, medan organismerna tillgodog&#xF6;r sig den frisatta energin. Det finns numera ett stort intresse f&#xF6;r att i industriell skala bryta ned cellulosa till glukos, som sedan l&#xE4;tt kan j&#xE4;sas till etanol. Stora anl&#xE4;ggningar finns bland annat i Danmark och (under byggnad) i Italien. Nedbrytningen kan antingen &#xE5;stadkommas med de enzymer som tillverkas av svampar och bakterier eller med syrabehandling, vanligen utsp&#xE4;dd svavelsyra. V&#xE5;rt projekt &#xE4;r i st&#xE4;llet inriktat p&#xE5; att kombinera enzymer med milj&#xF6;v&#xE4;nliga organiska syror. Goda resultat med utvalda organiska syror finns rapporterade i litteraturen, och har &#xE4;ven erh&#xE5;llits vid prelimin&#xE4;ra experiment i v&#xE5;rt eget laboratorium. Vi kommer i v&#xE5;rt projekt ocks&#xE5; att ta speciell h&#xE4;nsyn till och undvika konkurrens med livsmedelsproduktion, dels genom att huvudsakligen utnyttja restprodukter, t.ex halm, som inte anv&#xE4;nds som mat, dels genom att utv&#xE4;lja gr&#xF6;dor som kan odlas under ogynnsamma f&#xF6;rh&#xE5;llanden, t.ex i torra eller saltp&#xE5;verkade omr&#xE5;den.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38076.5215255174</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36152.1304975291</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">114652.0372310917</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36152.1304975291</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
