<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10154A0105-TZA-31193</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Privat jordbrukssektorst&#xF6;d (PASS)</narrative>
   <narrative xml:lang="EN">Private Agriculture Sector Support (PASS)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">PASS was established in 2000 to stimulate investment and growth in commercial agriculture and related sectors by providing business development and financial services to small and medium agribusinesses, to stimulate investments and promote growth of commercial agri-businesses in Tanzania, for enhanced inclusive economic growth and poverty reduction.

As such, the target group is mainly small agribusinesses who are unable to get a commercial bank as they lack collateral, information and knowledge on how to develop business plans or how to apply for a bank loan. PASS also collaborates with medium seized businesses who&apos;s activities have positive effects on the main target group such as smallholder farmers or sub-contractors. 

PASS charges the banks a fee of 3-4 % depending on the guarantee provided, a cost which is not affecting the client. The reasons being sustainability and avoidance of market distortions. Instead, PASS can assist the clients in comparing banks and the collaboration also at times reduces the interests rates as banks see a lowered risk. 

Swedish collaboration with PASS is guided by the Strategy for Sweden&apos;s International Development Cooperation in Tanzania with the overall goal &quot;To contribute to conditions for sustainable growth in Tanzania that provide people living in poverty with better opportunities to support themselves by obtaining work and starting and running productive businesses&#x201D;.

In addition, the collaboration with PASS is regarded as a Swedish contribution to the implementation of Tanzania&#x2019;s Five Year Development Plan II and Vision 2025, of increased agribusinesses, industrialization, and economic development, along with other Swedish partners such as FSDT, AMDT, TAHA, REA, and SIDO and COSTECH. 

Sweden views PASS as a highly relevant partner in its role as an intermediary who understands both the banks and the agribusinesses, assists in making unbankable clients bankable, lowers the risk for both banks and clients, and contributes to unleashing the potential of Tanzanian agribusinesses and economic development. Also, PASS contributes to banks&apos; increased knowledge about the agriculture sector and thereby, addresses market failures and information asymmetries. 

The collaboration with Sweden will contribute to expanding PASS&apos;s guarantee volume, which means that PASS can extend more guarantees. The advantage for PASS is extended volume meaning that more businesses will, potentially, qualify as borrowers and / or for larger guarantee amounts, which will not only enhance the results and outreach of PASS, it will also provide larger revenues in terms of fees from collaborating Banks, which will make PASS more financially sustainable.

Sweden will, extend a guarantee of 20 MUSD to complement PASS&#x2019;s current guarantee scheme to support bank&#x2019;s lending to clients in the agriculture sector.  Sweden&#x2019;s guarantee is not cash funded, but a paper guarantee backed by the government of Sweden (rated AAA by Fitch, S&amp;P and Moody&#x2019;s) therefore normally considered a zero-risk in the balance sheet of  banks. The guarantee is a portfolio guarantee, Sweden will therefore not be involved in each single transaction but cover 60% of the guarantees  provided by  PASS who in turn covers up to 60% (80% for women owned businesses) of the lending bank&#x2019;s risk.  Risk sharing with PASS and the banks is important to assure a good quality portfolio. 

PASS will be able to work with the banks as before and will always be the fronting entity towards the banks, but where the intention is that each client will be guaranteed by a combination of the PASS guarantee and the guarantee from Sweden. Any claims made by the banks will be made to PASS who in turn will claim Sweden for its share of the guarantee. 

For its guarantees, Sida charges an upfront administration fee (origination fee) and a fee for its expected loss expressed as an annual utilization fee on the outstanding guarantee amount (utilization fee). For the PASS guarantee, Sida has assigned the Swedish National Debt Office to calculate the expected loss and necessary subsidy for the guarantee given the utilization fee of 1.5% p.a. on outstanding guarantee amount paid for by PASS. Expected loss is calculated to USD 1 948 906 and the utilization fee received to USD 860 890. The net amount i.e. USD 1 088 016 represents the subsidy for the expected loss which calculated to Swedish Kronor with an exchange rate of SEK 8.00 / USD equals SEK 8 704 128 (to be paid to Sida&apos;s premium reserv accout with the Swedish National Debt Office). Sida&#x2019;s administrative costs for origination and management of the guarantee throughout the life of the guarantee amounts to SEK 1 050 000. This cost is entirely subsidized (paid to Sida&apos;s RTA-account). The total subsidy amount thus equals to SEK 9 754 128 (expected loss: 8 704 128 plus administrative costs: 1 050 000).  The subsidy is justified since guaranteed banks wouldn&apos;t accept PASS&apos;s guarantee fees if Sida&apos;s fees would have been included. The fee paid by PASS (utilization fee of 1,5% p.a.) is set at such level whereby it is expected not to jeoperdize PASS&apos;s profitability.   

Sweden seeks to support local ownership and alignment and prefers not to take an active role in boards and governing bodies, but rather be focused on its role as a donor and not implementer. Therefore, Sweden does not see it as necessary to participate in either the Board of Trustees or the Founders Committee. As long as Denmark is on the committee, the donors are represented. 

However, Swedish development cooperation is guided by Swedish laws, regulations, and policies etc. As such, Sweden, through the Embassy in Tanzania, is required to adhere to certain policy aspects as well as conditions for implementation. As such, Sweden is required to approve strategies, annual business plans and budgets, as well as reports as explained below.  

The main guiding principles that are required to be addressed during partnership are: Environment and climate change, gender equality, and poverty reduction.  As such, PASS is required to undertake a simplified environmental assessment and Sweden will support PASS in formulating improved definitions on target groups and 3-4 results with indicators that allow monitoring of progress related to poverty reduction i.e. jobs and incomes, as part of the new strategy development.  A gender analysis is also needed, but could be undertaken as part of the new strategy development. 

Since Sweden do not have the full information of the new strategy and direction of PASS, as a risk mitigation measure Sweden have included a caveat in the agreement regarding the completion of the new strategy from 2018. That is, PASS will have access to the guarantee prior to finalization of the new strategy along with a more full fledged result framework for guidance and monitoring up to one year after signing of the Guarantee Agreement. If the new strategy is not in place by then, we have the right to terminate the Guarantee Agreement. This way, Sweden will ensure that the operations of PASS, also in the future, are in line with principles for Swedish development cooperation, strategy in Tanzania and fulfill requirements of quality and measurable results. 

Sweden will provide financial TA-support to the drafting process of the strategy, RBM as well as gender and environment assessments (Decision on contibution 2017/20). The procurement of these services can be from Embassy of Sweden but the ownership has to lie with PASS.</narrative>
   <narrative xml:lang="SV">Private Agricultural Sector Support Trust - PASS arbetar med aff&#xE4;rsutveckling och tillhandah&#xE5;ller finansiella tj&#xE4;nster &#xE5;t sm&#xE5; lantbrukare samt sm&#xE5;- och medelstora entrepren&#xF6;rer inom jordbrukssektorn i Tanzania. PASS grundades av Danmarks tillsammans med Tanzanias regering f&#xF6;r att stimulera investeringar och &#xF6;ka tillv&#xE4;xten i jordbrukssektorn som f&#xF6;rs&#xF6;rjer en majoritet av Tanzanias befolkning, framf&#xF6;rallt de som lever i fattigdom, och f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt st&#xF6;dja fattigdomsminskning och ekonomisk utveckling. Idag karakt&#xE4;riseras sektorn av l&#xE5;g tillv&#xE4;xt, l&#xE5;ga inkomster, l&#xE5;g produktivitet och bristf&#xE4;llig infrastruktur. En av de fr&#xE4;msta orsakerna till detta &#xE4;r begr&#xE4;nsad tillg&#xE5;ng till finansiella tj&#xE4;nster generellt och f&#xF6;r jordbrukssektion specifikt.

PASSs fokus &#xE4;r s&#xE5;ledes att st&#xF6;dja &#xE4;ff&#xE4;rsutveckling och bidra med finansiella tj&#xE4;nster till framf&#xF6;rallt sm&#xE5; lantbrukare, f&#xF6;retagare och kooperativ. De agerar som en l&#xE4;nk mellan l&#xE5;ntagare och l&#xE5;ngivare (banker) och f&#xF6;rb&#xE4;ttrar l&#xE5;ntagares l&#xE5;nevillkor och st&#xF6;djer aff&#xE4;rsplansutveckling. De erbjuder bland annat att st&#xE5; som garant i de fall l&#xE5;ntagaren saknar n&#xF6;dv&#xE4;ndig s&#xE4;kerhet f&#xF6;r kommersiella bankl&#xE5;n, vilket de flesta av PASS klienter g&#xF6;r givet m&#xE5;lgruppen. Till liten del st&#xF6;djer de &#xE4;ven medelstora f&#xF6;retag om deras verksamhet har positiv p&#xE5;verkan p&#xE5; mikro och sm&#xE5; f&#xF6;retag s&#xE5;som underleverant&#xF6;rer. 

PASS tar en avgift fr&#xE5;n banken p&#xE5; 3-4 % beroende p&#xE5; garantityp, vilket inte p&#xE5;verkar klientens r&#xE4;nta. R&#xE4;ntan &#xE4;r fortfarande marknadsm&#xE4;ssigt, f&#xF6;r att vara h&#xE5;llbar och ej marknadsst&#xF6;rande, men reduceras i vissa fall d&#xE5; banken ser minskad risk tack vare PASSs st&#xF6;d till klienten. PASS st&#xF6;djer &#xE4;ven klienter att j&#xE4;mf&#xF6;ra banker f&#xF6;r att hitta mer f&#xF6;rm&#xE5;nliga villkor. 

PASS garanti t&#xE4;cker upp till 80% av den totala l&#xE5;nesumman f&#xF6;r kvinnliga l&#xE5;ntagare och upp till 60% f&#xF6;r manliga l&#xE5;ntagare. 

Enligt banker i Tanzania har samarbetet med PASS bidragit till en &#xF6;kat aptit f&#xF6;r utl&#xE5;ning till sm&#xE5; entrepren&#xF6;rer inom jordbrukssektorn, en grupp som tidigare ansetts ha f&#xF6;r h&#xF6;g riskprofil. Samarbetet har &#xE4;ven resulterat i en minskad risk f&#xF6;r banker, en &#xF6;kad medvetenhet om finansiella tj&#xE4;nster hos lantbrukare och entrepren&#xF6;rer, samt f&#xF6;rb&#xE4;ttrat bankernas kunskap om utl&#xE5;ning till jordbrukssektorn. 

Hittills har PASS garanterat l&#xE5;n som totalt uppg&#xE5;r till ett v&#xE4;rde &#xF6;ver Tsh 300 miljarder (ca MUSD 135)  genom ett tiotal olika banker med en &#xE5;terbetalningsgrad p&#xE5; ca 98 %. PASS n&#xE4;tverk &#xE4;r omfattande och inneb&#xE4;r att man ocks&#xE5; n&#xE5;r klienter i landets mest avl&#xE4;gsna omr&#xE5;den, d&#xE4;r banker s&#xE4;llan &#xE4;r representerade och p&#xE5; s&#xE5; s&#xE4;tt n&#xE5;r utsatta och exkluderade grupper.  

Sidas garantiinstrument avses att anv&#xE4;ndas f&#xF6;r insatsens genomf&#xF6;rande i enlighet med f&#xF6;rordningen om finansiering av utvecklingsl&#xE5;n och garantier f&#xF6;r utvecklingssamarbete (SFS 2009:320) samt f&#xF6;rordning om utl&#xE5;ning och garantier (SFS 2011:211). Garantin &#xE4;mnar vara ett komplement till PASS garantin som genom att dess maximala garantivolym uppn&#xE5;tts, nu erbjuds ut&#xF6;kad garantivolym vilket i sin tur m&#xF6;jligg&#xF6;r &#xF6;kad utl&#xE5;ning fr&#xE5;n banker som har avtal med och garanteras av PASS. Insatsen regleras genom ett mellan Sida och PASS undertecknat garantiavtal. S&#xE5;dant avtal bygger inte p&#xE5; Sidas avtalsmallar utan har utarbetats av L&amp;G i samr&#xE5;d med JUR och Ambassaden. L&amp;G har konsulterat Sidas revisionsr&#xE5;dgivare vad g&#xE4;ller avtalets revisionsvillkor.

Samarbetet mellan Sverige och PASS till&#xE5;ter PASS totala garantivolym att expandera. Den st&#xF6;rre garantivolymen leder till att PASS kan utf&#xE4;rda fler och st&#xF6;rre garantier till kvalificerade sm&#xE5; lantbrukare och entrepren&#xF6;rer. En st&#xF6;rre garantivolym kommer att bidra till b&#xE4;ttre resultat och samtidigt f&#xF6;rb&#xE4;ttra PASS finansiella st&#xE4;llning d&#xE5; riskdelningsavgiften som bankerna betalar f&#xF6;rv&#xE4;ntas att &#xF6;ka, och PASS blir mer finansiellt h&#xE5;llbara. 

Sida kommer att utf&#xE4;rda en svensk statsgaranti om 20 miljoner USD f&#xF6;r att komplettera PASS nuvarande cash-garanti som st&#xF6;djer bankernas utl&#xE5;ning till jordburkssektorn. En svensk statsgaranti &#xE4;r en pappersgaranti med den svenska staten (AAA av Fitch, S&amp;P och Moody&#x2019;s) som garant och garantin bed&#xF6;ms vanligtvis som riskfri i bankernas balansr&#xE4;kning. 

I samarbetet med bankerna kommer PASS alltid att vara den frontande organisationen, och Sverige st&#xE5;r bakom. Intentionen &#xE4;r att alla klienter kommer att garanteras av en kombination av PASS cash-garanti och en svensk pappersgaranti. D&#xE4;r alla betalningskrav fr&#xE5;n bankerna kommer till PASS, som i sin tur kr&#xE4;ver Sverige p&#xE5; 60 % den garanterade summan. 

D&#xE5; PASS verksamhet &#xE4;mnar bidra till inkluderande ekonomisk utveckling anses den f&#xF6;reslagna insatsen vara relevant f&#xF6;r det &#xF6;vergripande m&#xE5;let i Resultatstrategin f&#xF6;r Sveriges internationella bist&#xE5;nd i Tanzania 2013 &#x2013; 2019 och mer specifikt resultat 2.3 &#x201D;&#xD6;kade m&#xF6;jligheter f&#xF6;r kvinnor och unga att starta och driva produktiva f&#xF6;retag&#x201D;. Insatsen bidrar &#xE4;ven till att uppfylla resultat 1.2 &#x201D;Utvecklade marknader i jordbruksproduktionen med ambitionen att fler fattiga m&#xE4;nniskor, framf&#xF6;rallt kvinnor, har f&#xE5;tt arbetet och &#xF6;kade inkomster.

Det finns potential till samordning och synergier med andra svenskt st&#xF6;dda insatser i Tanzania s&#xE5; som Financial Sector Deepening Trust (FSDT), Tanzania Horticultural Association (TAHA), Agricultural Markets Development Trust (AMDT), COSTECH/SIDO, UNDAP II och Coffee Farmers Alliances Tanzania (CFAT). Kopplingen till dessa kan st&#xE4;rkas med PASS som partnerorganisation eller att PASS g&#xE5;r in som l&#xE5;negarant i n&#xE5;gon eller n&#xE5;gra av de angivna insatserna. Det finns ytterligare synergier inom ramen f&#xF6;r f&#xF6;rnybar energi d&#xE5; PASS &#xE4;r l&#xE4;mpade f&#xF6;r att facilitera utl&#xE5;ning till energiinvesteringar i jordbrukssektorn. 

Som del i programhantering st&#xF6;djer Sverige PASS i framtagandet av ny strategi 2018-2022 (Beslut om st&#xF6;d till strategiutveckling PASS, 20/2017) med fokus p&#xE5; fattigdomsminskning och ekonomisk utveckling. Som del i denna process kommer Sverige &#xE4;ven st&#xF6;dja arbete med utvecklande av resultatramverk f&#xF6;r f&#xF6;rb&#xE4;ttrad rapportering av inkomster och jobb, samt milj&#xF6; och genderintegrering f&#xF6;r att s&#xE4;kerst&#xE4;lla fokus p&#xE5; och underl&#xE4;tta rapportering av inkluderande ekonomisk utveckling.</narrative>
  </description>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">PASS/Private Agricultural Sector Support Trust</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2020-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="31193" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural financial services</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">122850.1228501228</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">122850.1228501228</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">122850.12285</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">122850.1228501228</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The guarantee quarterly reports and the developmental results narrative report indicates a general increase of Banks&#x2019; appetite to lend in Agricultural projects. The Swedish re-guarantee has supported PASS to have a tremendous growth of its portfolio with increase in number of beneficiaries and high impact on poverty. As a result of Swedish complementary guaranteee, partner banks to lend to agribusiness has increased resulting to increase a leverage from 1:1 to 1:3 with Credit Guarantee Fund. The following are examples of results based on core PASS&apos;s business indicators:&#xA0; &#xA0; &#x2022;&#xA0; Business Developement Services: In the year 2018, PASS reported about 15,446 of its business plans submitted to banks &#x2022; Guaratees: The total credit accommodation granted to agribusiness sector under PASS Guarantee Scheme reached TZS 217.9 Billion in the year 2018, against a corresponding total of TZS 184.1 Billion in 2017.&#xA0;&#x2022; Beneficiaries:&#xA0; In 2018, 196,873 agri-business enterprises used PASS services, creating 387,804 employments opportunities. The agribusiness enterprises referred to includes large enterprises, farmer groups/associations and SACCOS, companies as well as individuals involved in agricultural activities &#x2022; Total guarantees committed was TZS 103 billion (approx. USD 45 million) against paid-up guarantee claims of TZS 5.3 billion (approx. USD 2.3 million) &#x2013; 5.14% Sweden has further supported PASS with: - a) Training and couching workshops on development and operationalization of Gender Policy and action plans&#xA0;b) Provided Bilateral Associate Expert (BAE) to support PASS on technical advice and developemmnt of policy an action plan on social and environmental sustainability in compliance with green growth. The Embassy&apos;s comments from previous year&#x2019;s reports were implemented to a large extent and the reporting has improved. PASS has also a parallel report to the Public which shows the general picture and progress of and the outcome and the general public awareness of the trust&apos;s role in the economy.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10154" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
