<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10859A0101-TZA-15114</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Economic and Fiscal Governance Programme</narrative>
   <narrative xml:lang="SV">Program f&#xF6;r Offentlig Finansiell Styrning</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Enhancing the capacity of the Government of Tanzania to implement the state budget in an effective and transparent way by incentivising better fiscal policies and budget implementation.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Tanzania offentliga f&#xF6;rvaltning brister i kapacitet, den inhemska resursmobiliseringen &#xE4;r l&#xE5;g i internationell j&#xE4;mf&#xF6;relse och budgetprocessen karakteriseras av en rad svagheter s&#xE5; som en omfattande diskrepans mellan beslutad och faktiskt genomf&#xF6;rd budget. Detta inverkar negativt p&#xE5; statens f&#xF6;rm&#xE5;ga att genomf&#xF6;ra investeringar s&#xE5;v&#xE4;l som p&#xE5; f&#xF6;rm&#xE5;gan att sk&#xF6;ta l&#xF6;pande verksamhet och tillhandah&#xE5;lla offentliga tj&#xE4;nster. Ovan inverkar &#xE4;ven negativt p&#xE5; statens f&#xF6;rm&#xE5;ga att genomf&#xF6;ra nationella prioriteringar och f&#xF6;lja de beslut som tagits i den demokratiska processen av parlamentet. Bristen p&#xE5; trov&#xE4;rdighet i budgetprocessen undergr&#xE4;ver m&#xF6;jligheten till transparens, deltagande och ansvarsutkr&#xE4;vande. 

Insatsen syftar till att bidra till ett program f&#xF6;r att komma tillr&#xE4;tta med ovan n&#xE4;mnda problem genom att fokusera p&#xE5; den inhemska resursmobiliseringen, budgetens trov&#xE4;rdighet och budgetens genomf&#xF6;rande. Incitament till f&#xF6;r&#xE4;ndring kommer att skapas genom att l&#xE4;nka erbjudande om budgetmedel till framsteg inom dessa omr&#xE5;den. De resultat som insatsen prim&#xE4;rt avser att bidra till &#xE4;r b&#xE4;ttre efterlevnad av upphandlingsregler och att budgeten blir mer trov&#xE4;rdig genom att faktiskt utfall b&#xE4;ttre &#xF6;verensst&#xE4;mmer med budget avseende: statens samlade utgifter; inhemska skatter; andra inhemska int&#xE4;kter och; transferering av medel fr&#xE5;n nationell niv&#xE5; till distrikten.Programmet samfinansieras med EC och Danmark. Detta utg&#xF6;r insatsens huvudkomponent och utg&#xF6;r mer &#xE4;n 98 procent av insatsbudgeten. Det b&#xF6;r noteras att detta &#xE4;r ett nytt angreppss&#xE4;tt implementerat i en komplex kontext och att det inte &#xE4;r m&#xF6;jligt att fullt ut analysera hur v&#xE4;l interventionslogiken kommer att fungera vilket leder till en relativt stor os&#xE4;kerhet kring insatsens effekter. Till detta kopplas en mindre komponent med komplement&#xE4;rt tekniskt st&#xF6;d f&#xF6;r att utveckla relaterade lagar, regleringar, system och kapacitet med koppling till insatsens &#xF6;vergripande m&#xE5;l. Avsikten &#xE4;r att snabbt kunna svara p&#xE5; s&#xE4;rskilda behov d&#xE5; s&#xE5; &#xE4;r strategiskt f&#xF6;r att uppn&#xE5; syftet med insatsen. Det komplement&#xE4;ra st&#xF6;det kommer att vara mer flexibelt och snabbare kunna svara p&#xE5; s&#xE4;rskilda behov som identifieras &#xE4;n vad som &#xE4;r fallet f&#xF6;r det st&#xF6;d som f&#xF6;r n&#xE4;rvarande erbjuds genom reformprogrammet f&#xF6;r offentlig finansiell styrning och programmet f&#xF6;r fiskala analytiska studier d&#xE4;r beslutsprocesserna ofta &#xE4;r l&#xE5;nga. Ett exempel p&#xE5; en riktad strategisk aktivitet som skulle kunna finanseras med den komplement&#xE4;ra tekniska insatsen &#xE4;r ett utbyte av erfarenheter mellan det Tanzaniska parlamentets budgetkommitt&#xE9; och dess svenska motsvarighet i syfte att dela erfarenhet fr&#xE5;n hur Sverige lyckades bryta problemen med &#xE5;terkommande &#xF6;verbudspolitik.

Genom en b&#xE4;ttre fungerande offentlig f&#xF6;rvaltning och budgetprocess skapas p&#xE5; sikt b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r Tanzania att framg&#xE5;ngsrikt genomf&#xF6;ra sina strategier f&#xF6;r utveckling och fattigdomsminskning.

The Tanzanian public administration lack in capacity, the domestic revenue mobilisation is low in international comparison and the budget process exhibits a number of weaknesses including large discrepancies between approved budgets and execution. This has negative effects on service delivery, public investments and the possibility to implement priorities as decided through the democratic process. The lack of a credible budget process undermines transparency, participation and accountability.

The Economic and Fiscal Governance Programme (EFGP) will address the above development constraint by focusing on the domestic resource mobilisation, the credibility of the budget and the implementation of the budget. Incentives for change will be created by linking additional budget resources to progress in these areas. This makes up the contribution&#x2019;s main component and more than 98 percent of the total contribution budget. It should be noted that this is a new modality in a complex setting where the intervention logic cannot be fully analysed which bring a high level of uncertainty to the outcome. To this, a smaller component with complementary technical support is added to assist in the development of laws, regulations, systems and capacity associated with the contribution&#x2019;s overarching objective. The intention is to be able to respond with technical support to special needs in a timely manner. It will be more flexible and be able to more quickly respond to identified needs than what is the case with the technical support currently being provided through Public Financial Management Reform Programme and the Public Expenditure Review Basket Fund for which the decision processes often takes a long time. An example of a potentially strategic activity which could be financed by the complementary technical support component is an exchange between the Tanzania Parliament&#x2019;s Budget Committee and its Swedish equivalent with the purpose to learn from how Sweden managed to the break the cycles of overcommitted budgets for which there were not sufficient funding.

In the long term, the intervention will strengthen Tanzania&#x2019;s capacity to pursue its strategies for development and poverty reduction.</narrative>
   <narrative xml:lang="EN">The Tanzanian public administration lack in capacity, the domestic revenue mobilisation is low in international comparison and the budget process exhibits a number of weaknesses including large discrepancies between approved budgets and execution. This has negative effects on service delivery, public investments and the possibility to implement priorities as decided through the democratic process. The lack of a credible budget process undermines transparency, participation and accountability.

The Economic and Fiscal Governance Programme (EFGP) will address the above development constraint by focusing on the domestic resource mobilisation, the credibility of the budget and the implementation of the budget. The main results the support more specifically aims to contribute to are better compliance to procurement regulations and that the budget becomes more credible with execution getting closer to budget with regard to: aggregate expenditures; domestic tax revenue; non-tax revenue and; central government transfer to districts. Incentives for change will be created by linking additional budget resources to progress in these areas. This makes up the contribution&#x2019;s main component and more than 98 percent of the total contribution budget. It should be noted that this is a new modality in a complex setting where the intervention logic cannot be fully analysed which bring a high level of uncertainty to the outcome. To this, a smaller component with complementary technical support is added to assist in the development of laws, regulations, systems and capacity associated with the contribution&#x2019;s overarching objective. The intention is to be able to respond with technical support to special needs in a timely manner. It will be more flexible and be able to more quickly respond to identified needs than what is the case with the technical support currently being provided through Public Financial Management Reform Programme and the Public Expenditure Review Basket Fund for which the decision processes often takes a long time. An example of a potentially strategic activity which could be financed by the complementary technical support component is an exchange between the Tanzania Parliament&#x2019;s Budget Committee and its Swedish equivalent with the purpose to learn from how Sweden managed to the break the cycles of overcommitted budgets for which there were not sufficient funding.

In the long term, the intervention will strengthen Tanzania&#x2019;s capacity to pursue its strategies for development and poverty reduction.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Vice President&apos;s Office/EMA Project</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Vice President&apos;s Office/EMA Project</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-06-29" type="1"></activity-date>
  <activity-date iso-date="2017-06-29" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="15114" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Domestic revenue mobilisation</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.A" vocabulary="3">
   <narrative xml:lang="EN">1.a - Ensure significant mobilization of resources from a variety of sources, including through enhanced development cooperation, in order to provide adequate and predictable means for developing countries, in particular least developed countries, to implement programmes and policies to end poverty in all its dimensions.</narrative>
   <narrative xml:lang="SV">1.a - S&#xE4;kra en betydande resursmobilisering fr&#xE5;n en m&#xE4;ngd olika k&#xE4;llor, inklusive genom &#xF6;kat utvecklingssamarbete, i syfte att ge utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, tillr&#xE4;ckliga och f&#xF6;rutsebara medel f&#xF6;r att genomf&#xF6;ra program och politik f&#xF6;r att avskaffa all form av fattigdom.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">9360009.36000936</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5841666.938119591</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">9360009.36000936</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">9e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">-9e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5841666.938119592</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-29"></transaction-date>
   <value currency="USD" value-date="2017-06-29">15654615.654615</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">9360009.36000936</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">5841666.938119591</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2021, the EU commissioned an evaluation of the support. The embassy was part of
the steering committee. The final report (UM2017/09709/DARE-84) highlight that
some programme elements performed well while other expectations were not met and
that the EFG design was insufficient responsive to the altered political context in 2016.
Overall the programme proved to be effective in meeting most of the induced outputs of
the program. The logical framework included 25 targets and about 70% were met or
exceeded expectations. It is noted that this evaluation is not able to conclude to what
extent these positive results in the delivery of these induced outputs can be attributed to
the EFG programme given the presence of other DP support and the GoTs own efforts.
The EFG targets were closely aligned with the PFMRP V. Especially the basket fund
linked to the PFMRP V had a higher degree of visibility for the GoT stakeholders in the
PFM domain than the EFG did. Furthermore at the outcome level, the GoT did not
meet expectations with respect to the credibility of the budget. The deviations between
estimates and actuals for aggregate expenditures, tax and non-tax revenues and transfers
to the LGAs were not systematically reduced. On the positive side, government exceeded
expectations in increasing non-tax revenues and in improving levels of compliance with
the procurement legislation.
Four out of the five targets in EFGP were concerned with the credibility of the budget
measuring the deviation between estimates and outturns. Although the focus on budget
credibility (of expenditures, tax revenues, non-tax revenues and local government
transfers) and the original targets seemed to be well chosen (as reflected by the strong
performance on the first variable tranche), the EFG design was insufficient responsive to
the altered political context in 2016. As unrealistic expenditure and revenue plans were
formulated by the fifth phase government, the EFG programme faced a low execution
rate in the disbursement of the second and third variable tranche during the BS
implementation. The evaluation states that the unrealism in the variable tranche
performance indicators - given the Tanzanian political context  limited the efficiency of
the BS component

Activities in 2021 and 2022- efforts towards closing the contribution
Following the completion of the final activities carried out in 2020, including last disbursement and the final quarterly meeting with GoT, the embassy has been working towards closing the contribution. The pending documents, including the final audit has been received. The contribution was finally closed in Sida&apos;s internal systems in May 2022.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10859" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
