<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11806A0201-TZA-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GPE Zanzibar Phase II</narrative>
   <narrative xml:lang="SV">GPE Zanzibar Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">GPE Zanzibar ESPIG fixed grant supporting Preprimary,Inclusive education. Zanzibar have applied and got approval for only 70% of the grant that is eligible. the reminder 30% which is result based have been applied separately</narrative>
   <narrative xml:lang="SV">Programmet bygger p&#xE5; Zanzibar Education Sector Development Plan II och har utvecklats genom en inkluderande process i den lokala givargruppen och har genomg&#xE5;tt omfattande kvalitetskontroll av GPEs Sekretariat. F&#xF6;r att identifiera de strategiska prioriteringarna i ZEDP II genomf&#xF6;rdes en analys av utbildningssektorn finanserad med GPE medel och en utv&#xE4;rdering av den f&#xF6;rsta utbildningsplanen (ZEDP I 2008-2016)

Processen med att utveckla ZEDP II har involverat givare, olika ministerier, civilsamh&#xE4;llet samt den privata sektorn. Det &#xF6;vergripande strategiska m&#xE5;let &#xE4;r att bygga ett utbildningssystem som effektivt leverarar utbildning till alla barn med fokus p&#xE5; att f&#xF6;rb&#xE4;ttra l&#xE4;rande f&#xF6;r alla barn genom en kvalitativ och relevant l&#xE4;roplan, undervisning och bed&#xF6;mning.

GPE II kopplar tydligt till ZEDP II genom att fokusera p&#xE5; tre omr&#xE5;den.

1. Fler antal barn i r&#xE4;tt &#xE5;lder ska genomg&#xE5; f&#xF6;rberedanda skola (f&#xF6;rskola) med st&#xF6;d fr&#xE5;n f&#xF6;r&#xE4;ldrar och samh&#xE4;llet.

2. Den grundl&#xE4;ggande utbildningen ska vara inkluderande. Elever med s&#xE4;rskilda utbildningsbehov ska vara inskrivna, stanna i skolan, delta i l&#xE4;randet och uppn&#xE5; inl&#xE4;rningsm&#xE5;len, slutf&#xF6;ra sin grundutbildning och fr&#xE4;mja deras str&#xE4;van efter h&#xF6;gre utbildning.

3. Utbildningsadministrationen ska vara effektiv.

Insatsen syftar till att &#xF6;ka antalet barn i r&#xE4;tt &#xE5;lder i f&#xF6;rskolan vilket f&#xE5;r f&#xF6;ljdeffekten av att flickor och pojkar f&#xE5;r en st&#xF6;rre m&#xF6;jlighet att b&#xE4;ttre klara av de f&#xF6;rsta &#xE5;ren av l&#xE5;gstadiet, och vidare bygger en grund f&#xF6;r fortsatt skolg&#xE5;ng. F&#xF6;r n&#xE4;rvarande finns det inte tillr&#xE4;ckligt m&#xE5;nga klassrumf&#xF6;r att rymma alla flickor och pojkar, d&#xE4;rf&#xF6;r avser insatsen att st&#xF6;dja en utbyggnad av TuTu center, &#xE4;ven flertalet redan existerande TuTu center beh&#xF6;ver rehabiliteras och rustas upp. TuTu systemet har fungerat som ett tempor&#xE4;r l&#xF6;sning f&#xF6;r att ge de mest utsatta flickorna och pojkarna tillg&#xE5;ng till f&#xF6;rskoleutbildning. Ytterligare centra kommer att inr&#xE4;ttas, men det &#xF6;vergripande syftet &#xE4;r att gradvis formalisera centren och dess l&#xE4;rare.

Vidare avser insatsen att skapa en b&#xE4;ttre undervisning och f&#xF6;rb&#xE4;ttrade l&#xE4;randem&#xE5;l med fokus p&#xE5; att etablera standarder, s&#xE4;rskilt l&#xE4;rarutbildningsstandarder, l&#xE4;roplaner och l&#xE4;romedel. Att f&#xF6;rb&#xE4;ttra ledarskapet, ledningen och rapporteringen f&#xF6;r att st&#xE4;rka de ansvarsstrukturer som inr&#xE4;ttats i kapitel 5 i ZEDP II, och den centrala roll som ZESC f&#xF6;resp&#xE5;s att f&#xE5;. F&#xE4;rdigheter f&#xF6;r all personal p&#xE5; regional och distriktsniv&#xE5; beh&#xF6;ver utvecklas i och med den decentraliseringsprocess som p&#xE5;g&#xE5;r sedan Juli 2017.

St&#xF6;rre f&#xF6;r&#xE4;lder- och samh&#xE4;llsengagemang sk&#xE4;r &#xF6;ver allt ovanst&#xE5;ende f&#xF6;r att st&#xF6;dja b&#xE5;de den &#xF6;kade skolg&#xE5;ngen och ansvarsskyldighetsmekanismerna. Kapaciteten och rollen f&#xF6;r skolledningen (inkluderat f&#xF6;r&#xE4;ldrar) ska st&#xE4;rkas. Ytterligare s&#xE5; kommer MoEVT f&#xE5; en mer ledande- och koordinerade roll, &#xE4;n
en genomf&#xF6;rande roll.

Budgeten f&#xF6;r insatsen uppg&#xE5;r till USD 5,761,000. Ambassaden valdes till Grant Agent av den lokala utbildningsgruppen p&#xE5; Zanzibar. Sverige ska i denna egenskap st&#xF6;dja och f&#xF6;lja upp genomf&#xF6;randet av programmet, som finansieras av GPE, samt analysera och rapportera om framsteg av f&#xF6;rv&#xE4;ntade resultat.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">GPE Implementation Programme/Ministry of Education and Vocational Training Zanzibar</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">GPE Implementation Programme/Ministry of Education and Vocational Training Zanzibar</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-01" type="1"></activity-date>
  <activity-date iso-date="2021-11-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">68731.8805172807</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">68731.8805172807</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-01"></transaction-date>
   <value currency="USD" value-date="2021-11-01">68731.880517</value>
  </transaction>
  <sida:contribution contributionid="11806" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
