<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5117006202-TZA-25010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AECF REACT challenge fund 2013 - 2021</narrative>
   <narrative xml:lang="SV">AECF REACT challenge fund 2013 - 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">AECF-Renewable Energy and Climate Change Adaptation (REACT) is a challenge fund that aims to co-finance and stimulate, innovative      private investments in renewable energy and climate adaptation in Tanzania. It is implemented by AGRA (Alliance for Green Revloution in Africa).</narrative>
   <narrative xml:lang="SV">Det tredje rundan av AECF REACT kommer att utlysas som en t&#xE4;vling d&#xE4;r f&#xF6;retag ans&#xF6;ker om finansiering f&#xF6;r innovativa aff&#xE4;rsid&#xE9;er inom f&#xF6;rnybar energi. Syftet &#xE4;r att &#xF6;ka tillg&#xE5;ngen till f&#xF6;rnybar energi till l&#xE5;g kostnad samt anpassning till klimatf&#xF6;r&#xE4;ndringar p&#xE5; den tanzaniska landsbygden genom &#xF6;kade aff&#xE4;rsinvesteringar och nya aff&#xE4;rsmodeller. 

Det &#xF6;vergripande syftet med insatsen &#xE4;r att bidra till minskad fattigdom i Tanzania genom f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till energi och minskad s&#xE5;rbarhet i f&#xF6;rh&#xE5;llande till klimatf&#xF6;r&#xE4;ndringar. Insatsen ska fr&#xE4;mja f&#xF6;retags investeringar och innovationer inom billig f&#xF6;rnybar energi och klimatanpassningsteknologi genom att erbjuda l&#xE5;n och bidrag som f&#xF6;retagen m&#xE5;ste matcha med minst motsvarande summa. Ans&#xF6;kningar m&#xE5;ste visa tydlig fattigdomsinriktning tex genom att bidra till &#xF6;kade inkomster, jobbskapande och produktivitet eller minsakde kostander f&#xF6;r fattiga m&#xE4;nniskor.</narrative>
  </description>
  <participating-org ref="62003" role="4" type="72">
   <narrative xml:lang="EN">Investment funds and other collective investment institutions</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="62003" role="2">
   <narrative xml:lang="EN">The AECF/Africa Enterprise Challenge Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-12-01" type="1"></activity-date>
  <activity-date iso-date="2012-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="250" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Business &amp; Other Services</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Business Policy and Administration</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/contract-1-12.pdf">
   <title>
    <narrative xml:lang="EN">Agreement on project support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/contract-2-7.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to the agreement on project support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/contract-3-3.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 2 to the agreement on project support</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/contract-b-5.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment of agreement</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This conclusion on performance report covers the period of July 2019 to 30 June 2020 and provides a summary of the&#xA0;performance against the work plan of AECF Renewable Energy and Adaptation to Climate&#xA0;Technologies (REACT) for Round 1 &amp; Round 2 and Round 3 (R1, R2 &amp; R3), Impact, key challenges and lessons learned.
Overall REACT R1-3 has been contuing giving good results, despite of suspending the fund&#xA0;utilization and disbursment for the financial year 2019, this is based on the output&#xA0;achieved. REACT projects face a challenging business environment. Innovation has&#xA0;been hampered in recent years by high policy and regulatory uncertainty and significant barriers to importing climate resilient technology. Despite this, huge energy demand,&#xA0;rapid technological progress and development partner support has resulted in success for&#xA0;many REACT start-ups and the programme is generating impressive results ondevelopment benefits.
Over 80% of the whole REACT portfolio consists of start-up companies, reflecting the still nascent sector addressing climate change. The portfolio is dominated by companies with renewable energy business models which account for 56%. Of these, the cluster of companies dealing in solar and micro solar photovoltaic (PV) systems (Home Solar Systems) continue to show tremendous growth and have contributed the highest development and environmental impact, accounting for over 76% of renewable energy beneficiaries in 2019/20. Adaption business models make up the remaining 31% of the portfolio. REACT R1-3 projects are located across country in Tanzania.
In July 2019 - June 2020, the REACT R3 Legacy Programme recorded an overall development impact of 147,405&#xA0;households (737, 025 people) benefiting (either as consumers of their products and services or as&#xA0;suppliers to the companies), with an average net annual benefit of US$41 per household.
The total net development impact was US$7.3 million in 2019/20 (cumulative of US$ 46.5 million since 2015), a figure which not only considers the benefit delivered to households, but also includes the&#xA0;effect of 550 direct jobs supported and the resulting wage bill.
For REACT, additional revenues to SMEs (micro-enterprises or rural entrepreneurs) also form part of the development impact, and if this is considered, then the total net development impact rises to&#xA0;US$ 8.86 million (cumulative of US$ 54.3 million since 2015).&#xA0;
In terms of its environmental impact, 1.97 MW of clean electricity capacity has been installed by REACT R3 energy projects to date. 23,570t of CO2 emission reductions were recorded during 2019/20 with a cumulative 71,361 million tonnes since REACT R3 began.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51170062" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
