<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05649_2-282-31382</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Drivkrafter och spridning av antibiotikaresistens: unders&#xF6;kningar av marint vattenbruk i Asien och i Afrika s&#xF6;der om Sahara</narrative>
   <narrative xml:lang="EN">Investigating the driving forces and spread of antibiotic resistance: the case of marine aquaculture in Asia and sub-Saharan Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Antibiotika &#xE4;r f&#xF6;rmodligen 1900-talets viktigaste uppt&#xE4;ckt. I milj&#xF6;n finns naturligt bakterier som &#xE4;r resistenta mot antibiotika. Naturlig selektion gynnar bakterier som har f&#xF6;rv&#xE4;rvat egenskapen att st&#xE5; emot antibiotika och egenskapen sprids i bakteriepopulationer. Antibiotika resistens hos en bakterie kan f&#xF6;rv&#xE4;rvas genom spontan mutation, genom &#xF6;verf&#xF6;ring av genetiskt material fr&#xE5;n en annan bakterie, eller genom &#xF6;verf&#xF6;ring via en vektor (en baketriofag). Ett av de stora problemen idag &#xE4;r den &#xF6;kande resistensspridningen hos bakterier. Denna har &#xF6;kat till f&#xF6;ljd av att mer antibiotika anv&#xE4;nds och sprids i naturen. En av de stora k&#xE4;llorna till antibiotika i milj&#xF6;n &#xE4;r modern akvakultur. Detta illustreras av den utbredda anv&#xE4;ndningen av profylaktisk antibiotika inom branschen, s&#xE4;rskilt i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga bakterieinfektioner. Anv&#xE4;ndningen av ett stort antal olika antibiotikatyper i enorma m&#xE4;ngder, inklusive icke-biologiskt nedbrytbar antibiotika, g&#xF6;r att antibiotika ackumuleras i sediment och vattenpelare och ut&#xF6;var ett selektivt tryck under l&#xE5;nga tidsperioder. Detta har resulterat i en enorm &#xF6;kning av antibiotikaresistenta bakterier i akvatiska milj&#xF6;er, inkluderat arter som &#xE4;r patogener p&#xE5; fisk och skaldjur, och i &#xF6;kad &#xF6;verf&#xF6;ring av resistens till sjukdomsalstrande bakterier associerade med m&#xE4;nniskan. Det kr&#xE4;vs nu globala insatser f&#xF6;r att fr&#xE4;mja mer omd&#xF6;mesgill anv&#xE4;ndning av antibiotika inom vattenbruk, och &#xF6;kad kunskap om hur antibiotikaresistens sprids i akvatisk milj&#xF6;.  Vi vill i v&#xE5;rt multidisciplin&#xE4;ra projekt bidra med kunskap f&#xF6;r att minska spridningen av antibiotika i marin milj&#xF6;. Vi vill testa en ny hypotes som inneb&#xE4;r att antibiotikaresistenta bakterier associerade med planktonorganismer sprids till andra marina omr&#xE5;den via havsstr&#xF6;mmar och d&#xE4;rmed sprider resistensgener till nya bakteriepopulationer. Det finns studier som visar att skadliga bakterier kan n&#xE5; global spridning p&#xE5; detta vis och det finns all anledning att anta att resistens kan f&#xE4;rdas p&#xE5; samma s&#xE4;tt.  V&#xE5;rt &#xF6;vergripande m&#xE5;l &#xE4;r att kunna utveckla en handlingsplan f&#xF6;r etablerade vattenbruksmilj&#xF6;er i Asien och f&#xF6;r tillv&#xE4;xande vattenbruksmilj&#xF6;er i &#xF6;stra Afrika. Handlingsplanen kommer att vara baserad p&#xE5; empiriska resultat fr&#xE5;n samh&#xE4;llsvetenskapliga och biologiska-oceanografiska studier. Vi anv&#xE4;nder oss av fyra vattenbruksmilj&#xF6;er i Indien som representerar olika produktionsintensitet och historisk bakgrund. I den samh&#xE4;llsvetenskapliga delen av projektet kommer vi att unders&#xF6;ka f&#xF6;ruts&#xE4;ttningarna f&#xF6;r anv&#xE4;ndande av antibiotika i vattenbruk. Varf&#xF6;r anv&#xE4;nder man antibiotika, hur mycket anv&#xE4;nds, har anv&#xE4;ndandet &#xE4;ndrats &#xF6;ver tid, och &#xE4;r man medveten om milj&#xF6;riskerna som antibiotikaanv&#xE4;ndning inneb&#xE4;r? Vi kommer att utf&#xF6;ra en ekosystem tj&#xE4;nst-baserad analys av kostnaden och nyttan av antibiotika anv&#xE4;ndning f&#xF6;r varje omr&#xE5;de och j&#xE4;mf&#xF6;ra dem. Vidare s&#xE5; kommer vi att unders&#xF6;ka antibiotika fr&#xE5;n produktion till anv&#xE4;ndande ur ett politiskt-ekonomiskt perspektiv. Detta f&#xF6;r att vi ska kunna identifiera var i kedjan en strategisk handlingsplan f&#xF6;r begr&#xE4;nsad antibiotika anv&#xE4;ndning kan f&#xE5; st&#xF6;rst genomslagskraft.  Insamlande av biologiska data kommer att ske i samma vattenbruksmilj&#xF6;er. Vi kommer initialt att definiera ett genetiskt fingeravtryck f&#xF6;r varje vattenbruksomr&#xE5;de som kopplar till den lokala anv&#xE4;ndningen av antibiotika. Det genetiska fingeravtrycket kommer troligen att best&#xE5; av densiteten och f&#xF6;rekomsten av specifika antibiotika resistenta gener, men den kan &#xE4;ven inneh&#xE5;lla klonspecifika genetiska mark&#xF6;rer hos bakterier som kan t&#xE4;nkas vara b&#xE4;rare av antibiotika resistens och som vanligtvis associerar med v&#xE4;xtplankton. Sj&#xE4;lva insamlandet g&#xE5;r till s&#xE5; att vi samlar in planktonprover och extraherar DNA. Sen g&#xF6;r vi en metagenom sekvensering. Den data vi erh&#xE5;ller bearbetas med bioinformatisk analys och j&#xE4;mf&#xF6;rs med databaser som inneh&#xE5;ller tusentals aminosyrasekvenser k&#xE4;nda f&#xF6;r att medf&#xF6;ra antibiotika resistens. Vi kommer sen att f&#xF6;rs&#xF6;ka f&#xF6;lja detta genetiska fingera</narrative>
   <narrative xml:lang="EN">The use of antibiotics in aquaculture is a hazard associated with the development and spread of antibiotic resistance genes (ARG) in marine environments. Bacteria are carriers of ARGs and associated with planktonic organisms, and studies of plankton and oceanic circulation may provide new insight into the spread of resistance. However, to establish fair and effective governance of antibiotic use, especially in developing countries where aquaculture production is an important source of livelihood and revenue, it is also necessary to know the driving forces behind the usage. Our aim is to produce a synthesis, based on biophysical and socioeconomic factors, for policy recommendations for Asia and East Africa. The synthesis will be based on empirical results and we will address where and on which level remedies to prevent antibiotic resistance spread are most effective. More specifically, we will investigate the local economic role of, and need for antibiotics and produce a cost-benefit analysis. We will map the flow of antibiotics from production to use in order to identify points in the value chain where restrictions would be fair and effective. Further, we will use metagenomics to identify genetic fingerprints of the ARG pool from four aquaculture sites. The spread of specific ARG patterns are hypothesised to be linked to the dispersal of phytoplankton and will be projected by oceanographic connectivity models and verified with repeated sampling at different geographic scales.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="31382" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Fishery research</narrative>
  </sector>
  <sector code="313" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Fishing</narrative>
  </sector>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">39000.0386100386</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">38356.5002761668</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">35251.3594686915</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">116870.2156255478</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">39000.0386100386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">38356.4623032312</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">35251.3594686915</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
