<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-3382-282-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Avv&#xE4;gningar mellan Pastoralism och Viltf&#xF6;rvaltning</narrative>
   <narrative xml:lang="EN">Balancing Pastoralist Livelihoods and Wildlife Management</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Att fr&#xE4;mja traditionella boskapssk&#xF6;tares levnadsvillkor och sund viltf&#xF6;rvaltning M&#xE4;nniskor p&#xE5;verkar idag en majoritet av jordens ekosystem, ofta som en direkt f&#xF6;ljd av v&#xE4;xande befolkningar som f&#xF6;rbrukar alltmer resurser. N&#xE4;r flera grupper av intressenter med olika f&#xF6;rv&#xE4;ntningar och skiftande krav konkurrerar om de begr&#xE4;nsade resurserna, utmanas m&#xF6;jligheten till l&#xE5;ngsiktigt h&#xE5;llbar f&#xF6;rvaltning. L&#xF6;sningar som kan tillgodose olika resursbehov p&#xE5; ett r&#xE4;ttvist och uth&#xE5;lligt s&#xE4;tt beh&#xF6;vs d&#xE4;rf&#xF6;r. Sverige och Tanzania har b&#xE5;da stora viltpopulationer i m&#xE5;ngbrukade landskap, vilket skapar b&#xE5;de utmaningar och m&#xF6;jligheter. F&#xF6;rutom konkurrens om bete och annan f&#xF6;da s&#xE5; utg&#xF6;r en del arter ocks&#xE5; direkta hot mot m&#xE4;nniskor eller boskap. Samtidigt har dessa populationer stora v&#xE4;rden som proteink&#xE4;lla eller turistattraktion. F&#xF6;rvaltningen av resurser som delas mellan olika parter med olika behov, och d&#xE4;r vinster och kostnader f&#xF6;rdelas oj&#xE4;mlikt &#xE4;r sv&#xE5;r. Det st&#xE4;ller stora krav p&#xE5; f&#xF6;rvaltningen som m&#xE5;ste v&#xE4;ga in sociala, ekonomiska och ekologiska faktorer. V&#xE5;rt forskarteam har i n&#xE4;ra samarbete med lokalbefolkning och Tanzaniska myndigheter jobbat med den h&#xE4;r typen av fr&#xE5;gor sedan 2010 i Ngorongoro Conservation Area (NCA). Omr&#xE5;det delas av Maasaier (nomadiserande boskapssk&#xF6;tare), deras boskap, stora viltstammar och en intensiv turistindustri, fr&#xE4;mst baserad p&#xE5; viltturism. H&#xE4;r lever Maasaierna n&#xE4;stan enbart p&#xE5; boskapssk&#xF6;tsel, odling &#xE4;r f&#xF6;rbjudet och det finns f&#xE5; andra tillg&#xE4;ngliga inkomstk&#xE4;llor. Samtidigt som befolkningen har &#xF6;kat tiofalt de senaste femtio &#xE5;ren, s&#xE5; har boskapshjordarna stagnerat d&#xE5; bete och vatten inte r&#xE4;cker till. F&#xE4;rre boskap per person och begr&#xE4;nsat med alternativ har lett till &#xF6;kad marginalisering, fattigdom och hunger. Konflikter med rovdjur &#xE4;r d&#xE4;rf&#xF6;r k&#xE4;nnbara. I NCA attackeras mer &#xE4;n tusen boskap &#xE5;rligen av stora rovdjur. F&#xF6;r att f&#xF6;rhindra rovdjursangrepp s&#xE5; &#xE4;r det vanligt att rovdjuren d&#xF6;das. Lejon st&#xE5;r f&#xF6;r cirka 20% av dessa angrepp, och de attackerar fr&#xE4;mst de v&#xE4;rdefulla korna. Konflikterna har lett till att lejonstammen minskat drastiskt i omr&#xE5;det. Samtidigt &#xE4;r lejonet en ikon for Afrika, f&#xF6;r turisterna och, inte minst, f&#xF6;r Maasaierna som trots allt inte vill f&#xF6;rlora detta v&#xF6;rdade rovdjur. I det h&#xE4;r tv&#xE4;rvetenskapliga str&#xE4;var vi efter att st&#xE4;rka nomadiserande boskapssk&#xF6;tares kunskap och inflytande, fr&#xE4;mja samexistens mellan m&#xE4;nniska och vilt, samt att uppmuntra till uth&#xE5;lligt resursnyttjande i ett m&#xE5;ngbrukat landskap. Interaktioner mellan m&#xE4;nniska och vilt kan ha stor betydelse f&#xF6;r m&#xE4;nniskors livsuppeh&#xE4;lle och p&#xE5; viltpopulationerna. Trots betydelsen av dessa fr&#xE5;gor s&#xE5; vet vi relativt lite om hur de rumsliga/geografiska, tidsm&#xE4;ssiga och kontextuella faktorerna p&#xE5;verkar interaktioner mellan m&#xE4;nniska och vilt och vad de l&#xE5;ngsiktiga konsekvenserna &#xE4;r. Med hj&#xE4;lp av lokal medverkan kommer vi angripa dessa fr&#xE5;gor fr&#xE5;n en ny vinkel genom att kombinera geografiska, genetiska och sociala data som vi samlar tillsammans med intressenterna. V&#xE5;ra huvudsakliga fr&#xE5;gest&#xE4;llningar &#xE4;r: 1) Hur nyttjar m&#xE4;nniskor, boskap och vilt landskapet i tid och rum, och hur ser samspelet ut? 2) Utforska metoder f&#xF6;r att f&#xF6;rhindra konflikter mellan m&#xE4;nniska och vilt? 3) Hur p&#xE5;verkar interaktioner rovdjurens populationsdynamik och r&#xF6;relsem&#xF6;nster? 4) Hur fungerar partnersamverkan i NCA mellan stat och lokalbefolkningen? Avsikten &#xE4;r att analysera f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att hantera konflikter genom att nyttja modern teknik s&#xE5;som GIS (participatory GIS) och betalsystem f&#xF6;r ekosystemtj&#xE4;nster (performance payment systems). I projektet ing&#xE5;r ocks&#xE5; en komponent f&#xF6;r &#xF6;verf&#xF6;ring av kunskap fr&#xE5;n likartade nomadiserande system s&#xE5;som rensk&#xF6;tsel i Sverige via direkt utbyte mellan rensk&#xF6;tare och maasaier, men &#xE4;ven via studenter och forskning. V&#xE5;r k&#xE4;nnedom av omr&#xE5;det, goda f&#xF6;rankring hos Maasaierna och andra intressenter, samt kombinationen av datak&#xE4;llor ger utomordentliga m&#xF6;jligheter att besvara angel&#xE4;gna fr&#xE5;gor som direkt ber&#xF6;r lokalbefolkningens livsuppeh&#xE4;lle och ekonomiska utve</narrative>
   <narrative xml:lang="EN">Growing human resource-use is intensifying pressures on most natural ecosystems. Better models are urgently needed to clarify complex interactions in systems where stewardship and sustainability are challenged by conflicting demands of multiple stakeholders with different resource-use profiles. Human-dominated landscape areas with abundant wildlife present particular challenges. First, large animals often inflict serious hazards to health and safety of humans and livestock. Second, mandated conservation policies prohibit converting land to agriculture. Resource management in these areas can be contentious when diverse stakeholders hold conflicting interests, or benefits and costs are unequally distributed. To maximize the inherently precarious potential of these systems, management must weigh social, economic and ecological factors. We have worked since 2010 with authorities and Maasai communities using participatory GIS in the Ngorongoro Conservation Area. Our established collaborations combined with ecological, genetic and social data will provide new approaches for securing pastoralist livelihoods and ecological sustainability. We will test feasibility of an incentive-based Performance Payment scheme that would counter costs of livestock depredation suffered by pastoralist communities, and establish an exchange program between Maasai pastoralists and reindeer herding S&#xE1;mi communities in northern Sweden, where an incentive-based mitigation model was first implemented.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">158613.4079935463</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">100508.3854379711</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93951.0939510939</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152003.6064679155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107018.9914100392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">93951.0939510939</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
