<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4224-282-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Colonization with and possible spread of multi resistant Escherichia coli bacteria during hospital stay in Tanzania</narrative>
   <narrative xml:lang="SV">Kolonisering med och m&#xF6;jlig spridning av multiresistenta Escherichia coli bakterier under sjukhusvistelse i Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakterier som &#xE4;r resistenta mot antibiotika &#xF6;kar i hela v&#xE4;rlden, vilket leder till sv&#xE5;righeter att behandla vanliga infektioner s&#xE5;som urinv&#xE4;gsinfektioner, s&#xE5;rinfektioner och blodf&#xF6;rgiftning. Resistenta bakterier kan spridas mellan individer i samh&#xE4;llet, men risken f&#xF6;r spridning &#xE4;r mycket st&#xF6;rre p&#xE5; sjukhus, s&#xE4;rskilt vid brister i basala hygienrutiner. I l&#xE5;ginkomstl&#xE4;nder saknas ofta medel och kompetens f&#xF6;r &#xF6;vervakning av resistenta bakterier p&#xE5; sjukhuset och ute i samh&#xE4;llet. Escherichia coli (E. coli ) &#xE4;r en vanlig tarmbakterie, som kan producera olika enzymer s&#xE5;som Extended Spektrum Beta-Laktamaser (ESBL) eller karbapenemaser. Dessa enzymer bryter ner vanliga antibiotika som ofta anv&#xE4;nds p&#xE5; sjukhus, inklusive penicilliner och cefalosporiner, respektive karbapenemer. I m&#xE5;nga fall &#xE4;r dessa bakterier multiresistenta, vilket inneb&#xE4;r att f&#xE5; eller inga behandlingsalternativ &#xE5;terst&#xE5;r. Frekvensen av b&#xE5;de ESBL-b&#xE4;rande och karbapenemresistenta E. coli har &#xF6;kat &#xF6;ver hela v&#xE4;rlden och utg&#xF6;r idag ett av de fr&#xE4;msta hoten mot m&#xE4;nniskans h&#xE4;lsa. I detta projekt kommer vi att unders&#xF6;ka f&#xF6;rekomsten av kolonisering av ESBL- och karbapenemas-producerande E. coli hos kvinnor och barn i feces vid inskrivning p&#xE5; gynekologiska respektive pediatriska avdelningar p&#xE5; ett sjukhus i Moshi i Tanzania. Ett andra prov kommer att tas efter cirka en vecka efter inskrivningen f&#xF6;r att unders&#xF6;ka f&#xF6;r&#xE4;ndringar i kolonisering av resistenta bakterier i tarmen, st&#xE4;llt i relation till antibiotikabehandling. Risken att patienter f&#xF6;rv&#xE4;rvar ESBL-b&#xE4;rande bakterier under sjukhusvistelse har studerats i andra l&#xE4;nder, men inte i Tanzania. Huruvida karbapenemresistenta E. coli finns i Tanzania &#xE4;r i nul&#xE4;get ok&#xE4;nt. F&#xF6;r unders&#xF6;kning av f&#xF6;rekomsten av resistenta tarmbakterier i samh&#xE4;llet kommer fecesprover att samlas fr&#xE5;n kvinnor och barn som bes&#xF6;ker &#xF6;ppenv&#xE5;rd i Moshi-omr&#xE5;det. Patienter kommer att tillfr&#xE5;gas om de nyligen behandlats med antibiotika, vilket relateras till f&#xF6;rekomsten av ESBL- och karbapenemas-producerande E. coli i tarmen. F&#xF6;rutom screeningprover kommer prover att tas fr&#xE5;n milj&#xF6;n p&#xE5; sjukhuset f&#xF6;r att unders&#xF6;ka om resistenta tarmbakterier &#xE4;ven finns i sjukhusmilj&#xF6;n och i s&#xE5;dana fall kan utg&#xF6;ra en t&#xE4;nkbar smittk&#xE4;lla. De resistenta bakterierna kommer att unders&#xF6;kas med molekyl&#xE4;rbiologiska tekniker f&#xF6;r att utreda f&#xF6;rekomsten av s&#xE4;rskilt spridningsben&#xE4;gna bakterier, exempelvis E. coli tillh&#xF6;rande O25b-ST131-klonen, i Tanzania. Resultaten kommer att anv&#xE4;ndas f&#xF6;r att &#xF6;ka den lokala kunskapen om basala hygienrutiner i den dagliga sjukhusrutinen med syfte att minska spridningen av multiresistenta bakterier mellan patienter. Nya analyser f&#xF6;r detektion av ESBL- och karbapenemas-producerande E. coli, som inte anv&#xE4;ndes f&#xF6;rut i Moshi, kommer att utf&#xF6;ras vid det Kliniska Mikrobiologiska Laboratoriet, och en lokal biomedicinsk analytiker kommer att bjudas in till Klinisk Mikrobiologi vid Sahlgrenska Universitetssjukhuset och l&#xE4;ra sig att utf&#xF6;ra de molekyl&#xE4;rbiologiska analyser som anv&#xE4;nds i Sverige. Det m&#xF6;jligg&#xF6;r ett infl&#xF6;de av kompetens f&#xF6;r p&#xE5;visning av resistenta bakterier i Moshi-omr&#xE5;det.</narrative>
   <narrative xml:lang="EN">Multiresistant bacteria are a fastly growing world-wide threat to human health. These resistant bacteria may easily spread between patients in the hospital setting in the absence of proper hygiene. Escherichia coli, present in the normal human gut, may produce enzymes called Extended Spectrum &#xE2;-Lactamases (ESBL) or carbapenemases, which degrade penicillins, cephalosporins and carbapenems, respectively. There is no study in Africa, including Tanzania, investigating the risk to acquire ESBL- or carbapenemas-producing E. coli during hospital stay. We will investigate this risk for patients in the pediatric and gynecological units at a hospital in the Moshi area, Tanzania. The prevalence of colonization in faeces will be related to antibiotic use and possible contamination of the hospital environment with these bacteria. For comparison colonization of patients in the outpatient setting will be investigated as well. The prevalence of the globally present O25b-ST131 clone said to be largely responsible for the spread of ESBL will be determined as will the genotypes of ESBL- and carbapenemas-producing strains to elucidate possible transmission routes. The results will be used to increase the local knowledge of basic hygiene routines and their implementation in daily hospital care in order to decrease the spread of multiresistant bacteria between patients. The study will also increase the competence at the local microbiological laboratory in diagnosing resistant bacteria.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31319.3266344774</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28048.8517501315</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28782.0287820288</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31319.3266344774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28048.8517501315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28782.0287820288</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
