<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5117006601-TZA-24010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNDAP (OneUN) Tanzania 2014-16</narrative>
   <narrative xml:lang="EN">UNDAP OneUN support Tanzania</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Strengthening the country&#xB4;s enabling environment for the fulfilment of human rights and pro-poor growth, building national capacity to deliver basic services while increasing coverage and quality, and responding quickly through humanitarian assistance which is tied to long-term development objectives.

Overall focus of the work being done in each area:

Economic Growth
Supporting national achievement of economic growth, wealth creation, productivity enhancement and broad based pro-poor development. This is mainly done by policy advocacy, capacity development and knowledge-sharing via partnerships, investing in economic infrastructure and enabling national stakeholders. But also for example strengthening of national capacities in research, policy analysis and implementation on employment, poverty reduction and productivity enhancement.

Governance
Strengthening GoT&apos;s (and other stakeholders) capacities to improve good governance, the rule of law, anti-corruption and respect, protection and fulfilment for human rights. This is by providing technical assistance, help with policy coordination, planning capacity, skills development etc. Interesting areas of interventions: Better monitoring and reporting in respect of national adherence to international treaty obligations and fulfilment of human rights, government reforms of the justice system (child and juvenile justice, women and GBV), election support by modernising management bodies, parliamentary oversight capacities and women leadership.

Social Protection
Focus on public social protection mechanisms in Tanzania, both for addressing socio-economic vulnerabilities of the population and the need for protection services for children, women and families (rights-holders). Specifically, UNDAP provides technical assistance to ensure that a coherent policy, legislative and regulatory framework on social protection and protection of women and children is in place, and that functional institutional mechanisms for coordination are established. Through policy and budget analysis and costing of policy options, the UN further provides the resources and strengthens the capacity required to consolidate a substantive and credible evidence-base to inform policy decisions in social protection and protection of women and children. In addressing the need for more protective services for children and families, the UN ensures the development of a child protection system in the country, and strengthens child protection responses within the existing legal frameworks.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Support to UNDAP, United Nations Development Assistant Programme in   Tanzania, part of OneUN by earmarking to two out of ten programmes;   Economic growth and Economic Governance and Governance and            mainstreaming of gender.</narrative>
   <narrative xml:lang="SV">United Nations Development Assistance Plan (UNDAP) i Tanzania &#xE4;r designat f&#xF6;r att st&#xE4;rka FN-systemets samst&#xE4;mmighet och effektivitet p&#xE5; nationell niv&#xE5;, som bidrag till Tanzanias arbete f&#xF6;r h&#xE5;llbar fattigdomsminskning och f&#xF6;rverkligandet av m&#xE4;nskliga r&#xE4;ttigheter. Den breda verksamheten motsvarar flera av de m&#xE5;l som anges i den svenska resultatstrategin f&#xF6;r utvecklingssamarbetet med Tanzania 2013-2019. Tre av totalt tio fokusomr&#xE5;den &#xE4;r s&#xE4;rskilt relevanta f&#xF6;r den svenska strategin: ekonomisk tillv&#xE4;xt; demokratisk samh&#xE4;llsstyrning; och socialt skydd. Omr&#xE5;det utbildning &#xE4;r ocks&#xE5; h&#xF6;gst relevant, men har inte prioriterats, eftersom den svenska portf&#xF6;ljen idag redan innefattar stort st&#xF6;d till utbildningssektorn (GBS, GPE etc) och inget direkt merv&#xE4;rde bed&#xF6;ms skulle uppn&#xE5;s genom UNDAP-st&#xF6;d. Den svenska strategin identifierar kvinnor, barn och ungdomar som prioriterade grupper, d&#xE4;rf&#xF6;r ska j&#xE4;mst&#xE4;lldhetsintegrering utg&#xF6;ra en explicit komponent av UNDAP-st&#xF6;det, s&#xE5; att j&#xE4;mst&#xE4;lldhetsaspekter integreras i alla fokusomr&#xE5;den men ocks&#xE5; kan vara aktiva delar i programmen inom ekonomisk tillv&#xE4;xt och demokratisk samh&#xE4;llssstyrning.

UNDAP &#xE4;r helt i linje med givarnas s k Joint Assistance Strategy for Tanzania (JAST) och med Tanzanias nationella strategier f&#xF6;r fattigdomsminskning (MKUKUTA II f&#xF6;r fastlandet och MKUZA II f&#xF6;r Zanzibar) liksom Big Results Now (BRN) och den mer l&#xE5;ngsiktiga planen Long Term Perspectives Plan (LTPP). UNDAP f&#xF6;rb&#xE4;ttrar FN:s fokus p&#xE5; resultat genom att sammanf&#xF6;ra ett 20-tal FN-organs planering, budgetering och rapportering i ett gemensamt resultatramverk f&#xF6;r Tanzania. UNDAP minskar d&#xE4;rf&#xF6;r i viss utstr&#xE4;ckning dubbelarbete f&#xF6;r FN-organ och nationella partner.

Det svenska st&#xF6;det ska ges via One UN Fund, i linje med Sveriges politik att st&#xF6;dja ett sammanh&#xE5;llet och mer effektivt FN-arbete i l&#xE4;nderna (FN-reformen &quot;Delivering as One&quot;, DaO). UNDP &#xE4;r det av FN utsedda FN-organ som administrerar One UN Fund (genom UNDP-kontoret i Dar es Salaam och huvudkontoret i New York), och UN Resident Coordinator  (UNRC) FN:s h&#xF6;gste representant i Tanzania, varf&#xF6;r b&#xE5;da dessa st&#xE5;r som FN:s undertecknande av SAA fr&#xE5;n 2011, och nu ska skriva under till&#xE4;ggsavtalet (Addendum) med Sverige. I linje med Sveriges resultatstrategi f&#xF6;r Tanzania kommer st&#xF6;det inte att g&#xE5; generellt till UNDAP, utan som &#xF6;ronm&#xE4;rkt till de tre n&#xE4;mnda programmen, valprojektet och projekt f&#xF6;r ungdomssyssels&#xE4;ttning samt till j&#xE4;mst&#xE4;lldhetsintegrering av hela UNDAP och gender program under UN Women&apos;s ledning.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-10-01" type="1"></activity-date>
  <activity-date iso-date="2014-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-29" type="3"></activity-date>
  <activity-date iso-date="2017-06-29" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Financial policy and administrative management</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1410370.41356288</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1201167.3567200124</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1410370.41356288</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1289252.9628794803</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-01"></transaction-date>
   <value currency="USD" value-date="2014-10-01">2886339.451012</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">1410370.41356288</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">1201167.3567200124</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">A Completion Memo has already been produced and archived.&#xA0;
Some overall reflections of the assessment of results from UNDAP I are:- Results are at policy level which is natural for UN with a normative mandate and is also assessed as the most effective way to use UN resources for larger results.- Results clearly relevant for national priorities and in areas of UN expertise - bearing potential for significant impact. - The challenges in implementation in Tanzania (despite policies in place etc) is acknowledged as possibly hampering results. - Difficulties and limitations in outreach geographically. Too many competing activities hampers performance and force constant choices between nationwide and more concentrated efforts. - Good immediate results, high quality and progress in many areas but where longer-term sustainability and continuity concerns are raised. - Progress in DaO reform but limited due to individual agency differences and delegations from HQ&#xB4;s.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51170066" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
