<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11708A0101-TZA-43041</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Parallel CSO support (We Effect) to the Land Tenure Support Programme</narrative>
   <narrative xml:lang="SV">Parallel CSO support (We Effect) to the Land Tenure Support Programme</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The intervention aims to promote gender equality in relation to women&apos;s equal right and access to land as means of insuring that women have the same right as men to have access to financial resources and the opportunity to own and control land a largely patriarchal rural setting in the districts of Kilombero, Ulanga and Malinyi.  As a participant in the LTSP, We Effect will focus on (1) Raising awareness and strengthening participation, consultation and representation and (2) Capacity building at all levels to ensure that the processes are sustainable and can be expanded to country-wide level.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">We Effect har l&#xE4;mnat in en ans&#xF6;kan f&#xF6;r bidrag om 4 000 000 SEK under ett &#xE5;r, fr&#xE5;n 2017 till 2018. Syftet &#xE4;r att st&#xF6;det ska vara av tillf&#xE4;llig art i v&#xE4;ntan p&#xE5; de medel som Land Tenure Support Program (LTSP) har avsatt f&#xF6;r CSO. Detta f&#xF6;rv&#xE4;ntas ske under 2018 efter omfattande f&#xF6;rseningar. St&#xF6;det om 4 000 000 SEK har till syfte att fylla det tomrum som uppst&#xE5;tt med anledning av f&#xF6;rseningen, en utf&#xF6;rligare utl&#xE4;ggning st&#xE5;r att finna i LTSP-bed&#xF6;mningen.
 
St&#xF6;det syftar till att s&#xE4;kerst&#xE4;lla &#xF6;kad medverkan av kvinnor genom fr&#xE4;mjandet av j&#xE4;mst&#xE4;lldhet i relation till kvinnors lika r&#xE4;ttigheter och tillg&#xE5;ng till mark. St&#xF6;det som ges av We Effect kommer att ha en avg&#xF6;rande roll f&#xF6;r Tanzanias landsbygd d&#xE4;r det patriarkaliska systemet &#xE4;r dominerande. Detta patriarkaliska system har resulterat i att den faktiska situationen f&#xF6;r kvinnor inte &#xE4;r lika bra som den framst&#xE5;r p&#xE5; pappret. Kvinnor tenderar dessutom att vara mindre uppm&#xE4;rksamma &#xE4;n m&#xE4;n ang&#xE5;ende m&#xF6;jligheter att registrera mark. Inte heller &#xE4;r de tillr&#xE4;ckligt bevandrade inom det juridiska fackspr&#xE5;ket f&#xF6;r att kunna kr&#xE4;va att deras r&#xE4;ttigheter uppr&#xE4;tth&#xE5;lls. D&#xE5; st&#xF6;det utg&#xE5;r parallellt med LTSP kommer st&#xF6;det geografiskt sett att vara bundet till Kilombero, Ulanya och Malinyi distrikten. 

St&#xF6;det kommer &#xE4;ven att vara av vikt f&#xF6;r att m&#xF6;jligg&#xF6;ra f&#xF6;r We Effect att uppn&#xE5; sitt strategiska m&#xE5;l innan 2021. M&#xE5;ls&#xE4;ttningen syftar till att We Effect ska bli Sveriges ledande akt&#xF6;r och fr&#xE4;mjare av utvecklingsarbete till st&#xF6;d f&#xF6;r j&#xE4;mst&#xE4;lldhet inom en h&#xE5;llbar landsbygdsmilj&#xF6;. M&#xE5;lets&#xE4;ttningen syftar dessutom till att se till s&#xE5; att kvinnor inom We Effects partnerorganisationer har samma r&#xE4;ttigheter som m&#xE4;n ang&#xE5;ende tillg&#xE5;ng till finansiella resurser samt m&#xF6;jligheter att &#xE4;ga och best&#xE4;mma &#xF6;ver mark.</narrative>
   <narrative xml:lang="EN">We Effect have submitted an application for a one-year contribution of SEK 4,000,000 from 2017 to 2018. The support is aimed to assume an interim role as in waiting for the Land Tenure Support Programme (LTSP) CSO basket which is expected to be up and running in 2018 after lengthy delays.

The support aims to ensure higher involvement of women through the promotion of gender equality in relation to women equal rights and access to land. The support offered by We Effect will be crucial in rural Tanzania where the patriarchy system is dominant which has resulted in the situation on the ground being not as good as the legal provisions on paper. Additionally, women tend to not be as aware as men of land registration possibilities, nor have the legal literacy necessary to claim the enforcement of their rights.

Overall, the support will also play a part in enabling We Effect reach its strategic goal by 2021 of becoming Sweden&apos;s top actor and promoter of development work in support of gender equality within sustainable rural settings, plus seeing that that women with We Effect&apos;s partner organisations have the same right as men to have access to financial resources and the opportunity to own and Control land.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor country-based NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-10-19" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43041" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural land policy and management</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">468000.468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">468000.468000468</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">920556.0158335634</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-19"></transaction-date>
   <value currency="USD" value-date="2017-10-19">1404001.404001</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">468000.468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">920556.0158335634</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/agreementparallelcsosupportlandtenuresupportprogramme11708sidaweeffectdec22017.pdf">
   <title>
    <narrative xml:lang="EN">Contract 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/decision-on-contribution1.pdf">
   <title>
    <narrative xml:lang="EN">Contract A</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/amendment-contribution2.pdf">
   <title>
    <narrative xml:lang="EN">Contract B</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The CSOs Parallel Support to the Land Tenure Support Program (LTSP)&#xA0;is a pilot project implemented in Ulanga and Kilombero Districts of Morogoro region. The project was established and initiated to support the broader LTSP as it was observed after its first year, that it needed engagement of Civil Society organisations. The programme has facilitated champions/paralegals to conduct quarterly community conversation, conduct training to traditional culture/opinion and religious leaders, facilitated training to legal aid volunteers with&#xA0;tools to provide legal aid within the villages, conduct&#xA0;mobile legal aid outreach services in&#xA0;villages within the districts. All with the aim of increase the involvement of citizens in land adjudication matters and security of tenure to 60 villages in Ulanga and Kilombero district. &#xA0; Example of concrete results: * Increased awareness and capacity of communities to exercise and claim their land rights. This was accomplished through a mix intervention such as; engagement of training of trainers, identification of champions, through local radio shows to raise community awareness. * Strengthened community mechanisms to redress and claim women&#x2019;s land rights. Both formal and informal structures was formed at village and ward level to address women&#x2019;s land rights. Land rights forums and land rights clubs was formed. In the 60 selected villages 20 forums was formed and 322 women were trained. The forums functions as a safe place for women to discuss their affairs and deliberate for action. To secure the sustainability of the forums they have been linked and worked hand in hand with government established women forums at district level. The forums interventions contributed to nearly 16&#xA0;000 women being registered as individual owners of land during the title process. In addition, land rights clubs were established in the selected villages to raise awareness on land rights and processes towards formalization of land. Through these land rights clubs 16&#xA0;595 villagers (10&#xA0;204 men and 6 061 women) were reach. * Strengthened village land councils in their capacity to resolve land disputes at village level. Organisational capacity was assessed in 20 villages and training material was developed to meet and overcome skills gaps and needs. A total 308 members were trained (222 men and 186 women). They increased their knowledge on land dispute settlement procedures. A total of 124 disputes has been registered in the selected 20 villages. Of those 89 has been resolved through mediation conducted by the council. * The program facilitated formulation and implementation of gender sensitive land management and adjudication bylaws. The bylaws promoted gender equality principles such as; quorum of meetings to be gender sensitive, the implementation of gender committees, women land rights, gender based violence plan, women and leadership, access to land and other resources like water and forest. These bylaws were adopted in all 60 villages and endorsed by the council at district level. The bylaws are binding at the village level and have gender principals in relation to women participation in decision making women access and ownership of land, gender-based violence and formation of gender committees. When developing these bylaws several other interventions was accomplished that strengthened the knowledge and understanding of the bylaw. Such activities included roundtable discussion with district authority, meetings with community stakeholders, development of simplified versions of the land laws and policies to the communities for easier understanding. A set up with champions and trainer of trainers and members of village councils were developed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11708" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
