<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14356A0103-TZA-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to Repoa Strategic Plan 2020-2024</narrative>
   <narrative xml:lang="SV">Support to Repoa Strategic Plan 2020-2024</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">REPOA bildades 1994 i Tanzania med mandat att bidra till fattigdomsbek&#xE4;mpning genom forskning och kapacitetsuppbyggnad. Med tiden har REPOA:s mandat utvidgats ut&#xF6;ver att lindra fattigdomen till att omfatta tillv&#xE4;xt och socioekonomisk omvandling f&#xF6;r fattigdomsminskning. Deras k&#xE4;rnverksamhet &#xE4;r kunskapsgenerering genom strategisk forskning och samarbeten som syftar till att ut&#xF6;ka utrymmet f&#xF6;r politiskt inflytande och tillg&#xE5;ng till viktiga intressenter. Syftet &#xE4;r att fr&#xE4;mja evidensbaserad politisk dialog och policyformulering f&#xF6;r inkluderande utveckling, Repoa tillhandah&#xE5;ller ocks&#xE5; utbildning och kapacitetsuppbyggnad f&#xF6;r att vidareutveckla lokal forsknings- och analyskapacitet samt teknisk politisk r&#xE5;dgivning till olika intressenter. Tankesmedjan fungerar som ett oberoende och v&#xE4;lrenommerat forum f&#xF6;r v&#xE4;lgrundade politiska diskussioner genom rundabordskonferenser, seminarier och Repoas &#xE5;rliga forskningsworkshops. Det senare &#xE4;r det st&#xF6;rsta forskningsevenemanget i Tanzania, d&#xE4;r beslutsfattare, forskare, utvecklingspartner, den privata sektorn och civila organisationer sammanf&#xF6;rs f&#xF6;r att diskutera viktiga forskningsresultat och politiska konsekvenser inom ett specifikt tema som v&#xE4;ljs &#xE5;rligen.

Ambassaden kommer att st&#xF6;dja REPOA:s strategiska plan 2020-2024 f&#xF6;r perioden juli 2021 till december 2024 med ett totalt belopp om 41,3 MSEK.

Andra centrala givare som st&#xF6;der REPOA &#xE4;r Irlands ambassad, Norges ambassad och Den kungliga danska ambassaden.

Forskningsomr&#xE5;den som REPOA kommer att fokusera p&#xE5; i den nuvarande strategiska planen &#xE4;r f&#xF6;ljande:

Huvudteman:
I. Produktiva sektorer &amp; Inkluderande utveckling (PSID)
II. Genus &amp; M&#xE4;nsklig utveckling (GHD)
III. Styrning, ansvarsskyldighet och medborgardeltagande (GAP)
&#xD6;vergripande teman:
I. Milj&#xF6; och Klimatf&#xF6;r&#xE4;ndringar
II. Teknik, Innovation &amp; Datahantering</narrative>
   <narrative xml:lang="EN">REPOA was formed in 1994 in Tanzania with the mandate to contribute to the poverty alleviation through research and capacity building. Over time, REPOA&#x2019;s mandate has expanded beyond alleviating poverty to include growth and socio-economic transformation for poverty reduction. Their core business is knowledge generation through strategic research and collaborations that seek to expand the scope for policy influence and access to key stakeholders. The aim is to promote evidence-based policy dialogue and policy formulation for inclusive development, REPOA also provides training and capacity building to further develop local research and analysis capacity, as well as technical policy advice to various stakeholders. The think tank serves as an independent and reputable forum for informed policy discussions through policy roundtables, seminars and the REPOA Annual Research Workshops. The latter is the biggest research event in Tanzania, bringing together policy makers, researchers, development partners, private sector and CSOs to discuss key research findings and policy implications within a specific theme chosen annually.

The Embassy will support REPOA Strategic Plan 2020-2024 for the period July 2021 to December 2024 with a total amount of 41.3MSEK.

Other core donors supporting REPOA include, I Embassy of Ireland, Embassy of Norway and The Royal Danish Embassy.

Research areas that REPOA will focus on in the current Strategic Plan are as follows:

Main Themes:
I. Productive Sectors &amp; Inclusive Development (PSID)
II. Gender &amp; Human Development (GHD)
III. Governance, Accountability &amp; Citizen Participation (GAP)
Cross-Cutting Themes:
I. Environment &amp; Climate Change
II. Technology, Innovation &amp; Data Management</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">REPOA&apos;s overall goal is to contribute to the alleviation of poverty in its multiple dimensions through research and capacity building. 

The current SP 2020-24 pays specific attention to the following major drivers of change:
&#x2022; Demographic transition and jobless growth;
&#x2022; New (potentially disruptive) technologies;
&#x2022; Development divide and inequalities;
&#x2022; Changing forms and competition for financing for development;
&#x2022; Evolving global trade governance and regional integration;
&#x2022; Rapid Urbanization; and,
&#x2022; Climate change

The thematic priorities comprising the SP 2020-24 Research Themes are significantly influenced by the following internal and external factors:

&#x2022; The national socioeconomic priorities as defined in, among others, the National Development Vision 2025; Five Year Development Plan 2016/17 2020/21 (2nd FYDP); and the Long-Term Growth Perspective Plan 2010/11-2025/26.

&#x2022; The regional and global commitments included in the East African Community Vision 2050, African Development Agenda 2063, and the 2030 Global Agenda on SDGs

&#x2022;The objective of Swedens international development cooperation to create conditions to improve the lives of people living in poverty and oppression particulary around Human rights, democracy, the rule of law and gender equality and Inclusive economic development

&#x2022; the outcome of a thorough review of the current opportunities within and beyond Tanzanias borders, as well as challenges that REPOA has faced in recent times relating to resource mobilization and capacity to promote research uptake

&#x2022; lessons learned from implementing the 2015-2019 research program

To achieve the set objectives REPOA has developed research themes with the view of supporting Tanzanias and the regions efforts towards meeting key national objectives and designing policies and stimulating action in line with the five (5) interdependent critical elements for sustainable development, namely people, prosperity, planet, peace, and partnerships. 

The research main themes are:

1. Productive Sectors &amp; Inclusive Development (PSID)
2. Gender &amp; Human Development (GHD)
3. Governance, Accountability &amp; Citizen Participation (GAP)

Cross-Cutting Themes:
I. Environment &amp; Climate Change
II. Technology, Innovation &amp; Data Management</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">N/A to be procured</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">REPOA Limited/Research on Poverty Alleviation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-17" type="1"></activity-date>
  <activity-date iso-date="2021-11-17" type="2"></activity-date>
  <activity-date iso-date="2025-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">116592.2419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">116592.2419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-17"></transaction-date>
   <value currency="USD" value-date="2021-11-17">116592.241952</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14356" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
