<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5117011601-TZA-31191</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Building Coffee Farmers Alliances (CFAT) Phase II 2016-2020</narrative>
   <narrative xml:lang="EN">Building Coffee Farmers Alliances (CFAT) Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">HRNS together with private actors within International Coffee Partners are strenghtening the capacity of coffee farmers organisation in order to improve yields and livelihoods for all farmers.</narrative>
   <narrative xml:lang="SV">Insatsens &#xF6;vergripande m&#xE5;l &#xE4;r att &#xF6;ka inkomster f&#xF6;r 25 000 kaffeodlande hush&#xE5;ll p&#xE5; ett h&#xE5;llbart s&#xE4;tt. Detta &#xE4;r en andra fas av programmet, och syftet &#xE4;r att cementera och f&#xF6;rs&#xE4;kra h&#xE5;llbarhet i de resultat som &#xE5;stadkommits. Strategin &#xE4;r att genom att angripa begr&#xE4;nsningar och hinder, f&#xF6;rb&#xE4;ttra marknaden inom kaffejordbruket och skapa fungerande marknader med &#xF6;kad produktivitet och kvalit&#xE9;. I denna andra fas av programmet finns en st&#xF6;rre emfas &#xE4;n tidigare p&#xE5; kvinnor och unga, en inkluderande approach som skall leda till h&#xE5;llbarhet och s&#xE4;kra framtiden f&#xF6;r kaffe. Programmet &#xE4;r en PPDP (Private Public Development Partnership), och den privata akt&#xF6;ren &#xE4;r ICP(international Coffee Partners), en organisation som samlar 7 kaffeproducerande f&#xF6;retag. F&#xF6;retagen bidrar dels med pengar, dels med sin kunskap, erfarenhet och n&#xE4;tverk. Projektet genomf&#xF6;rs av organisationen Hans R. Neumann Stiftung. Insatsen angriper v&#xE4;rdekedjan inom kaffe i Tanzania p&#xE5; flera olika s&#xE4;tt, kapacitetsuppbyggande inom allt fr&#xE5;n entrepren&#xF6;rskap till produktivitet, agronomi och organisationsutveckling. Kapacitetsuppbyggande sker till st&#xF6;rsta delen i form av Farmer Field Schools som bygger p&#xE5; att b&#xF6;nderna sj&#xE4;lva identifierar problemomr&#xE5;den och m&#xF6;jliga l&#xF6;sningar av problemen.

Insatsen st&#xE4;mmer v&#xE4;l med m&#xE5;len i Resultatstrategin f&#xF6;r Sveriges internationella utvecklingssamarbete med Tanzania 2013 &#x2013; 2019. Resultatomr&#xE5;de ett i resultatstrategin f&#xF6;r samarbetet med Tanzania betonar specifikt dessa fr&#xE5;gor, s&#xE4;rskilt det f&#xF6;rv&#xE4;ntade resultatet: &#x201D;Utvecklade marknader i jordbruksproduktionen med ambitionen att fler fattiga m&#xE4;nniskor, framf&#xF6;r allt kvinnor, har f&#xE5;tt arbete och &#xF6;kade inkomster.&#x201D; Insatsen &#xE4;r ocks&#xE5; v&#xE4;l i linje med Tanzanias nationella prioriteringar b&#xE5;de vad g&#xE4;ller jordbruk i stork men &#xE4;ven kaffet specifikt.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project aims at improving the livelihoods of 25,000 coffee farming households in Tanzania through the established multi-tier member-driven and professional farmer organizations. It is a Public Private Development Partnership initiative, building on the experiences of the previous Sida supported - International Coffee Partners (ICP) project CFAT I (2013-2015), seeking to consolidate coffee producers&apos; organization structures to create/strengthen their social capital and amplify their power and voices over production and market opportunities to achieve sustainable livelihoods. It puts the farmers households at the center of the development processes by enhancing their competitiveness and increase production and quality through sustainable use of natural and household resources. The project was implemented by Hanns R. Neumann Stiftung (HRNS) Tanzania between 2016 and 2020. 

The program follows a holistic approach with intervention logic that assumes that strong market-based coffee value chains coordination will contribute to production efficiency, which leads to increased yields and incomes, and address issues of food security and effects of climate change. It also contributes to youth and women economic empowerment and policy influencing. The intervention is relevant to Sida&apos;s results on poverty dimensions and aims among other things, at building capacity for poor peoples participation in market opportunities along the agricultural value chains.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Hanns R. Neumann Stiftung</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Hanns R. Neumann Stiftung</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-07-01" type="1"></activity-date>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-02-28" type="3"></activity-date>
  <activity-date iso-date="2022-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="31191" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural services</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="2.B" vocabulary="3">
   <narrative xml:lang="EN">2.b - Correct and prevent trade restrictions and distortions in world agricultural markets, including through the parallel elimination of all forms of agricultural export subsidies and all export measures with equivalent effect, in accordance with the mandate of the Doha Development Round.</narrative>
   <narrative xml:lang="SV">2.b - Korrigera och f&#xF6;rhindra handelsbegr&#xE4;nsningar och snedvridningar p&#xE5; v&#xE4;rldsmarknaderna f&#xF6;r jordbruksprodukter, inklusive genom att parallellt avskaffa alla former av exportsubventioner inom jordbruket liksom alla export&#xE5;tg&#xE4;rder med motsvarande verkan, i enlighet med mandatet f&#xF6;r Doharundan.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">607264.6526032841</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702240.5522405521</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">307451.3256006628</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">98352.8802123542</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">607264.6526032841</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702240.5522405521</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">307451.3256006629</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">98352.8802123542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-01"></transaction-date>
   <value currency="USD" value-date="2016-07-01">1729679.191258</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">296112.3122772162</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">311152.3403260679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">702240.5522405521</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">307451.3256006628</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">98352.8802123542</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Overall, project reached objective with slight deviation from the plan. The projects activities and achievements are based on the programmatic approach reflecting the main components of the HRNS Theory of Change: - Farmer Organizations (Organizational Development), Family Business (Agronomy and Farming as Business), Climate Change and Mainstreaming Gender Equality and youth participation 

1.	Organizational development.  
The target of reaching 25,000 households with a bundled support services was met (reached 26,332). On Organizational Development, which exception to the apex structure, the projects plan to professionally organize producers in three tier structures was achieved. The plan was to have one country Apex organization which was formed and started operations in the north but not in the south, but later on, even in north the structure did not perform partly because of the government directives to favor the cooperative systems monopoly. However, the Apex organization, the structures are working: 91 Rural Primary Cooperative Societies (RPCS) and Agricultural Marketing Cooperative Societies (AMCOS) and 746 Producer Organizations (POs) are operational. The latter comprised of a total of 157,992 individual household members drawn from the total of 26,332 supported households. 
Why producer organizations? The established farmer organizations proved to be a perfect platform for smallholder families to bulk and market their coffee, access finance, farm inputs, extension services as well as to enjoy economies of scale. Based on the assessment conducted in 2020, the final year of the project implementation, 428 supported POs managed to reach the sustainable status while 73 supported RPCS and AMCOS also attained the sustainable status for second-tier farmer organizations. 

2.	Project results in terms of outcomes 
Adoption of Sustainable Farming practices. The reports show that by 2018, a total 16,000 (out of the targeted 18,750) households were trained on sustainable farming practices and out of the trained household about 11,000 have adopted practices on at least in one plot of their farms. The adopters reported an average yield of 3,4 tons/hector compared to average of 2.2 tons/ha before the introduction of conservation agriculture practices. 

Coffee Production and Productivity 
In terms of Increase in area under coffee, reports shows that the expansion of coffee faming in terms of total land area under coffee was mainly possible in the south (Mbeya and Songwe) where frontier land is relatively available than in the north. It is reported that the total area under coffee has increased from 19,727 hectors in 2016 to 21,017 hectors in 2020. 
Coffee productivity is the indicator for which the intervention could not reach the target because the data shows that average coffee productivity has declined from 683 kilograms per hector in 2016 to 336 kilos in 2020. Main reasons were mentioned is the effects climate change which resulted into unfavorable weather conditions i.e., prolonged droughts, excessive rains and frost. The yields per tree dropped because bad weather either caused abortion of coffee flowers, prevalence of pest and diseases etc. Apart from weather, old trees and/ no-resilient coffee varieties also contributed to low productivity and replanted trees was yet to reach the production level. 

Coffee Quality 
Quality enhancement was another key result of the intervention and can be tracked of indicators of cup taste and/curing out-turn. The cooperation partner has reported to use the curing loss as an indicator for which the improvement was noted in the form of declining curing losses from 23% in 2017 to 19% in 2019. This means how much of the parchment coffee (which the farmers are paid for) result into husk (waste) when the coffee is undergoes a secondary (dry) processing to exportable coffee beans. This trickles back to the income received by individual farmers. The cooperation partner reported price difference of between TZS 1,000/= to 1,500/= per kilo of parchment compared to poor quality coffee in terms of higher curing losses. Quality starts from good agronomic practices and the wet mill processing which includes proper sorting. Mechanized central pulping units enhances quality control, by it is reported that the non-availability of spare parts for rehabilitation of CPUs has remained a challenge. 

3.	The Poverty perspective. 
The intervention mainly aimed at reducing the RESOURCE and POWER &amp; VOICE dimensions of poverty. On the RESOURCE poverty, the report shows the improvement of livelihood status of the targeted smallholder households as a result of the intervention. 82% of the supported households live above poverty line of USD 1.25 per based on the Poverty Probability Index (PPI the target was of 72%). The report also highlights other resource poverty indicators which was set: 
- The food security status of the supported beneficiaries continued to improve and by December 2020 the set target of 16% was met. In addition, a decreasing number of households reported to have faced a hungry season; only 4,213 out of the 26,332 supported households faced a hungry season in 2020. Similarly, the food security status of the supported households based on the Household Food Insecurity Access Scale (HFIS) decreased to 2.2 in 2019 compared to the set target of 2.5. This was contributed by the implementation of the conservation agriculture component in 2017/18 which led to an increase of maize and bean production of the project beneficiaries. Due to the outbreak of the COVID-19 pandemic, the average HFIS scale of the HRNS beneficiaries increased to 3.0 in 2020, which reflects the challenges the supported households faced due to the national and global restrictions. 
- The average coffee gross margin of the supported households was 414 US$ per hectare for coffee production in season 2019/20 equivalent to 64% of the targeted 650 US$. One reason for this was the massive rejuvenation of coffee fields through planting of improved coffee varieties which started in season 2017/18. As it takes up to three years for the new coffee varieties to reach full production stage, increased productivity is only foreseen in season 2020/21. In addition, the productivity of the coffee trees was affected by lower world market prices for coffee, urbanization especially in northern Tanzania, competition from other crops such as horticulture, and the impact of climate change, i.e. prolonged droughts which dried up coffee flowers, excessive rains which led to abortion of flowers, as well as frost especially in highland areas which led to an increased outbreak of coffee berry diseases. 

4. Gender and Youth 
- Regarding POWER &amp; VOICE dimension of poverty, the partner was an active participant in annual gender peer review workshops and coaching. The reports highlight positive developments in institutionalization of gender. For instance, the percentage of female members holding leadership positions at farmer group level increased from 23% in 2016 to 29% in 2020, because of the gender mainstreaming activities on operational level. Moreover, the reports show that at operational level, the percentage of women participating in coffee agronomic training reached 39% (the target was 25%) 
- The report shows highlights the outcome of the gender pilot project: coffee productivity and the coffee gross margin of the households that embraced gender practices increased compared to other smallholder families. This is also reflected in the decrease of poverty levels due a higher family engagement and joint decision making in the production and marketing of coffee and other crops. 
-Youth participation: The report shows that CFAT II collaborated with another HRNS project the Coffee Kids project to support 180 youth in northern Tanzania. The aim of this project component was to support youth to identify business opportunities in agriculture. During the project implementation, 146 out of 180 youth managed to develop and implement their business plans. The project is continuing even after Swedens contribution as come to an end, but now focusing especially on the deployment of digital technologies, climate change, gender equality and life skills.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51170116" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
