<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6147-282-11182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">School development through teacher research- a comparative study on Lesson and Learning Study in Sweden and Tanzania</narrative>
   <narrative xml:lang="SV">Skolutveckling genom l&#xE4;rarforskning-en j&#xE4;mf&#xF6;rande studie av Lesson och Learning Study i Sverige och Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Skolutveckling genom l&#xE4;rarforskning - en komparativ studie om Lesson och Learning Studies i Sverige och Tanzania Det &#xF6;vergripande syftet med det h&#xE4;r projektet &#xE4;r att genom l&#xE4;rarforskning testa och vidareutveckla vad som kallas Lesson/Learning Study (LLS) som modell f&#xF6;r skolutveckling; utveckling och f&#xF6;rb&#xE4;ttring av undervisningen och l&#xE4;randet och d&#xE4;rmed &#xF6;kad m&#xE5;luppfyllelse. Forskningsprojektet bygger p&#xE5; forskarnas omfattande erfarenheter av klassrumsbaserad forskning och ett intresse f&#xF6;r kunskap, l&#xE4;rande, undervisning och bed&#xF6;mning i olika pedagogiska milj&#xF6;er fr&#xE5;n skola till universitet samt skolutveckling och l&#xE4;rares professionella utveckling. Lesson Study har sina r&#xF6;tter i det japanska skolsystemet och beskrivs som en lokal skolutveckling. Learning Study i sin tur kombinerar Lesson Study traditionen och Design and Development Research. F&#xF6;r att uppt&#xE4;cka s&#xE4;rdrag som g&#xF6;r skillnad f&#xF6;r elevernas l&#xE4;rande anv&#xE4;nds variationsteori. F&#xF6;r och efter testning av elevernas kunskaper, forskares och l&#xE4;rares samarbete och begreppen l&#xE4;randeobjekt och kritiska aspekter &#xE4;r n&#xE5;gra k&#xE4;nnetecken. I det h&#xE4;r projektet anv&#xE4;nds termen Lesson/Learning Study f&#xF6;r att visa p&#xE5; att utg&#xE5;ngspunkt &#xE4;r Lesson Study traditionen men att element fr&#xE5;n Learning Study l&#xE5;nas; begreppet l&#xE4;randeobjekt, elevtesterna och forskarnas starkare medverkan. Projektet organiseras kring fyra LLS-fall i varje land (Sverige &amp; Tanzania) med fokus p&#xE5; utvecklingen av specifika f&#xF6;rm&#xE5;gor inom &#xE4;mnesomr&#xE5;dena naturvetenskap, matematik, spr&#xE5;k och sl&#xF6;jd som en strategi f&#xF6;r en forskningsbaserad *bottom-up* skolutveckling. Uppl&#xE4;ggningen f&#xF6;ljer en cyklisk process av planering, analys, och revidering av en lektion. L&#xE4;rare och forskare v&#xE4;ljer gemensamt vilka f&#xF6;rm&#xE5;gor (l&#xE4;randeobjekt) som eleverna ska uppn&#xE5;. Utg&#xE5;ngspunkt utg&#xF6;rs av vad l&#xE4;rare erfar att elever har sv&#xE5;rt med. Forskningslektionen planeras och en av deltagande l&#xE4;rare genomf&#xF6;r lektionen. Den dokumenterade lektionen och elevresultat analyseras som grund f&#xF6;r en reviderad forskningslektion, osv i tre till fyra cykler. LLS-cyklerna av f&#xF6;ljs utveckling av former f&#xF6;r dokumentation och kunskapsspridning. Vidare genomf&#xF6;rs en metastudie d&#xE4;r dokumentationen fr&#xE5;n fallstudierna analyseras i syfte att beskriva hur kunskapen fr&#xE5;n dem kan belysa f&#xF6;ruts&#xE4;ttningar och hinder f&#xF6;r att LLS ska kunna bli en del av skolutvecklingen. Fallstudierna och forskningsprocess diskuteras och analyseras kontinuerligt p&#xE5; gemensamma seminarier tv&#xE5; g&#xE5;nger om &#xE5;ret. En n&#xE4;tbaserad plattform uppr&#xE4;ttas f&#xF6;r kommunikationen mellan de fysiska m&#xF6;tena f&#xF6;r att delge varandra, forskare och deltagande l&#xE4;rare, forskningslektioner, arbetsprocesser och resultat. Lesson Study i synnerhet har f&#xE5;tt en snabb spridning i v&#xE4;rlden som modell f&#xF6;r skolutveckling med fokus p&#xE5; att utveckla l&#xE4;rarnas professionella kultur. Det v&#xE4;rldsomfattande intresset f&#xF6;r den japanska traditionen ska ses mot bakgrund av att den tycks ha resulterat i en unders&#xF6;kande och innovativ kultur i japanska skolor och &#xE4;r en av anledningarna till landets framg&#xE5;ng p&#xE5; de internationells j&#xE4;mf&#xF6;rande proven. Introduktionen i v&#xE4;sterl&#xE4;ndska och afrikanska l&#xE4;nder utmanar de r&#xE5;dande klassrumspraktikerna som tenderar att betraktas som l&#xE4;rarens egendom; l&#xE4;raren ensam har ansvar f&#xF6;r kvaliteten i elevernas l&#xE4;rande och ocks&#xE5; synen p&#xE5; professionell kunskap som en privat handelsvara ist&#xE4;llet f&#xF6;r en offentlig tillg&#xE5;ng. Erfarenheter fr&#xE5;n USA visar att det finns vissa sv&#xE5;righeter att implementera modellen i ett land med en tradition av uppifr&#xE5;nstyrning via centralt framtagna reformer vilket kan s&#xE4;gas k&#xE4;nneteckna b&#xE5;de Sverige och Tanzania. Projektet ger m&#xF6;jligheter att studera hur modellen kan fungera i tv&#xE5; l&#xE4;nder med s&#xE5; olika men &#xE4;nd&#xE5; lika f&#xF6;ruts&#xE4;ttningar. Betydelsen av projektet &#xE4;r m&#xE5;ngsidigt; fallstudierna genererar grundl&#xE4;ggande kunskaper om fr&#xE5;gor som &#xE4;r v&#xE4;sentliga f&#xF6;r l&#xE4;rares yrkesut&#xF6;vande och resultaten fr&#xE5;n meta-studien ger kunskaper om hur Learning Study kan f&#xF6;rb&#xE4;ttras som forskningsansats f&#xF6;r skolutveckling. Vidare kan projektet visa p&#xE5; om de</narrative>
   <narrative xml:lang="EN">Within an interest in classroom research the overall purpose of this project is to examine and develop Lesson/Learning Study (LLS) as a model for improving the quality of teaching and learning in schools and thereby enhance goal achievement. Four LLS cases will be carried out in each country focusing on the development of specific capabilities within science, math&#xB4;s, languages and crafts and will function as a strategy for a research based, *bottom up* school development. The design contains a cyclical process of planning, analysis and revision of a lesson and is documented. Meta-analysis will focus on prerequisites and barriers for the LLS as a part of school development. The research processes are continuously discussed and analyzed at joint workshops twice a year. In-between ITC-collaboration will be used: sharing *research lessons*, work processes and results. Expected outcome are concrete development work in the form of *research lessons*, joint articles and cross-school teacher networks but also general knowledge on content and goals, students&#xB4; learning, teaching difficulties and design of teaching. Lesson/Learning Study in a transnational space as in this project engages with ideas that flow from different cultural settings than those prevailed in the context of origin and will shed further light on some of the critical issues within the research area i.e. the sustainability outside the collaborative organizational culture to be found in East Asian countries.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <sector code="11182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Educational research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">35312.9030276976</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">33528.1855420633</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">27285.7769921583</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">101936.7991845056</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">33528.1855420633</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">27285.7769921583</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
