<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-06313_1-282-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Balans mellan ekosystemtj&#xE4;nster och vattenanv&#xE4;ndning f&#xF6;r h&#xE5;llbar risproduktion</narrative>
   <narrative xml:lang="EN">Quantifying the trade-offs between ecosystem service provision and water management in rice systems</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Rice &#x2013; a staple food for 3 billion people &#x2013; consumes more water than any other crop, leading to unsustainable water withdrawals. Alternate wetting and drying (AWD) has thus been advocated instead of continuous flooding. However, AWD does not guarantee high yields and promotes decomposition of soil organic carbon (SOC) and loss of nutrients, reducing fertility. Moreover, the lack of flooding impairs the multi-functionality of rice systems (provision of services other than yield, e.g. fish-rice farming). With this project, we will address this trade-off between water savings, rice productivity and provision of ecosystem services (ES). By budgeting the water cost of SOC protection (which we name &#x2018;brown water&#x2019;), and by considering the advantages of water-related multi-functionality, we will approach the issue of rice sustainability in a more holistic way. We test the hypothesis that water savings from AWD are offset by reduced soil fertility and ES provision in 3 countries, 2 of which have large yield gaps (Tanzania, Vietnam, and Italy). Soil analyses at our sites and global meta-analyses in combination to process models will provide the first estimate of the &#x2018;brown water&#x2019; footprint of rice production. Results will be shared by engaging children, farmers, and the general public. We will raise awareness of the intimate connections between rice and its soil, and ultimately global climate, suggesting more sustainable practices and climate change adaptation measures.</narrative>
   <narrative xml:lang="SV">Ris &#xE4;r en viktig n&#xE4;ringsk&#xE4;lla f&#xF6;r 3 miljarder m&#xE4;nniskor, s&#xE4;rskilt i utvecklingsl&#xE4;nderna. Risf&#xE4;lt t&#xE4;cker en yta tre g&#xE5;nger st&#xF6;rre &#xE4;n Sverige och konsumerar mer vatten &#xE4;n n&#xE5;gon annan gr&#xF6;da. I vissa omr&#xE5;den, &#xE4;r risodling oh&#xE5;llbar p&#xE5; grund av dess h&#xF6;ga krav p&#xE5; bevattning. Under de kommande &#xE5;ren, med minskade s&#xF6;tvattenresurser och &#xF6;kad efterfr&#xE5;gan p&#xE5; vatten, kommer risproduktionen bli oh&#xE5;llbar i m&#xE5;nga regioner som producerar ris, vilket motiverar forskning om alternativ vattenf&#xF6;rvaltning och f&#xF6;rb&#xE4;ttrade rissorter som t&#xE5;l begr&#xE4;nsad vattentillg&#xE5;ng. I synnerhet har omv&#xE4;xlande perioder med och utan vatten, ist&#xE4;llet f&#xF6;r traditionell kontinuerlig bevattning, f&#xF6;reslagits som en alternativ bevattningsstrategi f&#xF6;r att bibeh&#xE5;lla en h&#xF6;g produktion som fortfarande &#xE4;r milj&#xF6;m&#xE4;ssigt h&#xE5;llbar. Detta kan spara vatten genom att minska bevattningsvolymerna, men kan ocks&#xE5; ge o&#xF6;nskade konsekvenser. Genom att minska varaktigheten av &#xF6;versv&#xE4;mningarna, kommer jordarna i allt h&#xF6;gre grad torka och syres&#xE4;ttas. Mer aeroba f&#xF6;rh&#xE5;llanden &#xF6;kar den mikrobiella aktivitet i marken och d&#xE4;rmed gynnas fris&#xE4;ttningen av koldioxid och n&#xE4;rings&#xE4;mnen. Som ett resultat kan kol och n&#xE4;rings&#xE4;mnen i jordarna anv&#xE4;ndas av mikroorganismer och d&#xE4;rmed g&#xE5; f&#xF6;rlorade. Markens kol som f&#xF6;rloras till atmosf&#xE4;ren bidrar till utsl&#xE4;pp av v&#xE4;xthusgaser, medan n&#xE4;rings&#xE4;mnen frig&#xF6;rs i mobila former och transporteras ut i floder och sj&#xF6;ar, vilket kan leda till f&#xF6;rs&#xE4;mrad vattenkvalitet. F&#xF6;rlusten av n&#xE4;rings&#xE4;mnen minskar markkvaliteten och slutligen ris produktionen. Minskade perioder med vatten p&#xE5;verkar ocks&#xE5; den biologisk m&#xE5;ngfalden i risf&#xE4;lt negativt, med negativa effecter p&#xE5; flera olika ekosystemtj&#xE4;nster. Bland annat minskar antalet naturliga fiender mot skadeg&#xF6;rare. M&#xF6;jligheterna att integrera fisk med risproduktionen minskar ocks&#xE5;, vilket leder till en minskad matproduktion. Syftet med det h&#xE4;r projektet &#xE4;r att skapa en b&#xE4;ttre f&#xF6;rst&#xE5;else f&#xF6;r avv&#xE4;gning mellan vattenbesparing, produktivitet och jordkvalitet. Genom att beakta &#x201D;vattenkostnaden&#x201D; f&#xF6;r att skydda markens kolinneh&#xE5;ll och andra ekosystemtj&#xE4;nster, kommer vi att n&#xE4;rma oss fr&#xE5;gan om h&#xE5;llbar risproduktion p&#xE5; ett mer holistiskt s&#xE4;tt j&#xE4;mf&#xF6;rt med tidigare metoder. Vi utg&#xE5;r fr&#xE5;n hypotesen att jordens kolinneh&#xE5;ll och n&#xE4;ringskoncentration &#xF6;kar med l&#xE4;ngden p&#xE5; &#xF6;versv&#xE4;mningen i ett visst klimat. D&#xE4;rf&#xF6;r f&#xF6;rv&#xE4;ntar vi oss att vattenbesparingar ocks&#xE5; orsakar ett minskat kolinneh&#xE5;ll i marken. Eftersom markens kolinneh&#xE5;ll &#xE4;r kopplat till jordkvalitet och produktivitet, f&#xF6;rv&#xE4;ntar vi oss ocks&#xE5; att h&#xF6;gre kolinneh&#xE5;ll i jordar leder till h&#xF6;gre risproduktion. F&#xF6;r att testa dessa hypoteser har tre l&#xE4;nder (Tanzania, Vietnam, och Italien) valts ut att representera globala skillnader i klimat, sociala faktorer och jordbruksmetoder. Som ett f&#xF6;rsta steg, kommer jordprover att analyseras f&#xF6;r att belysa hur mycket kol som lagras marker med traditionell bevattning, med mer intensiva rismetoder och med kortare bevattningsperioder, och i jordar med naturlig vegetation. I ett andra steg kommer dessa resultat tillsammans med publicerad data, skalas upp till en global niv&#xE5; i avseende p&#xE5; risproduktion, markinneh&#xE5;ll av kol samt vattenf&#xF6;rbrukning. Utifr&#xE5;n de f&#xF6;rsta tv&#xE5; stegen kommer vi att utv&#xE4;rdera hur h&#xE5;llbar risproduktionen &#xE4;r i de respektive l&#xE4;nderna samt globalt i avseende p&#xE5; hur man balanserar vattenf&#xF6;rbrukning och kolinneh&#xE5;ll i marken. Dessa ber&#xE4;kningar kommer att utf&#xF6;ras med olika matematiska modeller som simulerar risproduktivitet i samband med vattenanv&#xE4;ndning och mark-kol processer. Slutligen, med hj&#xE4;lp av klimatprognoser, kommer vi att utv&#xE4;rdera h&#xE5;llbarheten i olika risproduktionssystem under framtida klimatscenarier och ge indikationer p&#xE5; m&#xF6;jliga anpassningsstrategier. Forskningen kommer att diskuteras p&#xE5; konferenser och workshops. Vi kommer att ha en n&#xE4;ra dialog med kollegor fr&#xE5;n Internationella risforskningsinstitutet och resultaten kommer &#xE4;ven att delges lokalbefolkningen genom en rad aktiviteter som inbegriper barn (n&#xE4;sta generation av jordbrukare och konsumenter),</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">27325.3666803015</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">23253.7732537733</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">91480.2540734604</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">27325.3666803015</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">82191.3632910653</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">27787.5277875278</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">26667.3570836785</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
