<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6594-282-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">*Last man standing* - &#xF6;vervakning av m&#xF6;jlig Plasmodium falciparum resistensutveckling mot artemisinin-baserad kombinationsterapi i &#xD6;stafrika</narrative>
   <narrative xml:lang="EN">&#xA8;Last man standing&#xA8; - tracking the evolution of Plasmodium falciparum resistance against artemisinin-based combination therapy in East-Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Global malaria control relies substantially on sustained efficacy of artemisinin-based combination therapies (ACT), since no alternative antimalarial drugs with similar high efficacy are available. There are indications of declining susceptibility of P. falciparum to ACT, both from Africa with selection of molecular markers associated with resistance to the long acting partner drug in ACT as well as reports of artemisinin resistance from South-East Asia, phenotypically characterized as prolonged parasite clearance times. This study aims to continue and deepen the temporal and spatial surveillance of selection of molecular markers associated with antimalarial drug resistance as an early warning system of evolution and spread of P. falciparum tolerance/resistance against ACT in Bagamoyo district, Tanzania, and Zanzibar. In addition, we will study if the efficacy, i.e. parasite clearance times (both by a novel real time PCR based quantitative method and by microscopy) and PCR corrected cure rates, of artesunate-amoduaquine in Zanzibar and artemether-lumefantrine in Bagamoyo district, Tanzania, for treatment of uncomplicated P. falciparum malaria has been impaired by the selection of ACT tolerance/resistance markers that occurred in the respective parasite populations during a decade of wide scale ACT use. The data will provide improved understanding of the evolution of ACT resistance, and thus an opportunity for optimized surveillance strategies for ACT resistance.</narrative>
   <narrative xml:lang="SV">Plasmodium falciparum malaria &#xE4;r en av v&#xE5;r tids viktigaste sjukdomar ur ett globalt perspektiv. Artemisinin-baserad kombinationsterapi (ACT) &#xE4;r den mest effektiva behandlingen som idag finns tillg&#xE4;nglig mot malaria. Utveckling av resistens mot dessa l&#xE4;kemedel skulle f&#xE5; allvarliga konsekvenser f&#xF6;r global malaria kontroll d&#xE5; inga riktigt bra behandlingsalternativ finns tillg&#xE4;ngliga. I detta projekt &#xE4;mnar vi studera om ACT resistens &#xE4;r &#xF6;verh&#xE4;ngande i &#xD6;stafrika. Anledningen till detta &#xE4;r att vi noterat tecken hos parasiten att den i &#xD6;stafrika b&#xF6;rjat utveckla viss motst&#xE5;ndskraft mot den l&#xE5;ngverkande substansen i ACT. I till&#xE4;gg finns nu data som starkt talar f&#xF6;r att malariaparasiten i Sydostasien b&#xF6;rjat utveckla motst&#xE5;ndskraft mot den snabbverkande substansen i ACT (artemisinin) Projektet inkluderar b&#xE5;de l&#xE5;ngsiktig molekyl&#xE4;r &#xF6;vervakning av f&#xF6;rekomst hos malaria parasiten av genetiska mark&#xF6;rer som anses kopplade till ACT resistens i Bagamoyo distriktet i Tanzania samt p&#xE5; Zanzibar. Ut&#xF6;ver detta kommer l&#xE4;kemedelsstudier att utf&#xF6;ras i de b&#xE5;da omr&#xE5;dena f&#xF6;r att bed&#xF6;ma om de begynnande tecken p&#xE5; resistensutveckling mot ACT som har noterats har resulterat i en f&#xF6;rs&#xE4;mrad behandlingseffekt. Vi bed&#xF6;mer att resultaten fr&#xE5;n denna studie kan ha stor betydelse f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r hur malariaparasiten f&#xF6;rs&#xF6;ker utveckla ACT resistens samt f&#xF6;r att f&#xF6;rb&#xE4;ttra &#xF6;vervakningen av dessa fenomen och d&#xE4;rmed f&#xF6;rhoppningsvis minimera risken f&#xF6;r spridningen av ACT resistent malaria s&#xE5; att deras livstid som effektiva l&#xE4;kemedel kan tidsm&#xE4;ssigt f&#xF6;rl&#xE4;ngas.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">257146.6056356507</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">161223.3518797528</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">158826.6230351195</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">688141.0059571331</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">257146.6056356507</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">161223.3518797528</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">158826.6230351195</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6594" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
