<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-3311_2-282-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Acquired immunity to malaria: importance of the genetic diversity of Plasmodium falciparum</narrative>
   <narrative xml:lang="SV">F&#xF6;rv&#xE4;rvad immunitet mot malaria: betydelsen av parasitens genetiska m&#xE5;ngfald</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Immunf&#xF6;rsvaret mot malaria: betydelsen av parasitens stora genetiska m&#xE5;ngfald Malaria &#xE4;r ett av de stora globala h&#xE4;lsoproblemen. I Afrika s&#xF6;der om Sahara drabbas fr&#xE4;mst barn under fem &#xE5;rs &#xE5;lder innan de gradvis blir immuna efter upprepade infektioner. Immunitet &#xE4;r dock inte fullst&#xE4;ndig och m&#xE5;nga &#xE4;r b&#xE4;rare av parasiter utan att vara sjuka. Sv&#xE5;righeten med att utveckla ett vaccin mot malaria &#xE4;r att malariaparasiten Plasmodium falciparum best&#xE5;r av oerh&#xF6;rt m&#xE5;nga olika stammar som skiljer sig genetiskt. Tiden som beh&#xF6;vs f&#xF6;r att bli immun bed&#xF6;ms vara beroende av behovet att tr&#xE4;ffat p&#xE5; olika stammar. V&#xE5;r forskning har visat att antalet stammar som friska b&#xE4;rare i ett malariaom&#xE5;de &#xE4;r infekterade med &#xE4;r ett m&#xE5;tt p&#xE5; immunitet och v&#xE5;r hypotes &#xE4;r att f&#xF6;rekomsten av flera stammar i blodet underh&#xE5;ller bredare och mer effektiva antikroppsvar som skyddar mot att bli sjuk i malaria. Vi tror &#xE4;ven att f&#xF6;rekomsten av parasiter i blodet underh&#xE5;ller annars relativt kortlivade immunsvar. M&#xE5;let med detta projekt &#xE4;r att studera hur olika P. falciparum stammar sprids och hur f&#xF6;rekomsten av olika stammar p&#xE5;verkar olika immunsvar hos v&#xE4;rden. Studierna utf&#xF6;rs i omr&#xE5;den med olika malariatransmission i Tanzania, Kenya och Mali samt resen&#xE4;rer som diagnostiserats med malaria i Sverige. Plasmodium falciparum infektioner kommer att typas genetiskt utifr&#xE5;n ett antigen som &#xE4;r en potentiell vaccinkomponent. Antalet och typen av stammar kommer att korreleras till individers &#xE5;lder och sjuklighet i malaria, var de bor enligt GPS-koordinat, samt hur mycket malaria som sprids i omr&#xE5;det. Detta kommer att kunna visa hur stammar sprids vid olika mycket transmission samt i detalj identifera om infektioner sprids mer i vissa delar av en by vilket kan bidra till m&#xF6;jligheter att b&#xE4;ttre bek&#xE4;mpa infektionen. Vidare kommer antikroppssvar mot olika antigen att analyseras i f&#xF6;rh&#xE5;llande till antalet stammar samt skydd mot malaria. Hos de svenska resen&#xE4;rerna har vi &#xE4;ven m&#xF6;jlighet att studera hur breda och l&#xE5;nglivade immunsvar som uppn&#xE5;s efter endast en infektion. Det &#xF6;vergripande m&#xE5;let med projektet &#xE4;r att bidra till ett vaccin mot malaria; och specifikt antalet stammar som b&#xF6;r ing&#xE5; i ett vaccin och &#xE4;ven hur immuniteten ska bibeh&#xE5;llas utifr&#xE5;n olika niv&#xE5;er av transmission. Resultaten kommer &#xE4;ven att bidra till f&#xF6;rst&#xE5;elsen f&#xF6;r hur infektion sprids och d&#xE4;rmed m&#xF6;jligg&#xF6;ra riktad och b&#xE4;ttre bek&#xE4;mpning av malaria.</narrative>
   <narrative xml:lang="EN">Malaria caused by Plasmodium falciparum is a potentially fatal infection. Understanding how the extensive genetic polymorphism of the parasite affects the acquisition and maintenance of immunity is a prerequisite for the development of efficacious control tools such as vaccines. In our previous studies, we have shown that persistent asymptomatic multiclonal infections predict a reduced risk of disease in high transmission settings. The aim of this project is to further establish how the genetic diversity of P. falciparum infections affects protective immunity to malaria. We will investigate polymorphisms in P. falciparum antigen genes, i.e. genes under immune selection, in individuals with different levels of exposure and immunity both within and between geographical areas, and identify potential ?hotspots? of transmission. The genetic diversity of P. falciparum infections will be related to the breadth and magnitude of antibody responses directed to a panel of several P. falciparum antigens. The longevity of immune responses (antimalarial antibody and memory B cell responses) will be studied. The project includes well defined and closely monitored cohorts living in areas of different transmission in Kenya, Tanzania and Mali, as well as Swedish travellers who experience malaria for the first time. The project will contribute to the understanding of the molecular epidemiology of P. falciparum and the acquisition and maintenance of protective immunity against malaria.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">32498.106921329</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">30855.6494992638</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">25110.824149099</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-25"></transaction-date>
   <value currency="USD" value-date="2012-10-25">281434.2064441785</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">30855.6494992638</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">25110.824149099</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
