<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5117001401-TZA-33120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Trade Mark East Africa - Tanzania window</narrative>
   <narrative xml:lang="SV">Trade Mark East Africa - Tanzania window</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut avser ett till&#xE4;gg till tidigare fattat beslut om insats (2010/211) och avtalsf&#xF6;r&#xE4;ndring (2012/204). Till f&#xF6;ljd av f&#xF6;r&#xE4;ndringens storlek ska enligt insatsregeln ett kompletterande Beslut om insats fattas. 

Ambassaden i Dar es Salaam beslutade i december 2010 om st&#xF6;d till det regionala programmet TradeMark East Africa som DFID utvecklat tillsammans med partners. Syftet med programmet &#xE4;r fortsatt att st&#xF6;dja &#xF6;kad regional integration och konkurrenskraftig handel inom &#xF6;stafrikanska gemenskapen (EAC) och med samma &#xF6;vergripande resultatramverk. TMEA Tanzania var ursprungligen ett 5 &#xE5;rsprogram 2010-2015 och omfattar nu perioden fram till december 2016. En ny TMEA strategi f&#xF6;r fas 2 av programmet, regionalt och bilateralt, &#xE4;r under utformning och avser perioden 2017 - 2021. Det st&#xF6;d som ambassaden beviljade 2010 avs&#xE5;g perioden 2010-2013, d v s inte hela 5 &#xE5;rsprogrammet, och f&#xF6;rl&#xE4;ngdes sedan till december 2014. I beredningspromemorian fr&#xE5;n december 2010, stycke 3.2, st&#xE5;r att ett eventuellt fortsatt st&#xF6;d f&#xF6;r den resterande delen av programperioden ska bed&#xF6;mas utifr&#xE5;n programmets utveckling och finansieringsbehov samt insatsen relevans i f t den nya resultatstrategin f&#xF6;r utvecklingssamarbetet mellan Sverige och Tanzania.   

Tanzania har under senare &#xE5;r haft en stadig tillv&#xE4;xt om crka 7 procent per &#xE5;r samtidigt som f&#xF6;retagsklimatet &#xE4;r utmanande och kostnaderna f&#xF6;r transporter h&#xF6;ga. I takt med den &#xF6;kande handeln, (som f&#xF6;r hamnen i Dar es Salaam ber&#xE4;knas &#xF6;ka &#xE5;ttafalt under de kommande 10 &#xE5;ren), f&#xF6;r&#xE4;ndrad teknologi och svaga transportsystem riskerar Tanzanias konkurrenskraft att undermineras. Allm&#xE4;nhetens syn p&#xE5; regional integration har f&#xF6;rb&#xE4;ttrats de senaste &#xE5;ren, bl a genom TMEA st&#xF6;d till EAC ministeriets kommunikationsinsatser som n&#xE5;tt ut till 40 procent av befolkningen. Ett n&#xE4;sta steg &#xE4;r att st&#xF6;dja privata sektorn att ta tillvara aff&#xE4;rsm&#xF6;jligheter i regionen.

I Resultatstrategi f&#xF6;r Sveriges internationella bist&#xE5;nd i Tanzania 2013-2019 &#xE4;r huvudfokus att minska fattigdom genom att bidra till &#xF6;kad syssels&#xE4;ttning och f&#xF6;retagande. Strategin pekar specifikt p&#xE5; vikten av att utveckla marknader i jordbruksproduktionen (resultat 1.2) och att &#xF6;ka m&#xF6;jligheten f&#xF6;r kvinnor och unga att driva produktiva f&#xF6;retag (resultat 2.3). F&#xF6;r att uppn&#xE5; resultaten ska Sverige bl a f&#xF6;s&#xF6;ka bidra till expansion av marknader, inte minst inom den &#xF6;stafrikanska gemensakapen (EAC). TMEA Tz programmets strategirelevans &#xE4;r d&#xE4;rf&#xF6;r fortsatt h&#xF6;g.

TMEA Tanzania programmet har utv&#xE4;rderats &#xE5;rligen av externa konsulter. Programmet har utvecklats v&#xE4;l efter en tr&#xF6;g start det f&#xF6;rsta &#xE5;ret. F&#xF6;rseningarna berodde bl a p&#xE5; f&#xF6;r&#xE4;ndringar p&#xE5; nyckelpostioner inom tanzaniska staten och f&#xF6;rseningar i rekryteringar. (TMEA Programme: Annual Review 2011). I utv&#xE4;rderingarna f&#xF6;r 2012, 2013 och 2014 har Tanzania f&#xE5;tt betyget A (=resultat enligt f&#xF6;rv&#xE4;ntan) vilket &#xE4;r i paritet med flertalet av TMEAs &#xF6;vriga landsprogram. N&#xE5;gra av de resultat som har uppn&#xE5;tts/aktiviteter som genomf&#xF6;rts under perioden 2010-2014 &#xE4;r:

Strategiskt m&#xE5;l 1: F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till marknader
Studier och f&#xF6;rberedelser f&#xF6;r upprustning och modernisering av hamnen i Dar es Salaam har genomf&#xF6;rts och projektet har harmoniserats med tanzaniska statens m&#xE5;ls&#xE4;ttningar inom Big Results Now. Ett samarbete har p&#xE5;b&#xF6;rjats mellan V&#xE4;rldsbanken, DfID, TMEA och Tanzania Ports Authority f&#xF6;r betydande investeringar i hamnen med syfte att g&#xF6;ra den mer &#xE4;ndam&#xE5;lsenlig och konkurrenskraftig.
Uppbyggnad av s k One-Stop Border Posts p&#xE5;g&#xE5;r f&#xF6;r gr&#xE4;ns&#xF6;verg&#xE5;ngarna i Tunduma (Zambia), Kabanga (Burundi), Holili (Kenya) och Mutukula (Uganda). De tre sistn&#xE4;mnda &#xE4;r f&#xE4;rdigst&#xE4;llda till 90 procent. F&#xF6;r Tunduma har f&#xF6;rstudier och designfasen avslutats.  
En s k One Stop Inspection Site (OSIS) l&#xE4;ngs den Centrala handelskorridoren har designats och EU har tecknat avtal med finansministeriet om finansiering av uppbyggnaden d&#xE5; TMEA kommer finansiera konsulter f&#xF6;r att driva projektet.

Strategiskt m&#xE5;l 2: F&#xF6;rb&#xE4;ttrat handelsklimat
St&#xF6;d till ministeriet f&#xF6;r EAC har resulterat i att en nationell strategi f&#xF6;r inf&#xF6;rande av den gemensamma (EAC) marknaden tagits fram och att en nationell integrationspolicy utformats; kapaciteten hos ministeriets medarbetare har st&#xE4;rkts och ett omfattande kommunikationsarbete genomf&#xF6;rts f&#xF6;r att &#xF6;ka kunskapen om EAC integrationens f&#xF6;rdelar hos f&#xF6;retagsorganisationer och lokala myndigheter.
Ett digitalt system f&#xF6;r rapportering av icke-monet&#xE4;ra handelshinder har utvecklats och tagits i drift. Av de rapporterade handelshindren 2013/2014 har 42 procent &#xE5;tg&#xE4;rdats. 

Strategiskt m&#xE5;l 3: F&#xF6;rb&#xE4;ttrad aff&#xE4;rsm&#xE4;ssig konkurrenskraft  
Ett s&#xE4;rskilt program genomf&#xF6;rs f&#xF6;r att f&#xF6;rb&#xE4;ttra kapaciteten hos privata f&#xF6;retagsorganisationer och civilisamh&#xE4;llsorganisationer att driva p&#xE5;verkansarbete och aktiviteter f&#xF6;r ett f&#xF6;rb&#xE4;ttrat f&#xF6;retagsklimat. Bl a har TCCIA lanserat ett system f&#xF6;r elektroniska ursprungsintyg vilket skall reducera tiden f&#xF6;r exportf&#xF6;retag att f&#xE5; ett intyg fr&#xE5;n 2-3 dagar till 0,5-1 dag. 

Ursprungsavtalet f&#xF6;r TMEA Tanzania, inklusive till&#xE4;ggsavtalet, omfattade ett st&#xF6;d om 30 MSEK f&#xF6;r perioden december 2010 - december 2014. Under h&#xF6;sten 2014 aviserade TMEA att de &#xF6;kade investeringarna i hamnen medf&#xF6;r ett &#xF6;kat behov av finansiering f&#xF6;r att andra projekt ska kunna prioriteras. Budgeten f&#xF6;r moderniseringen av infrastrukturen i hamnen i Dar es Salaam har nu fastst&#xE4;llts (se TMEA Tanzania Country Programme 2015-16 Business Plan) samt DfIDs ut&#xF6;kade st&#xF6;d till TMEA Tz under nuvarande strategiperiod. I bifogade konceptpromemoria (se Concept note for possible funding from Sweden, Tanzania Programme) beskrivs vilka ytterligare insatser som kan prioriteras om Sverige ut&#xF6;kar sin finansiering f&#xF6;r perioden Jan 2015 - Dec 2016 med 25 MSEK, cirka 3 MUSD. De insatser som d&#xE5; kan genomf&#xF6;ras/ut&#xF6;kas &#xE4;r:

1. St&#xF6;d till kvinnor som sysslar med handel &#xF6;ver landsgr&#xE4;nserna och utveckla en strategi f&#xF6;r gr&#xE4;nshandel.
Informell handel dominerar gr&#xE4;nshandeln och kvinnor st&#xE5;r f&#xF6;r cirka 80 procent av den. Flertalet tj&#xE4;nstem&#xE4;n vid gr&#xE4;nserna &#xE4;r m&#xE4;n och kunskapen om att arbeta p&#xE5; ett s&#xE4;tt som &#xE4;r icke-diskrimerande f&#xF6;r kvinnor &#xE4;r l&#xE5;g. Kvinnor l&#xF6;per ofta risk att bli trakasserade och deras kunskap om lagar och r&#xE4;ttigheter &#xE4;r ofta l&#xE5;g. Att satsa p&#xE5; kvinnors likv&#xE4;rdiga m&#xF6;jligheter &#xE4;r f&#xF6;rutom ett syfte i sig &#xE4;ven en effektivt s&#xE4;tt att &#xF6;ka regional och internationell handel samt uppn&#xE5; utvecklingsresultat. Studier visar p&#xE5; att kvinnor &#xE5;terinvesterar 90 procent av sina inkomster i utbildning, h&#xE4;lsa och livsmedel f&#xF6;r familj och n&#xE4;rst&#xE5;ende j&#xE4;mf&#xF6;rt med motsvarande 30-40 procent f&#xF6;r m&#xE4;n.  

2. Inf&#xF6;rande av WTO avtal om underl&#xE4;ttande av handel (TFA) och handelsportaler
Insatsen innefattar inf&#xF6;rande av en elektroniskt portal (electronic Single Window - eSW) f&#xF6;r hantering av administration f&#xF6;r import och export via Dar es Salaams hamn. Samtliga dokument till samtliga instanser l&#xE4;mnas in digitalt p&#xE5; ett st&#xE4;lle. Det f&#xF6;rv&#xE4;ntas minska omloppstiden f&#xF6;r gods i hamnen med 15 procent vilket medf&#xF6;r betydande besparingar.

3. F&#xF6;rb&#xE4;ttrad marknadstillg&#xE5;ng och konkurrenskraft p&#xE5; exportmarknaden f&#xF6;r jordbruksprodukter
Syftet med insatsen &#xE4;r att bygga kapacitet hos Tanzania Bureau of Standards och jordbruksministeriet att inf&#xF6;ra kvalitetskrav, certifiering och tester f&#xF6;r jordbruksprodukter. Inf&#xF6;rande av bl a ISO 22000 f&#xF6;r livsmedelss&#xE4;kerhet &#xE4;r en nyckelfr&#xE5;ga f&#xF6;r att m&#xF6;jligg&#xF6;ra export till EU och andra internationella marknader. Insatsen f&#xF6;rv&#xE4;ntas &#xF6;ka exporten av jordbruksprodukter och minska tiden f&#xF6;r tester av exportprodukter.

TMEA Tanzania programmet har uppn&#xE5;tt ett antal resultat sedan programmets b&#xF6;rjan men flertalet insatser &#xE4;r l&#xE5;ngsiktiga och beh&#xF6;ver fortsatt st&#xF6;d under &#xE5;terstoden av fas 1 samt i vissa fall &#xE4;ven under fas 2. Ambassadens inriktning f&#xF6;r st&#xF6;d till strategifas 2 f&#xF6;r TMEA &#xE4;r att, av effektivitetssk&#xE4;l, g&#xF6;ra en gemensam beredning med Sidas regionala enhet och relevanta bilaterala landsamarbeten, med &#xF6;ronm&#xE4;rkta medel till TMEA Tanzania fr&#xE5;n den bilaterala landramen. Strategin f&#xF6;r fas 2 ber&#xE4;knas vara klar i slutet av 2015 och n&#xE4;sta fas p&#xE5;b&#xF6;rjas i januari 2017. F&#xF6;r att bibeh&#xE5;lla kontinuiteten i st&#xF6;det till TMEA och utifr&#xE5;n programmets fortsatta strategilrelevans f&#xF6;resl&#xE5;s en f&#xF6;rl&#xE4;ngning av nuvarande avtal till slutet av nuvarande strategiperiod, 31 december 2016. Nuvarande avtal l&#xF6;pte ut 31 december 2014 vilket inneb&#xE4;r att f&#xF6;rl&#xE4;ngningen g&#xE4;ller retroaktivt fr&#xE5;n 1 januari 2015. Sk&#xE4;let till att f&#xF6;rl&#xE4;ngningen g&#xF6;rs f&#xF6;rst nu &#xE4;r att den ut&#xF6;kade budgeten f&#xF6;r uppbyggnaden av hamnen samt storleken p&#xE5; DfIDs ut&#xF6;kade st&#xF6;d inte har fastst&#xE4;llts f&#xF6;rr&#xE4;n i april/maj 2015. Ambassaden betalade senast ut medel till TMEA Tz programmet i januari 2013. Bed&#xF6;mningen &#xE4;r att de medel som utbetalats till fullo nyttjats innan avtalsperiodens slut. F&#xF6;rutom bibeh&#xE5;llen kontinuitet i st&#xF6;det till TMEA Tanzania fram till n&#xE4;sta strategiperiod m&#xF6;jligg&#xF6;r ytterligare medel viktiga insatser f&#xF6;r slutf&#xF6;rande av strategifas 1. Genom att tillf&#xF6;ra ytterligare medel om 25 MSEK m&#xF6;jligg&#xF6;rs genomf&#xF6;rande av ovan n&#xE4;mnda projekt som genom sitt fokus p&#xE5; kvinnors m&#xF6;jligheter till f&#xF6;retagande och &#xF6;kade inkomster; nyttjande av informationsteknologi f&#xF6;r effektivisering; samt utveckling av exportmarkander f&#xF6;r jordbruksprodukter bed&#xF6;ms vara angel&#xE4;gna bidrag till genomf&#xF6;randet av resultstrategin f&#xF6;r utvecklingssamarbetet med Tanzania. Utbetalningarna f&#xF6;rdelas &#xF6;ver tv&#xE5; &#xE5;r med 10 MSEK 2015 respektive 15 MSEK 2016. &#xD6;verv&#xE4;gande har gjorts om utbetalningen 2016 b&#xF6;r delas upp i tv&#xE5; tillf&#xE4;llen men med tanke p&#xE5; att Sveriges bidrag fr&#xE4;mst avser budget&#xE5;ret juli 2015 - juni 2016 och &#xE4;r relativt beg&#xE4;rnsad i f t den totala budgeten har endast en utbetalning f&#xF6;r 2016 f&#xF6;reslagits f&#xF6;r att inte i on&#xF6;dan &#xF6;ka transaktionskostnaderna f&#xF6;r organisationen.</narrative>
   <narrative xml:lang="EN">This decision concerns an amendment to an earlier decision on contribution (2010/211) and amendment of agreement (2012/204). Due to the size of the change the Contribution Management Rule states that there should be a complementary Decisions on contribution.

The Embassy in Dar es Salaam decided in December 2010 on support for the regional program Trademark East Africa which DFID has developed together with partners. The program is continuing to support increased regional integration and competitive trade within the East African Community (EAC) and with the same overall results framework. TMEA Tanzania was originally a five year program from 2010 to 2015 and now covers the period up to December 2016. A new TMEA strategy for Phase 2 of the program, regionally and bilaterally, is under design and covers the period 2017 - 2021. The support which the Embassy decided on 2010 referred to the period 2010-2013, i e not the full 5 year program, and was later extended to December 2014. In preparing the memorandum of December 2010, paragraph 3.2, states that a possible further support for the remainder of the program period will be appraised in relation to the program&apos;s development and financing needs, as well as its relevance in relation to the new Results strategy for the development cooperation between Sweden and Tanzania.

Tanzania has in recent years enjoyed a steady growth of approx. 7 percent per year but the business environment is challenging and transport costs are high. In correlation with increasing trade, (as for the port of Dar es Salaam it is estimated to increase eightfold over the next 10 years), changes in technology and weak transport systems Tanzania&apos;s competitiveness will be undermined. The public&apos;s view of regional integration has improved in recent years, partly through TMEA support to the EAC ministry&apos;s communication efforts that reached out to 40 percent of the population. A next step is to support the private sector to take advantage of business opportunities in the region.

The overall goal of the Result Strategy for Sweden&apos;s international development cooperation in Tanzania 2013-2019 is reducing poverty by contributing to increased employment and entrepreneurship. The strategy specifically points to the importance of developing markets in agricultural production (result 1.2) and to increase opportunities for women and young people to run productive enterprises (result 2.3). To achieve results, Sweden shall among other things contribute to the expansion of markets, not least in the East African Community (EAC). The strategy relevance of the TMEA Tz program therefore remains high.

The TMEA Tanzania program has been evaluated annually by external consultants. The program has progressed well after a slow start in the first year. The delay was mainly due to changes in key positions within the Tanzanian government and delays in recruitment. (TMEA Program: Annual Review 2011). In the reviews for 2012, 2013 and 2014, Tanzania has been rated A (= outputs met expectations), which is on par with most of TMEAs other country programs. Some of the achievements / activities undertaken during the period 2010-2014 are:

Strategic Objective 1: Increased physical access to markets
Studies and preparatory work for the rehabilitation and modernization of the port of Dar es Salaam has been completed and the project has been harmonized with the Tanzanian government objectives in the Big Results Now. A collaboration has been initiated between the World Bank, DfID, TMEA and Tanzania Ports Authority for the significant investments in the port with a view of making it more efficient and competitive.
Construction of the so-called One-Stop Border Posts is ongoing at the border crossings in Tunduma (Zambia), Kabanga (Burundi), Holili (Kenya) and Mutukula (Uganda). The latter three are completed to 90 percent. For Tunduma feasibility studies and the design phase have been completed.
A so-called One Stop Inspection Site (OSIS) along the central trade corridor has been designed and the EU signed an agreement with the Ministry of Finance on financing of the construction while TMEA will finance consultants to supervise the project.

Strategic Objective 2: Enhanced trade environment
Support to the Ministry of EAC has resulted in a National Common Market Implementation Strategy for the common (EAC) market has been developed and a National Integration Policy was designed; the capacity of the Ministry&apos;s employees have been strengthened, and a comprehensive communication work carried out to increase awareness of the EAC integration advantages of business organizations and local authorities.
A digital system for reporting of non-tariff barriers to trade have been developed and implemented. Of the reported trade barriers 2013/2014, 42 per cent have been resolved.

Strategic Objective 3: Improved business competitiveness
A specific program is implemented to improve the capacity of private business organizations and civil society organizations to drive advocacy and activities to improve the business climate. Among other things TCCIA launched a system for electronic certificates of origin, which should reduce the time for export companies to obtain a certificate from 2-3 days to 0,5-1 day.

The original agreement for the TMEA Tanzania program, including the amendment, comprised of a grant of SEK 30 million for the period December 2010 - December 2014. In autumn 2014 TMEA announced that the increased investments in the Port causes an increased need for funding for other projects to be prioritized. The budget for the modernization of infrastructure in the port of Dar es Salaam has now been established (see TMEA Tanzania Country Programme 2015-16 Business Plan) and the DFID extended support to the TMEA Tz program during the current strategy period. The attached concept note (see the Concept note for possible funding from Sweden, Tanzania Programme) describes further work that can be prioritized if Sweden increases its funding for the period January 2015 - Dec 2016 with SEK 25 million, about USD 3 million. The projects which can be implemented / expanded are:

1. Support women involved in crossborder trade, and develop a cross-border trade strategy.
Informal trade dominates cross-border trade and women account for about 80 percent of it. Most officials at the borders are male and the knowledge on how to work in a gender sensitive way is low. Women are often at risk of being harassed and their knowledge of laws and rights are often low. To focus on women&apos;s equal opportunities is not only a purpose in itself but also an effective way to increase regional and international trade and to achieve development results. Studies show that women reinvest 90 percent of their incomes in education, health and food for the family and community compared with 30-40 per cent for men.

2. Implementing WTO Trade Facilitation Agreement (TFA) with trade portals
The project includes the introduction of an electronic portal (electronic Single Window - ESW) for handling the administration of import and export through the Dar es Salaam port. All documents to all instances will be submitted digitally in one place. It is expected to reduce the turnaround time of goods at the port by 15 percent resulting in significant savings.

3. Enhancing market access and export competitiveness of agriculture products
The aim of the initiative is to build the capacity of the Tanzania Bureau of Standards and the Ministry of Agriculture to introduce quality standards, certification and testing of agricultural products. The introduction of eg ISO 22000 for food safety is a key issue to enable exports to the EU and other international markets. The initiative is expected to increase exports of agricultural products and reduce the time of testing of export products.

The TMEA Tanzania program has achieved a number of results since the beginning of the program, but most efforts are long term and need continued support for the remainder of Phase 1, and in some cases even during phase 2. The Embassy&apos;s focus on asupport for strategy phase 2 of TMEA is, for reasons of efficiency, to make a common appraisal with Sida&apos;s regional unit, and relevant bilateral country programs, with earmarked funds to the TMEA Tanzania from the bilateral funds. The strategy for Phase 2 is expected to be completed by the end of 2015 and the next phase will commence in January 2017. In order to maintain continuity of support for the TMEA Tz program and based on the continued strategy relevance an extension of the current agreement until the end of the current strategy period, December 31 2016, is proposed. The current agreement ended December 31, 2014 which means that the extension applies retroactively from January 1, 2015. The reason for the extension being done now is that the increased budget for the modernization of the port and the size of the DFID increased funding was not established until April/May 2015. The Embassy made the last disbursement to the TMEA Tz program in January 2013. The assessment is that the funds disbursed wre fully utilized before the contract period ended. In addition to maintaining the continuity of support for TMEA Tanzania until the next strategy period additional funding allow for important initiatives for completion of strategy phase 1. By providing additional funding of SEK 25 million the implementation of the above projects is made possible. The projects with their focus on women&apos;s opportunities for employment and increased incomes; use of information technology for efficiency; and the development of export markets for agricultural products are important contributions to the implementation of the results strategy for development cooperation with Tanzania. The payments are distributed over two years, with 10 MSEK in 2015 and 15 million in 2016. Consideration was made if the payment in 2016 should be divided into two occasions but considering that Sweden&apos;s contribution mainly concerns the financial year July 2015 - June 2016, and is relatively limited compated to the total budget, only one payment for 2016 is proposed in order not to unduly increase transaction costs for the organization.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Increased Trade Competitiveness among EAC partner states (and South Sudan) through1. Increased physical access to markets2. Enhanced trade environment3. Improved business competitiveness</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Trademark East Africa</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Trademark East Africa</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2010-12-01" type="1"></activity-date>
  <activity-date iso-date="2010-12-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="331" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Trade Policies &amp; Regulations</narrative>
  </sector>
  <sector code="33120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Trade facilitation</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">1388464.635805726</value>
  </budget>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">1541022.0057942427</value>
  </budget>
  <budget>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1535343.6098998955</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2010-01-01"></period-start>
   <period-end iso-date="2010-12-28"></period-end>
   <value currency="USD" value-date="2010-01-01">1388464.635805726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-12-28"></period-end>
   <value currency="USD" value-date="2011-01-01">1541022.0057942427</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2012-01-01"></period-start>
   <period-end iso-date="2012-12-28"></period-end>
   <value currency="USD" value-date="2012-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">1535343.6098998955</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2010-12-01"></transaction-date>
   <value currency="USD" value-date="2010-12-01">5553858.543222</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2010-12-28"></transaction-date>
   <value currency="USD" value-date="2010-12-28">1388464.635805726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-28"></transaction-date>
   <value currency="USD" value-date="2011-12-28">1541022.0057942427</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-01-28"></transaction-date>
   <value currency="USD" value-date="2013-01-28">1535343.6098998955</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">1186338.1300938395</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The TMEA- Tanzania programmes showed mixed results during the programme period of 2010-2017. Many activities were severely delayed and implementation was to some extent at a stand still during long periods. As a result, some results are exceeding targets and some are&#xA0;below expectations.
Furthermore, as&#xA0;the result framework and the indicators to measure success&#xA0;are on such aggregated level, is it rather difficult to clearly assess attribution and the role of TMEA. Also, most of the reporting of TMEA is focused on output level rather than results&#xA0;and outcomes. Therefore the summary of results focus on those activities that there has been a clear and direct involvement of TMEA.
Examples of results during the programme period are:
1. TMEA contributed to reduction&#xA0;of cross-border time&#xA0;with a measured overall reduction of 49,6% compared to the targeted 30% average through the construction of One-Stop Border Posts (OSBPs). &#xA0;For example the construction of the Uganda-Tanzania OSBP at the Mutukula border crossing contributed to a 67 % reduction, Holili to Kenya&#xA0;24 % and Kabanga to Burundi 58%. The planned OSBP at Tunduma crossing to Zambia, expected to be completed in 2015, was&#xA0;not completed during the programme period. The idea behind the OSBP is to reduce clearance time by avoiding duplication of clearing processes, which would also contribute to increases in trade volumes at the OSBP in particular. The OSBPs include merging of services by the police, customs and immigration, including inspection sheds and warehouses.&#xA0;After&#xA0;construction,&#xA0;the OSBPs have been&#xA0;handed over to the Tanzania Revenue Authority.
TMEA has also supported the creation of institutional and legal frameworks for border management through an integrated border management (IBM) system that includes OSBP procedures, training of border officials and installation of ICT networks and equipment.
2. TMEA supported the Tanzania Private Sector Foundation (TPSF) to develop a web portal with information on regional integration, which has had 12 000 visitors per quarter. The TPSF also developed and started the implementation of a 5 year strategy to increase the interest, awareness and participation of the Tanzanian private sector in the EAC integration. As part of its development, a number of workshops and a value chain study for rice were conducted as well as a policy scoping study on improving rice exports as well as a high-level policy dialogue for Tanzanian rice value chain stakeholders.
Furthermore, the support from TMEA to TPSF and Civil Society foundation contributed to the submission of 42 recommendations for adoption by parliament committees and relevant ministries,&#xA0;out of which&#xA0;21 recommendations were adopted.
3. According to the former PS at Ministry of East Africa Cooperation (MEAC) Ms Joyce Mapunjo, TMEA has supported the Ministry in providing needed leadership and coordination of EAC integration at the national level. The support from TMEA has been in the form of developing an electronic monitoring system for EAC integration, drafting a common market implementation strategy and a national integration strategy, and conducting training needs assessments and training programs for ministry staff. As part of public information campaigns the MEAC also developed billboards at border crossings to provide information on EAC integration and aired 13 television and radio programmes on EAC integration in local TV and radio.
4. Women cross border traders face specific and different challenges than men. They are more often informal, undeclared, unaware of rules and procedures and more often exposed to harassment. TMEA has therefore sought to support women cross border traders through training and the establishment of information desks. As part of this, a baseline survey on constraints faced by women&#xA0;was conducted and about 2000 women have been trained on EAC trading rules, regulations and standards.
5. Non-tariff barriers (NTBs)&#xA0;are one of the greatest challenges to trade in East Africa as they inflict high costs&#xA0;of trade to businesses. NTBs include border procedures, police roadblocks, and bureaucratic procedures. TMEA has therefore collaborated with Tanzania Chamber of Commerce (TCCIA) to introduce a NTB SMS reporting system. In one month after its introduction, TCCIA received 87 NTB related cases and 54 % were resolved. In 2016/17 the target of 45 NTBs reported and resolved&#xA0;was reached and exceeded and actual was 53. The elimination of NTBs has led to lowering the time it takes to transport cargo through the central corridor from 14 days in 2014 to average 3.5 days in 2017.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51170014" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
