<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7408-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Dynamiken hos n&#xE4;ringsm&#xE4;ssiga och organiska materiel i Rufiji delta mangroves, Tanzania: Decadal utv&#xE4;rdering av antropogen och klimatp&#xE5;verkan</narrative>
   <narrative xml:lang="SV">Nutrient and Organic Matter Dynamics in the Rufiji Delta Mangroves, Tanzania: A Decadal Assessment of Anthropogenic and Climatic Influences</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Mangrovetr&#xE4;sk h&#xF6;r till jordens produktivaste ekosystem. Dessa omr&#xE5;den spelar en stor roll f&#xF6;r stabilisering av kusterna, f&#xF6;r att f&#xE5;nga upp sediment och som yngelomr&#xE5;den f&#xF6;r fisk och skaldjur. I utvecklingsl&#xE4;nderna har mangrovetr&#xE4;d traditionellt anv&#xE4;nts f&#xF6;r virke och taninproduktion, men stora omr&#xE5;den med mangroveskogar tas nu i anspr&#xE5;k f&#xF6;r jordbruks- och industriutveckling. Skogarna uts&#xE4;tts f&#xF6;r stora p&#xE5;frestningar genom &#xF6;verexploatering och milj&#xF6;f&#xF6;rst&#xF6;ring. P&#xE4; senare &#xE5;r har mangrove i Tanzania f&#xF6;r&#xE4;ndrats inneb&#xE4;rande allvarliga milj&#xF6;m&#xE4;ssiga problem. Skogen har f&#xF6;rlorat sina skyddande gr&#xF6;nska, anthropologisk f&#xF6;rorening orsakad av f&#xF6;r&#xE4;ndringar i brukandet av land, skogsbruk, omdirigering av floder, landbruk och av m&#xE4;nniskor orsakade anthropologiska f&#xF6;r&#xE4;ndringar. Infl&#xF6;de av n&#xE4;rings&#xE4;mnen (och m&#xF6;jligen ocks&#xE5; organiska/oorganiska f&#xF6;roreningar) tyder p&#xE5; en h&#xF6;g prim&#xE4;rproduktion, anhopning av organiskt material och ett internt kretslopp av n&#xE4;rings&#xE4;mnen. F&#xE5; miljo-betingade data och den l&#xE5;ngsiktiga inverkan p&#xE5; skogen ledde till att vi f&#xF6;reslog en tv&#xE4;rvetenskaplig milj&#xF6;betingad studie. Deras l&#xE4;ge i skyddade, vindstilla omr&#xE5;den (i Rufiji delta mangroverna) g&#xF6;r att fina partiklar, anrikade med tungmetaller, organiskt material och mineraler avs&#xE4;tts d&#xE4;r. Dessa skogar &#xE4;r darf&#xF6;r ideala omr&#xE5;den f&#xF6;r studier av naturliga och antropogena processer, omfattande blandning, uppl&#xF6;sning, avdunstning och kemiskt utbyte mellan floder, havsvatten och sediment. I denna unders&#xF6;kning kommer vi att anv&#xE4;nda geokemiska parametrar storskaligt och p&#xE5; molekyl&#xE4;r niv&#xE5; f&#xF6;r att kunna f&#xF6;rst&#xE5;: 1) Det biogeokemiska upptr&#xE4;dandet och kretsloppet av n&#xE4;rings&#xE4;mnen och f&#xF6;roreningar. 2) Milj&#xF6;f&#xF6;rst&#xF6;ring och effekten p&#xE5; mangroveproduktiviteten och 3) f&#xF6;r att sp&#xE5;ra historiska f&#xF6;r&#xE4;ndringar och milj&#xF6;st&#xF6;rningar under de senaste &#xE5;rtiondena. Studien kommer att omfatta talrika provtagningar, kemiska analyser av sediment och vattenprover, sedimentkronologi och geokemisk modellering. Resultaten kommer att ligga till grund f&#xF6;r framtida &#xE5;tg&#xE4;rder, avseende milj&#xF6;f&#xF6;rb&#xE4;ttringar och hj&#xE4;lpa till att dra upp sk&#xF6;tselplaner f&#xF6;r bevarande och h&#xE5;llbar utveckling. Programmet leds av en stark forskargrupp (fr&#xE5;n Sverige, Indien och Australien), som arbetar med olika milj&#xF6;fr&#xE5;gor som g&#xE4;ller akviferer, kustomr&#xE5;den och marina ekosystem. Aktivt samarbete finns redan mellan projektledarna och med andra ledande forskare fr&#xE5;n Europa, Asien och Nordamerika. Dessutom kommer dessa nya forskningsinitiativ och riktlinjer f&#xF6;rb&#xE4;ttra forskningscentra och gynna utbytet av studenter och forskare och &#xF6;verf&#xF6;ringen av teknologi.</narrative>
   <narrative xml:lang="EN">Over last several years the Rufiji Delta mangroves in Tanzania have changed raising serious environmental issues. The mangroves have undergone loss of forest cover and anthropogenic contamination due to land use changes, logging, diversion of rivers, and agricultural activities. Higher influx of both nutrients and various pollutants indicate their internal cycling and retention, and enhanced primary production. Sparse environmental data before the 1990s, and unknown long-term effects on the forests led us to propose an environmental impact study with researchers at University of Dar es Salaam. We will: 1) examine indicators of paleoenvironmental changes through variations in nutrient and pollutant fluxes, 2) apportion organic matter sources based on biomarkers and stable C and N isotopes, and 3) predict changes in ecological conditions as a result of aquatic temperature, pH, and salinity shifts through modeling. Temporal and spatial differences in nutrients and organic compounds will be assessed through intensive sampling, chronological assessment, geochemical analyses, flux estimates, and modeling. While the study will provide a baseline for future actions related to environmental mitigation, many aspects of the study can be extended to areas that have undergone similar changes. Finally, the joint research initiatives and collaboration will provide new insights, benefit exchange of students and scientists, improve existing research facilities, and transfer of technology.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">26093.6748349101</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">104635.3941934291</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">26093.6748349101</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
