<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5117003804-TZA-31130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tanzania Land Tenure Support Programme</narrative>
   <narrative xml:lang="SV">Tanzania Land Tenure Support Programme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Tanzania Land Tenure Support Programme, syftar till att l&#xE4;gga en grund till att l&#xF6;sa  lantm&#xE4;terirelaterade problem och d&#xE4;rigenom bidra till Tanzanias bredare utvecklingsm&#xE5;l. Programmet f&#xF6;rv&#xE4;ntas n&#xE5; resultat som kommer f&#xF6;rb&#xE4;ttra lantm&#xE4;teri och markf&#xF6;rvaltning avseende insyn och effektivitet. Inom de kommande tre &#xE5;ren ska programmet uppr&#xE4;tta en plan f&#xF6;r l&#xE5;ngsiktigt st&#xF6;d till lantm&#xE4;teri och markf&#xF6;rvaltning som kommer att bidra till att implementeringen av den reviderade &quot;Strategiska Planen f&#xF6;r Implementering av marklagstiftning, SPILL&quot;.

Under tre&#xE5;rsperioden kommer fokus att ligga p&#xE5; att implementera f&#xF6;ljande tre huvudaktiviteter:
1. &#xD6;ka insynen i och nyttan av storskaliga markinvesteringar genom att tillg&#xE4;ngligg&#xF6;ra information om markinnehav och m&#xF6;jliga modeller f&#xF6;r att dela nyttan av investeringarna;
2. Policy- och institutionsutveckling f&#xF6;r att n&#xE5; samf&#xF6;rst&#xE5;nd i tolkning och implementering av g&#xE4;llande lagstiftning och policyramverk, klarg&#xF6;ra institutioners roller och mandat, f&#xF6;rb&#xE4;ttra institutionellt samarbete och tvistl&#xF6;sningsf&#xF6;rfarande; samt
3. Registrering av markinnehav i tv&#xE5; pilotdistrikt baserat p&#xE5; f&#xF6;rb&#xE4;ttrade metoder, l&#xE5;g kostnad och med mer exakt information &#xE4;n idag. 

En grupp av internationella och nationella experter kommer att driva programmet genom en enhet ansvarig f&#xF6;r att genomf&#xF6;ra programmet med v&#xE4;gledning av en &#x201D;operational management manual&#x201D;.</narrative>
   <narrative xml:lang="EN">The Tanzania Land Tenure Support Programme, aims at building a basis for resolving the issues that constrain the contribution of the Tanzania&apos;s land sector in achieving the country broader development goals. The programme is expected to achieve results that will improve the transparency and efficiency of land governance and administration. In the next three years, the programme shall establish a roadmap for long term support to the land sector that will contribute to implement the revised Strategic Plan for Implementation of Land Laws - SPILL.

During the three years period the key focus will be to implement the three major activities :
1. Enhancing transparency and benefits of large scale land deals through providing information on land tenure and possible benefit-sharing models;
2. Policy and institutional development to reach consensus on interpreting and implementing the existing legal and policy framework, clarify institutional roles and mandates, improve institutional interaction and improve dispute settlement procedures; and 
3. Land tenure regularization (LTR) in two pilot districts, based on refined, low cost methodology and more accurate information. A Team of International and National Experts will managed the programme, through a Programme implementing Unit with defined guidance from Operational Management Manual.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Transparent and accountable land governance and effective land administration systems in Tanzania (Pilot in 3 Districts of Kilombero, Ulanga and Malinyi).
-Transparency and benefits of large land deals
-Policy and institutional development
-Regularisation of land tenure in pilot districts</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Ministry of Finance</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">Ministry of Finance/Development Revenue Account</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="31130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural land resources</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The adjudication teams have demonstrated strong capacity as they demarcated and adjudicated 301,246 land parcels across three districts by 22 July 2019. The unit costs have steadily reduced from initial costs in 2012 of $24 per plot, they are now calculated at $10 per plot. As at 22nd July 2019, a total of 127,053 CCRO&#x2019;s had been collected by the villagers. The collection rate of CCROs has been 83% of the CCROs registered and submitted to the village office. The LTSP produced a comprehensive LTR Manual in April 2018, which was further updated in November 2018, that captures the LTR steps and provides a strong basis for the scale-up.
The gender records indicate that of the CCRO&#x2019;s owned at 22nd July 2019, 36.00% were by females, 50.67% by males, and 16.67% jointly, meaning that women were represented in 52.67% of all CCRO assigned.
Overall, the logframe targets have been realized. There has been an improvement in the balancing of the production process and innovations adopted like electronic signatures, use of ordinary paper and bulk CCRO printing.
The Programme developed and tested tools and methodologies for scaling up by using new technologies; MAST for collecting data and TRUST for post registration transactions and this was in all the Programme areas.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51170038" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
