<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13091A0104-TZA-11110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bilateral education Support to Zanzibar</narrative>
   <narrative xml:lang="SV">Bilateral education support to Zanzibar</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to improve equitable access and quality learning in pre-primary and primary education through improved performance focusing on strengthened education delivery systems. Three result areas have been identified to contribute to the overall objective:

i) Improve School Learning Environment,

ii) Institutional Strengthening and capacity building of implementing Ministries, Departments and Agencies (MDAs) and

iii) Implementation of the new Curriculum and learning assessment approaches.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The Government of Zanzibar has applied to Sida for funding of 50 million SEK to support the implementation of the  Zanzibar Education Development Plan (ZEDP) during the Tanzanian fiscal years 2021/2022 to 2025/2026. 

The intervention is a result-based program in education that is expected to contribute to keep children in school and to improve learning outcomes by strengthening the national education systems. The payment for results approach means that payments are made retrospectively against certain predetermined results. The extent to which the results, which are measured through so-called Disbursement Linked Indicators (DLIs), are achieved determines the size of the disbursements. The disbursement-linked indicators have been chosen based on the assumption that certain factors in particular contribute to achieve improved education results. The indicators are well aligned with the national priorities as stated in the&#xA0; the Zanzibar Education Development Plan (ZEDP).

The three key Results Areas identified are:
RA1) Improved learning environment in schools by supporting schools to meet minimum requirements to function properly
RA2) Institutional Strengthening and capacity building of implementing Ministries, Departments and Agencies 
RA3) Implementation of the new Curriculum and learning assessment approaches

These identified areas, with their associated disbursement-linked results (DLIs) will strengthen the functioning of systems as to ensure efficient, equitable and evidence-based planning that delivers necessary inputs to schools and ensures continual improvement in learning outcomes.

The DLIs are expected to lay the foundation of systemic results-based management approaches and systems for education service delivery. As disbursements are linked to the achievement of tangible and verifiable results, this approach provides the government with incentives to achieve key program results and improve performance within the sector overall. 

The intervention is aligned to priorities in the Strategy 2020-2024 which includes the result &quot;Inclusive and gender equal education and quality lifelong learning, focusing particularly on girls and young mothers&quot;. The intervention supports the theory of change that Sida developed as a starting point in the operationalisation of the strategy: Through a strengthened education system, girls, boys, women and men, will have better knowledge and competence which gives more life choices, possibilities to make informed decisions and conditions to provide for themselves and their families, as well as becoming active, democratic citizens.

The Swedish strategy allows limited cooperation with state actors, which in this case is assessed as necessary to support the development of a sustainable education system in Zanzibar. Working through the government system in this program implies that the Swedish support will reach approximately 320 000 children in pre-primary- and primary schools in Zanzibar.

The intervention&#x2019;s total budget is 50 million SEK, which equals to 3% of the total required basic education development budget during the five-year program. The main recurrent budget provided by the central Government for the sub sector is teacher remunerations.</narrative>
   <narrative xml:lang="SV">Zanzibars regering har ans&#xF6;kt om finansiering fr&#xE5;n Sida p&#xE5; 50 miljoner kronor f&#xF6;r att st&#xF6;dja genomf&#xF6;randet av Zanzibars utbildningsutvecklingsplan (ZEDP) under de tanzaniska r&#xE4;kenskaps&#xE5;ren 2021/2022 till 2025/2026.

Insatsen &#xE4;r ett resultatbaserat utbildningsprogram som f&#xF6;rv&#xE4;ntas bidra till att st&#xE4;rka m&#xF6;jligheten f&#xF6;r Zanzibars barn att fullf&#xF6;lja grundskolan och avsluta sin skolg&#xE5;ng, samt f&#xF6;rb&#xE4;ttra l&#xE4;randet genom att st&#xE4;rka utbildningssystemet i Zanzibar. En resultatbaserad ansats inneb&#xE4;r att utbetalningar g&#xF6;rs i efterhand mot uppfyllandet av vissa f&#xF6;rutbest&#xE4;mda resultat. I vilken utstr&#xE4;ckning resultaten, som m&#xE4;ts genom s&#xE5; kallade Disbursement Linked Indicators (DLI), uppn&#xE5;s, avg&#xF6;r storleken p&#xE5; utbetalningarna. De utbetalningsrelaterade indikatorerna har valts utifr&#xE5;n antagandet att vissa faktorer s&#xE4;rskilt bidrar till f&#xF6;rb&#xE4;ttrade utbildningsresultat. Indikatorerna &#xE4;r v&#xE4;l anpassade till de nationella prioriteringar som anges i Zanzibars utvecklingsplan f&#xF6;r utbildning, ZEDP. 

F&#xF6;ljande tre resultatomr&#xE5;den (RA) har tagits fram f&#xF6;r programmet:

RA1) F&#xF6;rb&#xE4;ttra utbildningsmilj&#xF6;n i skolor genom att st&#xF6;dja skolor att uppn&#xE5; minimumkraven att verka.
RA2) Institutionellt st&#xE4;rkande och kapacitsuppbyggande
RA3) F&#xF6;rb&#xE4;ttrade l&#xE4;randeresultat och bed&#xF6;mningar

Dessa resultatomr&#xE5;den, med tillh&#xF6;rande utbetalningsindikatorer (disbursment linked indicators DLIs), kommer att st&#xE4;rka utbildningssystemets funktion f&#xF6;r att s&#xE4;kerst&#xE4;lla effektiv-, j&#xE4;mlik- och evidensbaserad planering, n&#xF6;dv&#xE4;ndiga f&#xF6;r v&#xE4;l fungerande skolor och f&#xF6;r att s&#xE4;kerst&#xE4;lla kontinuerlig f&#xF6;rb&#xE4;ttring av l&#xE4;randeresultaten.

DLIs f&#xF6;rv&#xE4;ntas l&#xE4;gga grunden f&#xF6;r hanteringen av programmets resultatbaserade ansats, samt bidra till att st&#xE4;rka utbildningssystemets m&#xF6;jlighet att leverera f&#xF6;rb&#xE4;ttrad utbildning till grundskolebarn i Zanzibar. Eftersom utbetalningar &#xE4;r kopplade till uppfyllandet av konkreta och verifierbara resultat, ger denna ansats regeringen incitament att uppn&#xE5; viktiga programresultat och f&#xF6;rb&#xE4;ttra resultat inom utbildningssektorn i sin helhet.

Insatsen &#xE4;r i linje med Strategi f&#xF6;r Sveriges utvecklingssamarbete med Tanzania 2020-2024, som inkluderar resultatet &quot;Inkluderande och j&#xE4;mst&#xE4;lld utbildning och livsl&#xE5;ngt l&#xE4;rande av h&#xF6;g kvalitet, s&#xE4;rskilt med fokus p&#xE5; flickor och unga m&#xF6;drar&quot;. Insatsen st&#xF6;der den f&#xF6;r&#xE4;ndringsteori som Sida utvecklade som utg&#xE5;ngspunkt i operationaliseringen av strategin: Genom ett f&#xF6;rst&#xE4;rkt utbildningssystem f&#xE5;r flickor, pojkar, kvinnor och m&#xE4;n b&#xE4;ttre kunskap och kompetens som ger fler livsval, m&#xF6;jligheter att ta informerade beslut och villkor f&#xF6;r att f&#xF6;rs&#xF6;rja sig sj&#xE4;lva och sina familjer, samt att bli aktiva, demokratiska medborgare.

Den svenska strategin medger ett begr&#xE4;nsat samarbete med statliga akt&#xF6;rer, vilket i det h&#xE4;r fallet bed&#xF6;ms n&#xF6;dv&#xE4;ndigt f&#xF6;r att st&#xF6;dja utvecklingen av ett h&#xE5;llbart utbildningssystem i Zanzibar. Genom att samarbeta med staten i denna insats n&#xE5;r Sidas st&#xF6;d omkring 320 000 barn i f&#xF6;r- och grundskolor i Zanzibar.

Insatsens totala budget &#xE4;r 50 miljoner kronor, vilket motsvarar 3% av den totala erforderliga utbildningsbudgeten i Zanzibar under programmets fem &#xE5;r. Den st&#xF6;rsta delen av utbildningsbudgeten best&#xE5;r av kostnader f&#xF6;r l&#xE4;rarl&#xF6;ner.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Ministry of Education and Vocational, Zanzibar</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-06" type="1"></activity-date>
  <activity-date iso-date="2021-10-06" type="2"></activity-date>
  <activity-date iso-date="2027-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="11110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education policy and administrative management</narrative>
  </sector>
  <sector code="111" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Education, Level Unspecified</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">373095.1742471056</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">349776.7258566615</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">349776.7258566615</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">93273.7935617764</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">373095.1742471056</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">349776.7258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">349776.7258566615</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">93273.7935617764</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-06"></transaction-date>
   <value currency="USD" value-date="2021-10-06">1165922.419522</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/13091_AgreementbilateraleducationsupporttoZanzibar2021-2026.pdf">
   <title>
    <narrative xml:lang="EN">Bilateral Education Support to Zanzibar</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/13091_DecisiononBilateraleducationsupporttoZanzibar2021-2026.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Bilateral education support to Zanzibar 2021-2026</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13091" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
