<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04218-282-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening social accountability for improving health system in Tanzania: how can health facility governing committees fulfil their role?</narrative>
   <narrative xml:lang="SV">St&#xE4;rka social ansvarsskyldighet f&#xF6;r att f&#xF6;rb&#xE4;ttra h&#xE4;lso- och sjukv&#xE5;rdssystemet i Tanzania: hur kan lokala h&#xE4;lsokommitt&#xE9;er fullg&#xF6;ra sin roll?</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Social accountability is important for improving the delivery of health services and empower citizens. The government of Tanzania has since 2017 further transferred authority to plan, budget and manage financial resources to the health facilities. Health facility governing committees (HFGCs) have therefore got a pivotal role in ensuring social accountability. While HFGCs serve as bridges between health facilities and their communities, efforts need to be made to reinforce their capacity. This project therefore aims to understand if, how, and under what conditions informed and competent (HFGC) improve social accountability. This will be achieved by using a participatory approach to realist evaluation, engaging members of the HFGCs, health managers and providers and community leaders to: 1) map challenges and opportunities of the current reform; 2) develop an initial programme theory that proposes a plan to strengthen the role of the HFGCs; 3) test the programme theory by developing a plan of actions; 4) refine the programme theory through multiple cycles of participatory learning and finally 5) propose a set of recommendations to guide processes to strengthen social accountability in the Tanzanian health system. This project is part of an ongoing strong collaboration between University of Dar es Saalam, and Ume&#xE5; University providing true opportunities for action learning and close interactions between researchers, decision makers and practitioners.</narrative>
   <narrative xml:lang="SV">Social ansvarsskyldighet avser civilsamh&#xE4;llets och medborgarnas f&#xF6;rm&#xE5;ga att h&#xE5;lla offentliga tj&#xE4;nstem&#xE4;n och myndigheter ansvariga f&#xF6;r tillhandah&#xE5;llande av tj&#xE4;nster, inklusive h&#xE4;lso- och sjukv&#xE5;rd. Social ansvarsskyldighet har framst&#xE5;tt som ett viktigt medel f&#xF6;r att st&#xE4;rka samh&#xE4;llsdeltagande och system, och som en nyckell&#xE4;nk mellan medborgare och tillhandah&#xE5;llande av offentliga tj&#xE4;nster. Specifikt inom h&#xE4;lso- och sjukv&#xE5;rdssystem har social ansvarsskyldighet snabbt blivit accepterad som ett s&#xE4;tt att ta itu med h&#xE4;lsosystemens ineffektivitet och f&#xF6;rb&#xE4;ttra grundl&#xE4;ggande serviceniv&#xE5;, och d&#xE4;rigenom att bidra till att uppn&#xE5; allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd.Tanzanias regering har sedan 2017 ytterligare &#xF6;verf&#xF6;rt makt, autonomi och auktoritet f&#xF6;r att planera, budgetera och hantera de finansiella resurserna i lokala v&#xE5;rdinr&#xE4;ttningar. Lokala kommitt&#xE9;er som till st&#xF6;rsta delen best&#xE5;r av representanter av lokalsamh&#xE4;llet, de s&#xE5; kallade &#x201D;Health Facility Governing Committees&#x201D; (HGFCs) har numera en central roll n&#xE4;r det g&#xE4;ller att s&#xE4;kerst&#xE4;lla social ansvarsskyldighet inom det tanzaniska h&#xE4;lsosystemet.Det &#xF6;vergripande syftet med forskningsprojektet &#xE4;r att f&#xF6;rst&#xE5; om, hur och under vilka f&#xF6;rh&#xE5;llanden informerade och kompetenta HGFCs st&#xE4;rker socialt ansvarsskyldighet.Syftet kommer att uppn&#xE5;s med hj&#xE4;lp av deltagande metoder (soft systems methodology) f&#xF6;r att engagera ber&#xF6;rda (medlemmar av HFGC, managers, h&#xE4;lso- och sjukv&#xE5;rdspersonal, lokala ledare) att: 1) kartl&#xE4;gga och analysera utmaningar och m&#xF6;jligheter med den p&#xE5;g&#xE5;ende decentraliseringsreformen; 2) utveckla en orsaksteori som f&#xF6;resl&#xE5;r en plan f&#xF6;r att st&#xE4;rka HFGC i linje med de roller som beskrivs i den nuvarande policyn; 3) testa orsaksteorin genom att utveckla en handlingsplan; 4) f&#xF6;rfina orsaksteorin genom flera cykler av deltagande l&#xE4;rande och slutligen 5) f&#xF6;resl&#xE5; rekommendationer f&#xF6;r att styra processer och &#xE5;tg&#xE4;rder f&#xF6;r att st&#xE4;rka den sociala ansvarsskyldigheten i det tanzaniska h&#xE4;lsosystemet.Detta forskningsprojekt kommer att anta en samh&#xE4;llsbaserad deltagardriven realistisk utv&#xE4;rdering. Detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt &#xE4;r relevant eftersom social ansvarsskyldighet genom HFGCs arbete innefattar flera akt&#xF6;rer inom h&#xE4;lso- och sjukv&#xE5;rdssystemet samt det lokala samh&#xE4;llet.Denna forskning bygger vidare p&#xE5; ett p&#xE5;g&#xE5;ende forskningsprojekt, finansierat av MRC (UK), mellan University of Dar es Salaam, H&#xE4;lsoministeriet (Regional Administration and Local Government (PORALG)) i Tanzania och Ume&#xE5; universitet i Sverige som syftar till att b&#xE4;ttre f&#xF6;rst&#xE5; hur och om decentraliserade lokala myndigheter anv&#xE4;nder m&#xF6;jligheter med decentraliseringen f&#xF6;r att st&#xE4;rka h&#xE4;lsosystemet. Prelimin&#xE4;ra resultat av v&#xE5;rt forskningssamarbete visar att v&#xE5;rdinr&#xE4;ttningar (sjukhus, v&#xE5;rdcentraler och apotek) nu har f&#xE5;tt ett stort beslutsutrymme f&#xF6;r att identifiera prioriteringar, planering, budgetering och hantering av ekonomiska resurser. Det finns dock uppenbara variationer och utmaningar n&#xE4;r det g&#xE4;ller att utnyttja det &#xF6;kade beslutsutrymmen och st&#xE4;rka ansvarsskyldigheten. V&#xE5;r forskning pekar p&#xE5; behovet av att diskutera och engagera de inblandade f&#xF6;r att reflektera &#xF6;ver det ramverk inom vilket HFGC agerar, inklusive kommitt&#xE9;ernas roller, funktioner och styrning f&#xF6;r att st&#xE4;rka deras roll.Studien kommer att bidra till att fylla kunskapsluckan om vilka mekanismer som fr&#xE4;mjar social ansvarsskyldighet i lokala h&#xE4;lsosystem. Kunskap inom detta omr&#xE5;de &#xE4;r avg&#xF6;rande f&#xF6;r f&#xF6;r att effektivt st&#xE4;rka HFGCs i Tanzania och liknande kontexter. Projektet kommer ocks&#xE5; att bidra till att fr&#xE4;mja utvecklingen av realistisk utv&#xE4;rderingsmetodik genom att ge m&#xF6;jlighet att utforska m&#xF6;jligheter och begr&#xE4;nsningarna i ett deltagande tillv&#xE4;gag&#xE5;ngss&#xE4;tt. Detta projekt ger verkliga m&#xF6;jligheter till handlingsinl&#xE4;rning och n&#xE4;ra interaktioner mellan forskare, beslutsfattare och praktiker.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">170615.9568142336</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">158956.7326190115</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">182275.0644172137</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">511847.7538504588</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
