<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05155_1-282-12250</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">RESTAKE: Health system and community RESilience during Covid-19 through the example of tuberculosis: A comparative mixed methods case study in TA</narrative>
   <narrative xml:lang="SV">RESTAKE: H&#xE4;lsosystem och samh&#xE4;llets RESiliens under Covid-19 genom exempel av tuberkulos: En j&#xE4;mf&#xF6;rande fallstudie med blandade metoder i Tanzani</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Covid-19 har orsakat &#xF6;ver 3 miljoner d&#xF6;dsfall och infekterat miljoner fler, medan tuberkulos forts&#xE4;tter att d&#xF6;da &#xF6;ver en miljon m&#xE4;nniskor varje &#xE5;r. B&#xE5;da pandemierna orsakar inte bara sjukdom och d&#xF6;dsfall, utan &#xE4;ven allvarliga ekonomiska konsekvenser f&#xF6;r individer och samh&#xE4;llen. Patienter, exponerade och andra indirekt drabbade hamnar ofta i arbetsl&#xF6;shet eller okompenserad sjukfr&#xE5;nvaro och d&#xE4;rmed &#xF6;kad fattigdom. Dessa ekonomiska effekter &#xF6;kar k&#xE4;nsligheten f&#xF6;r tuberkulos och andra fattigdomsrelaterade sjukdomar. Regeringar globalt har genomf&#xF6;rt policyer inklusive nedst&#xE4;ngning f&#xF6;r att skydda h&#xE4;lsosystem. Denna policy kan hj&#xE4;lpa h&#xE4;lso- och sjukv&#xE5;rdssystemen att hantera den akta COVID-19 situationen, men samtidigt har den potentiellt negativa effekter p&#xE5; v&#xE5;rden och andra viktig samh&#xE4;llsfunktioner. Med tanke p&#xE5; det snabba inr&#xE4;ttandet av denna typ av policy har vi inte en klar f&#xF6;rst&#xE5;else f&#xF6;r vilken inverkan denna haft p&#xE5; h&#xE4;lsosystem och samh&#xE4;lle. Rapporter visar emellertid att vissa politikomr&#xE5;den har haft negativa effekter, s&#xE4;rskilt n&#xE4;r det g&#xE4;ller tillhandah&#xE5;llandet av tj&#xE4;nster f&#xF6;r viktiga sjukdomar och f&#xF6;rs&#xF6;rjningen f&#xF6;r de fattigaste, inklusive personer med tuberkulos.&#xA0;RESTAKE &#xE4;r ett samarbete med kollegor fr&#xE5;n Tanzania och Kenya, d&#xE4;r man unders&#xF6;ker motst&#xE5;ndskraften hos h&#xE4;lsosystem och utsatta personer med tuberkulos under Covid-19-pandemin. Att j&#xE4;mf&#xF6;ra Tanzania och Kenya &#xE4;r ett unikt tillf&#xE4;lle att studera politiska effekter, eftersom l&#xE4;nderna anv&#xE4;nt &#xA0;kontrasterande tillv&#xE4;gag&#xE5;ngss&#xE4;tt under pandemin; det ena landet har haft l&#xE5;ngtg&#xE5;ende begr&#xE4;nsningar, det andra har endast haft mild &#xE5;tg&#xE4;rder.&#xA0;Vi unders&#xF6;ker vilka begr&#xE4;nsnings&#xE5;tg&#xE4;rder och policyer f&#xF6;r att st&#xF6;dja samh&#xE4;llen och h&#xE4;lsosystem som inf&#xF6;rdes i varje land; vilken inverkan pandemin och politiken hade p&#xE5; h&#xE4;lso- och sjukv&#xE5;rdssystem, inklusive organisering av tj&#xE4;nster och v&#xE5;rdpersonal, samt specifikt tuberkulosv&#xE5;rden, vilken kr&#xE4;ver en resursstark och v&#xE4;lorganiserad v&#xE5;rdapparat som kan leverera patientcentrerad behandling i minst 6 &#xA0;m&#xE5;nader. Vi unders&#xF6;ker ocks&#xE5; hur m&#xE4;nniskor med tuberkulos i samh&#xE4;llet upplevde sitt ekonomiska v&#xE4;lbefinnande och tillg&#xE5;ng till tj&#xE4;nster under pandemin. Vi anv&#xE4;nder tuberkulos som en indikatorsjukdom, eftersom den &#xE4;r starkt f&#xF6;rknippad med socioekonomiska faktorer och konsekvenser, men ocks&#xE5; f&#xF6;r att Covid-19 diagnos- och v&#xE5;rdv&#xE4;gar &#xE4;r mycket lika, hanteras av samma personal och d&#xE4;rmed har Covid-19 potential att s&#xE4;rskilt skapa en v&#xE5;rdskuld f&#xF6;r tuberkulosv&#xE5;rden.&#xA0;Vi anv&#xE4;nder en j&#xE4;mf&#xF6;rande fallstudie med blandade metoder som j&#xE4;mf&#xF6;r svar och situation i de tv&#xE5; n&#xE4;rliggande &#xF6;stafrikanska l&#xE4;nderna. Fallstudier &#xE4;r l&#xE4;mpliga m&#xF6;nster n&#xE4;r fr&#xE5;gest&#xE4;llningen &#xE4;r komplex, som i v&#xE5;rt fall samspelet mellan regeringar, h&#xE4;lsov&#xE5;rdssystem och samh&#xE4;llen. Fallstudien kommer att genomf&#xF6;ras med en unders&#xF6;kning av policys p&#xE5; nationell, regional och lokal niv&#xE5; och deras effekter p&#xE5; h&#xE4;lso- och socioekonomiska resultat genom analys av policydokument, nationella och regionala data och intervjuer med informanter. Vi unders&#xF6;ker sedan effekterna av h&#xE4;lso- och sjukv&#xE5;rdssystemet genom en v&#xE5;rdbaserad kvantitativ unders&#xF6;kning i stads-, stads- och landsbygdsmilj&#xF6;, d&#xE4;r vi s&#xE4;rskilt unders&#xF6;ker p&#xE5;verkan p&#xE5; tuberkulostj&#xE4;nster. Vi kombinerar denna med kvalitativa intervjuer med v&#xE5;rdpersonal och tuberkulosdrabbade patienter och familjemedlemmar. Slutligen g&#xF6;r vi en systematisk unders&#xF6;kning av skillnaderna mellan de tv&#xE5; l&#xE4;nderna.&#xA0;V&#xE5;r f&#xF6;rdjupade studie kommer att f&#xF6;rb&#xE4;ttra kunskapen om effekterna av policyer inklusive samh&#xE4;lsnedst&#xE4;ngning p&#xE5; h&#xE4;lsosystem och samh&#xE4;llen i stort, och kommer att bidra till att f&#xF6;rst&#xE5; vilka &#xE5;tg&#xE4;rder som beh&#xF6;vs f&#xF6;r att minska negative effekterna av dessa policys. I f&#xF6;rl&#xE4;ngningen kommer studien bidra till beredskapsplaner f&#xF6;r pandemier som &#xE4;r relevant inte bara i Kenya och Tanzania utan &#xE4;ven andra l&#xE4;nder med begr&#xE4;nsade sjukv&#xE5;rds- och samh&#xE4;llsresurser.</narrative>
   <narrative xml:lang="EN">Effective responses to Covid-19 and tuberculosis (TB) are strong tests of health system performance and community resilience. Both diseases require strong health systems and similar measures for containment. Covid-19 has caused illness, but also extreme economic effects in low- and middle-income countries. It is estimated that the pandemic set back poverty reduction efforts by at least a decade. RESTAKE aims to examine the effects of the Covid-19 pandemic on health system functioning and community resilience in two countries, Kenya and Tanzania particularly with TB as an indicator condition. The two countries have similar health systems and sociocultural setting, but implemented contrasting pandemic containment efforts - one lenient, the other conservative. Using a comparative mixed methods case study with policy analysis, register analysis, facility surveys and qualitative data, the three year research project studies the country policies to curb Covid-19 and their effects on TB services and TB patients&#xB4; health and economic situation. Finally, we compare these case studies across the two countries. Through equal collaborations with partners in Kenya and Tanzania&#xA0;RESTAKE contributes towards understanding pandemic policies and their impacts, eventually contributing to preparedness policies that protect equity and services for key infectious diseases such as TB.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Infectious disease control</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">86933.0993715678</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">81103.4872739568</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">92762.7114691788</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">521598.5962294069</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
