<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14351A0101-TZA-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IUCN Min of Agriculture GCF project</narrative>
   <narrative xml:lang="SV">IUCN Min of Agriculture GCF projekt</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The Embassy have received a request and a proposal from IUCN and the Ministry of Agriculture, for support to develop a Green Climate Fund project in Tanzania (see attached proposal). IUCN and the Ministry of Agriculture have received a first stage approval from the Green Climate Fund for a project they call &#x201C;Enhancing Adaptive Capacity and Climate Resilience of Vulnerable Smallholder Farming Communities and Agro-pastoral Systems in Semi-Arid Areas of Tanzania Mainland and Zanzibar &#x2013; ECCRA&#x201D;. Now they need to develop a full proposal for the Green Climate Fund, which is quite an elaborate and comprehensive process. The current total budget for the project design phase is United States Dollars Three Hundred Twenty Nine Thousand Six Hundred Sixty Three (USD 329,663). The total amount that has been fundraised is USD 224,564.00 from within IUCN and Development Partners. Based on the fundraised amount there is a shortfall of United States Dollars One Hundred Five Thousand and Ninety Nine (USD 105,000.00), the amount the Swedish Embassy in Tanzania has been requested to cover. The contribution from Sweden will assist to cover the budget gap in paying the consultant who contracted to oprepare the detailed project proposal to be submitted to GCF.
It should be noted that Sida contribution of SEK 1 000 000.00 (aprox USD 105,000.00) will attract 60 000 000 USD from GCF which will contribute in bringing big impact to the biodiversity conservation, agriculture resilience to cliamte change impact to Tanzania, as well as improvement of the livelohood to the communities in the project areas.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Tanzanias regering via jordbruksministeriet har nyligen mottagit ett formellt beslut fr&#xE5;n sekretariatet f&#xF6;r de Gr&#xF6;na Fonderna (GCF) att inkomma med ett fullst&#xE4;ndigt projektf&#xF6;rslag ang&#xE5;ende den 5-&#xE5;riga insatsen St&#xE4;rkt klimatanpassning och resiliens av s&#xE5;rbara jordbrukssamh&#xE4;llen och jordbruks- och boskapssystem i de semi-arida delarna  av det Tanzanska fastlandet och Zanzibar (ECCRA).

Sida f&#xF6;resl&#xE5;s bidra ekonomiskt till framtagandet av detta projektf&#xF6;rslag med 1 MSEK till jordbruksministeriet via IUCN. Det 5-&#xE5;riga projektet syftar till att st&#xE4;rka klimatanpassning och resiliens av s&#xE5;rbara jordbrukssamh&#xE4;llen och jordbruks- och boskapssystem i de semi-arida delarna  av det Tanzanska fastlandet (Manyara och Singida) och Zanzibar (Pemba Ksakzini). &#xC4;ven UN Women och belgiska Enabel kommer att bidra ekonomiskt. Positivt f&#xF6;rhandsbesked har erh&#xE5;llits fr&#xE5;n GCF. Insatsen inneh&#xE5;ller f&#xF6;ljande huvudkomponenter:

Komponent 1: syftar till landskapsplanering som tar sig an de grundl&#xE4;ggande orsakerna till skadlig markanv&#xE4;ndning, markdegradering och  avskogning i jordbrukslandskap som bidrar till att skada savanner (rangelands) och utg&#xF6;r en k&#xE4;lla f&#xF6;r kolutsl&#xE4;pp.

Komponent 2: syftar till att klimats&#xE4;kra utvalda v&#xE4;rdekedjor f&#xF6;r jordbruksprodukter och att samtidigt s&#xF6;ka synergier mellan klimatanpassning och  utsl&#xE4;ppsbegr&#xE4;nsning. Komponenten kommer &#xE4;ven att inkludera samverkan med privata sektorn  genom innovativa aff&#xE4;rsmodeller. Klimattj&#xE4;nster  kommer att tillhandah&#xE5;lla information som kommer att anv&#xE4;ndas f&#xF6;r planering (komponent 1), investeringar och beslutsfattande (komponent 2) och d&#xE4;rigenom hj&#xE4;lpa till att begr&#xE4;nsa de skadliga effekterna av klimatf&#xF6;r&#xE4;ndringarna p&#xE5; andra investeringar.

Komponent 3: tar sig an klimatinfrastruktur och tj&#xE4;nster

Komponent 4: tar sig an institutionell kapacitetsbyggnad och att stimulera samarbete mellan olika institutioner f&#xF6;r att inf&#xF6;rliva klimatf&#xF6;r&#xE4;ndringarna i planering och budgetering och d&#xE4;rmed s&#xE4;kra insatsens l&#xE5;ngsiktiga resultat efter dess slut.

Utvecklandet av projektf&#xF6;rslaget kommer att  m&#xF6;jligg&#xF6;ra b&#xE5;de f&#xF6;r den Tanzanska regeringen och Ambassaden att utveckla sitt arbete och sitt t&#xE4;nkande inom resiliens mot klimatf&#xF6;r&#xE4;ndringarna. Ett bidrag till sj&#xE4;lva projektimplementeringen kan ocks&#xE5; komma ifr&#xE5;ga. Det b&#xF6;r noteras att Sidas bidrag om 1 MSEK  (ca 105 000 USD) f&#xF6;rhoppningsvis kommer att resultera i 60 000 000 USD fr&#xE5;n GCF vilket  kommer att bidra till konkreta resultat vad g&#xE4;ller bevarande av biologisk m&#xE5;ngfald, jordbruksresiliens mot klimatf&#xF6;r&#xE4;ndringar i  Tanzania samt f&#xF6;rb&#xE4;ttrade levnadsf&#xF6;rh&#xE5;llanden av samh&#xE4;llen i de utvalda omr&#xE5;dena.

Jordbruksministeriet &#xE4;r en del av statsapparaten och alla statliga akt&#xF6;rer m&#xE5;ste aktiveras vad g&#xE4;ller klimatarbete. Det &#xE4;r av den anledningen viktigt att st&#xF6;dja jordbruksministeriet trots de formuleringar som finns i den svenska landstrategin f&#xF6;r Tanzania ang&#xE5;ende samarbete med staten.  Det b&#xF6;r noteras att medlen kommer att hanteras av IUCN och att den ekonomiska hanteringen kommer att sk&#xF6;tas av Sida och IUCN.</narrative>
   <narrative xml:lang="EN">The Government of Tanzania through Ministry of Agriculture recently received a formal approval from the Green Climate Fund (GCF) secretariat to advance the 5-year &#x201C;Enhancing Adaptive Capacity and Climate Resilience of Vulnerable Smallholder Farming Communities and Agro-pastoral Systems in Semi-Arid Areas of Tanzania Mainland and Zanzibar - ECCRA&#x201D; concept note to full proposal.

Sida will provide a small amount of funding (1 M SEK) to allow the IUCN and the Ministry of Agriculture to develop a full project proposal to be submitted to the GCF. The 5-year project will aim to enhance the adaptive capacity and climate resilience of vulnerable smallholder farming communities in agro-pastoral farming systems of semi-arid regions of Tanzania mainland (Manyara and Singida) and Zanzibar (Pemba Kaskazini). Additional funding is available from UNWomen and Belgian Enabel. First stage approval of the proposal has been obtained from the GCF. The project includes the following main components:

Component 1; focuses on climate resilient landscape management planning that aims to address drivers of poor land use, land degradation and deforestation in the agricultural landscapes that contribute to the deteriorating integrity and health of the rangelands and as source of GHG emissions.

Component 2: focuses on climate proofing selected agricultural value chains while harnessing synergies between adaptation and mitigation. This component also integrates the private sector through innovative business models. Climate services will provide essential information that will inform planning (Component 1), investments and decision-making (Component 2) thus helping minimize the adverse effects of climate change on the investments.

Component 3: focuses on climate infrastructure and services;

Component 4: focuses on strengthening institutional capacities and interagency collaboration necessary for mainstreaming climate change considerations into planning and budgets thus ensuring sustainability of the interventions beyond a project life cycle.

The proposal development will allow the Government of Tanzania and also the Embassy to develop its thinking on climate resilience. A contribution of additional funding for the actual project implementation is a possibility.

It should be noted that Sida contribution of SEK 1 000 000.00 (aprox USD 105,000.00) will attract 60 000 000 USD from GCF which will contribute in bringing big impact to the biodiversity conservation, agriculture resilience to climate change impact to Tanzania, as well as improvement of the livelohood to the communities in the project areas.

Although the Ministry of Agriculture is a government agent, public agencies need to step up regarding climate change. Supporting Ministry of Agriculture in this regard could be seen as worthwhile regardless of the cautions expressed in the strategy about cooperation with the Government. It should be noted however that the fund will be managed by the IUCN, in this regard the interaction on financial disbursement and management will be between the Sida and IUCN.</narrative>
  </description>
  <participating-org ref="30011" role="2">
   <narrative xml:lang="EN">IUCN/International Union for Conservation of Nature and Natural Resources</narrative>
  </participating-org>
  <participating-org ref="30011" role="4" type="30">
   <narrative xml:lang="EN">International Union for the Conservation of Nature</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-09-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="6.6" vocabulary="3">
   <narrative xml:lang="EN">6.6 - By 2020, protect and restore water-related ecosystems, including mountains, forests, wetlands, rivers, aquifers and lakes.</narrative>
   <narrative xml:lang="SV">6.6 - Senast 2020 skydda och &#xE5;terst&#xE4;lla de vattenrelaterade ekosystemen, d&#xE4;ribland berg, skogar, v&#xE5;tmarker, floder, akviferer och sj&#xF6;ar.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">108581.169853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">108581.169853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-09-01"></transaction-date>
   <value currency="USD" value-date="2020-09-01">108581.169853</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">108581.169853524</value>
  </transaction>
  <sida:contribution contributionid="14351" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061203" currency="SEK" strategy-amount="3000000000.000000000000000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Tanzania 2020-2024</sida:title>
    <sida:titleSV>Tanzania 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
