<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04811-282-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Artificial intelligence and mobile microscopy for cervical cancer screening in resource-limited settings - a validation study</narrative>
   <narrative xml:lang="SV">Artificiell intelligens och mobilmikroskopi f&#xF6;r screening av livmoderhalscancer i resursbegr&#xE4;nsade milj&#xF6;er - en valideringsstudie</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Our research group has developed and conducted proof-of-concept studies of a novel method that combines artificial intelligence (AI) and mobile digital microscopy for cell-based cervical cancer screening in resource-limited settings. The mobile microscopes are wirelessly connected via mobile networks for AI-based analysis and provide access to diagnostics where there is a lack of medical experts. We now intend to scale up the use of the new diagnostic method in the form of a validation study in Tanzania with the aim of detecting premalignant changes for the purpose of cervical cancer screening&#xA0;and&#xA0;prevention. During 2022-2023 a total of 1,500 cervical smears will be collected and digitized with mobile microscope scanners and premalignant cells detected with a deep learning algorithm. Suspected abnormal cells are verified by a pathologist and treated. In 2023-24 the method&#xB4;s diagnostic accuracy, technical feasibility, cost and time per test, and acceptance of the AI method is evaluated and compared to conventional diagnostics.Throughout the project, opportunities for larger scale implementation of the diagnostic platform in East Africa are evaluated, with the ultimate goal of achieving sustainable solutions for low-resource settings.The methods have great potential to improve equitable and sustainable access to high-quality diagnostics for cervical cancer screening among women residing in low- and middle income countries, carrying the highest cervical cancer burden globally.</narrative>
   <narrative xml:lang="SV">V&#xE5;r forskargrupp har utvecklat och studerat artificiell intelligens (AI) i kombination med mobil digital mikroskopi f&#xF6;r att hitta f&#xF6;rstadier till livmoderhalscancer tidigare hos kvinnor i resursbegr&#xE4;nsade milj&#xF6;er. V&#xE5;r nyligen publicerade konceptvalideringsstudie visar att cellprovsanalyser med hj&#xE4;lp av AI kan uppn&#xE5; en diagnostisk tr&#xE4;ffs&#xE4;kerhet som &#xE4;rj&#xE4;mf&#xF6;rbar med analyser gjorda av experter.Den prelimin&#xE4;ra studien som gjordes i samarbete med ett sjukhus p&#xE5; landsbygden i Kenya och omfattade 740 kvinnor, visar att AI:ns och experternas bed&#xF6;mningarna var snarlika. AI:n hade 96&#x2013;100 procents tr&#xE4;ffs&#xE4;kerhet n&#xE4;r det g&#xE4;ller att identifiera patienter med premaligna cellf&#xF6;r&#xE4;ndringar. Inga patienter med allvarligare, s&#xE5; kallade h&#xF6;ggradiga cellf&#xF6;r&#xE4;ndringar fick ett falskt negativt provsvar med AI-metoden. N&#xE4;r det g&#xE4;ller att identifiera prover utan cellf&#xF6;r&#xE4;ndringar gjorde AI:n samma bed&#xF6;mning som patologerna i 78&#x2013;85 procent av fallen.Med v&#xE5;r metod kan vi mer effektivt uppt&#xE4;cka och behandla f&#xF6;rstadier till livmoderhals-cancer hos kvinnor i framf&#xF6;rallt l&#xE5;ginkomstl&#xE4;nder, d&#xE4;r det r&#xE5;der stor brist p&#xE5; utbildade patologer och avancerad labbutrustning.I l&#xE4;nder med nationella screeningprogram som syftar till att uppt&#xE4;cka cellf&#xF6;r&#xE4;ndringar i livmoderhalsen och infektioner orsakade av humant papillomvirus (HPV) har antalet fall av livmoderhalscancer sjunkit dramatiskt. Trots det v&#xE4;ntas det globala antalet fall &#xF6;ka det kommande &#xE5;rtiondet, till stor del p&#xE5; grund av bristande resurser f&#xF6;r screening och HPV-vaccinering i l&#xE5;ginkomstl&#xE4;nder.&#xA0; Livmoderhalscancer &#xE4;r fortfarande den vanligaste orsaken till cancerd&#xF6;d bland kvinnor i de Afrikanska l&#xE4;nderna. Livmoderhalscancer har ut&#xF6;ver p&#xE5;verkan p&#xE5; h&#xE4;lsa &#xE4;ven stora effekter p&#xE5; fattigdom, utbildning och j&#xE4;mst&#xE4;lldhet &#x2013; som alla ing&#xE5;r i F&#xF6;renta Nationernas globala m&#xE5;l f&#xF6;r en h&#xE5;llbar utveckling. M&#xE5;nga av de kvinnor som d&#xF6;r av livsmoderhalscancer &#xE4;r f&#xF6;rs&#xF6;rjare och v&#xE5;rdnadshavare av b&#xE5;de barn och &#xE4;ldre&#xA0;F&#xF6;r att erbjuda gynekologiska cellprovtagningar till fler kvinnor globalt beh&#xF6;vs innovativa diagnostiska l&#xF6;sningar som tar h&#xE4;nsyn till de lokala f&#xF6;ruts&#xE4;ttningarna och begr&#xE4;nsningarna.I den planerade studien &#xE4;mnar vi validera den AI-baserade metoden i samarbete med Muhimbili University for Health and Allied Sciences (MUHAS) i Dar-es-Salaam i Tanzania.Vi &#xE4;mnar samla in 1&#xA0;500 cervikalutstryk fr&#xE5;n kvinnor som bes&#xF6;ker gynekologiska mottagningar inom MUHAS universitetssjukhus upptagningsomr&#xE5;de. Efter samtycke tas cellprover och prepareras enligt etablerad metod (Papanicolau) och digitaliseras med ett mobilt mikroskop, samt laddas upp via mobiln&#xE4;tet till den molnbaserade AI:n. AI:n appliceras f&#xF6;r att k&#xE4;nna igen olika grader av cellf&#xF6;r&#xE4;ndringar och metodens tr&#xE4;ffs&#xE4;kerhet, tids&#xE5;tg&#xE5;ng, kostnad per test och acceptans utv&#xE4;rderas. AI:ns bed&#xF6;mning j&#xE4;mf&#xF6;rs d&#xE4;refter med tv&#xE5; patologers oberoende skattning av de digitala och fysiska proverna.V&#xE5;r hypotes &#xE4;r att metoden kan anv&#xE4;ndas f&#xF6;r att s&#xE5;lla bort majoriteten av cellproverna, vilket kan frig&#xF6;ra tid f&#xF6;r lokala experter att granska de prover som uppvisar f&#xF6;r&#xE4;ndringar. V&#xE5;r planerade studie g&#xF6;rs p&#xE5; en st&#xF6;rre och mer diversifierad patientgrupp j&#xE4;mf&#xF6;rt med den konceptvalideringsstudien och inkluderar fler prover med olika typer av cellf&#xF6;r&#xE4;ndringar samt biopsier med bekr&#xE4;ftade f&#xF6;rstadier till livmoderhalscancer.De mobilt uppkopplade mikroskopen kombinerade med AI:n kan fungera som&#x201D;virtuell assistenter&#x201D; och anv&#xE4;ndas som st&#xF6;d vid screening av livmoderhalscancer. AI-assistenten kan vara tillg&#xE4;nglig globalt dygnet runt och g&#xF6;ra det m&#xF6;jligt f&#xF6;r lokala experter att unders&#xF6;ka m&#xE5;nga fler prover. Denna metod skulle g&#xF6;ra det m&#xF6;jligt f&#xF6;r l&#xE4;nder med begr&#xE4;nsade resurser att tillhandah&#xE5;lla screeningtj&#xE4;nster till befolkningen, mycket mer effektivt, tillf&#xF6;rlitligt och till betydligt l&#xE4;gre kostnader. Under hela projektet utv&#xE4;rderas m&#xF6;jligheter till uppskalning av diagnosplattformen med m&#xE5;let att uppn&#xE5; h&#xE5;llbara l&#xF6;sningar f&#xF6;r resursbegr&#xE4;nsade milj&#xF6;er.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">186418.4029194697</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">163099.9545290256</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">174759.1787242477</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">524277.5361727431</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
