<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-05146_2-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Affordable and low carbon building in Sub Saharan Africa</narrative>
   <narrative xml:lang="SV">L&#xE5;gkostnadsbyggande med l&#xE5;gt klimatavtryck i Afrika s&#xF6;der om Sahara</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Cement &#xE4;r v&#xE4;rldens tredje enskilt st&#xF6;rsta utsl&#xE4;ppsk&#xE4;lla av v&#xE4;xthusgasen koldioxid. Bakgrunden &#xE4;r att Portland Cementen (PC), &quot;vanlig cement&quot; &#xE4;r limmet i betong. Betong &#xE4;r i sin tur v&#xE4;rldens mest producerade material och utg&#xF6;r grundpelaren i v&#xE5;rt moderna samh&#xE4;llsbyggande. Globalt anv&#xE4;nder vi ca 3-4 ton betong per person och &#xE5;r. Eftersom betong &#xE4;r enkel att anv&#xE4;nda p&#xE5; alla niv&#xE5;er fr&#xE5;n enkla till komplexa till&#xE4;mpningar &#xE4;r den sv&#xE5;r att ers&#xE4;tta. Problemet med betongen &#xE4;r att PC - limmet i betongen - st&#xE5;r f&#xF6;r ca 7-9% av v&#xE4;rldens totala koldioxidutsl&#xE4;pp. &#xA0;Det finns en tydlig korrelation mellan l&#xE4;nders ekonomiska utveckling och cementkonsumtion, detta pulverformade lim &#xE4;r en tydlig m&#xF6;jligg&#xF6;rare f&#xF6;r m&#xE4;nniskors &#xF6;kade v&#xE4;lm&#xE5;ende och l&#xE4;nders fortsatta tillv&#xE4;xt. Globalt sett anv&#xE4;nder vi ca 600 kg cement per person och &#xE5;r medan anv&#xE4;ndningen i Afrika s&#xF6;der om Sahara fortsatt &#xE4;r p&#xE5; bara ca 100 kg per person och &#xE5;r. Afrika har i dag ca 1.3 miljarder inv&#xE5;nare och har&#xA0;en snabb befolknings&#xF6;kning. Fram till 2050 f&#xF6;rv&#xE4;ntas befolkningen stiga till 2,5 miljdarder och fram till 2100 till fyra miljarder. Med nuvarande anv&#xE4;ndning av PC i betong kommer Afrikas stora byggbehov att bidra till kraftigt &#xF6;kande koldioxidutsl&#xE4;pp. Samtidigt &#xE4;r boende en m&#xE4;nsklig r&#xE4;ttighet.I Afrika s&#xF6;der om Sahara &#xE4;r behovet av boende en akut fr&#xE5;ga. I Uganda, som ett exempel p&#xE5; ett l&#xE5;g-inkomstland i &#xF6;stra Afrika, uppskattas ett underskott p&#xE5; bost&#xE4;der till ca 2,1 miljoner boenden. En siffra som v&#xE4;xer med ca 200 000 enheter &#xE5;rligen. Samtidigt som en st&#xE4;ndigt &#xF6;kande befolkning &#xE4;r en orsak till det stora behovet av boende &#xE4;r det &#xE4;ven en fr&#xE5;ga om resurser att skaffa sig ett boende. I dag &#xE4;r det absolut vanligaste s&#xE4;ttet att bygga bost&#xE4;der p&#xE5; i sub-Sahara block-baserat. Lokala entrepren&#xF6;rer gjuter &quot;6-inch blocks&quot; med sand, cement och vatten. Cementen utg&#xF6;r mellan 5-10% av materialvikten men driver 50-80% av kostnaden och koldioxavtrycket av blocket. Genom att substituera bort cementen som bindemedel i blocket finns det m&#xF6;jlighet att minska b&#xE5;de&#xA0;priset och det ekologiska fotavtrycket den f&#xF6;r byggstenarna, v&#xE4;ggarna och slutligen det f&#xE4;rdiga huset. Det uppskattas att i den enklaste husmodellen, med v&#xE4;ggar av block och ett enkelare pl&#xE5;ttak, st&#xE5;r blockkostnaden f&#xF6;r ca 50-70% av byggkostnaden.&#xA0;Alternativa bindemedel har forskats p&#xE5; i m&#xE5;nga &#xE5;r men det brister i praktiska till&#xE4;mpningar. Betongforskning i utvecklade l&#xE4;nder fokuserar i stor omfattning p&#xE5; avancerade betongkonstruktioner. Den forskning som bedrivs p&#xE5; afrikanska universitet verkar varken n&#xE5; ut till vetenskapssamfundet eller till praktisk anv&#xE4;ndning.I det f&#xF6;reslagna arbetet kommer vi att forts&#xE4;tta utveckla ett begynnnde&#xA0;samarbete mellan Chalmers och Uppsala University. Kompetens p&#xE5; djup niv&#xE5; inom alternativa bindemedel kombineras be kompetens om tillverkning och anv&#xE4;ndning av bindemdel i Afrika. Projektledare Raine Isaksson har en l&#xE5;ng erfarenhet av cementproduktion internationellt inklusive 10 &#xE5;r i olika afrikanska l&#xE4;nder. Raine har ocks&#xE5; forskat p&#xE5; hur blockproduktion kan optimeras och kommit till slutsatsen att en viktig v&#xE4;g fam&#xE5;t &#xE4;r att hitta alterntiv till PC. De internationell projektledarna Joseph Mwiti fr&#xE5;n Meru University i Kenya och Fatma Mohamded fr&#xE5;n UDSM i Tanzania kommer att genom lokala workshops st&#xF6;ttas i arbetet att samla in existerande lokal kunskap och att fortsatt utveckla den. I samarbete med det indiska Development Alternatives kommer projektet ocks&#xE5; att studera till&#xE4;mpad teknologi f&#xF6;r att producera alternativa bindemedel. I samarbetet kommer studenter att handledas i arbeten som studerar lokal tillverkning och anv&#xE4;ndning av alterntiva bindemedel och block. Projektet kommer att inkludera en internationall konferens med n&#xE4;tverkande. Planen &#xE4;r att efter detta arbeta med gemensamma ans&#xF6;kningar f&#xF6;r forskningsmedel f&#xF6;r att fortsatt st&#xF6;tta uppbyggnanden av kompetens om h&#xE5;llbara block. N&#xE4;tverket kommer att utvecklas s&#xE5; att svensk forskning b&#xE4;ttre kan st&#xF6;tta arbete p&#xE5; de valda universiteten med relevant forskning.</narrative>
   <narrative xml:lang="EN">In&#xA0;Sub Saharan Africa (SSA) block based materials are often used since they enable building over a long period of time and permit using own and local labour.&#xA0;Common materials in residential buildings are such as sand cement bricks which are low technology solutions attracting little research. In Dar es Salaam, Tanzania a typical SSA country, some&#xA0;70% of all cement goes to&#xA0;the production of sandcrete blocks. Only about 15-30% of the cement building capability is used in these applications. Since cement drives both the price and the carbon footprint this represents a huge waste affecting both people and the planet. The proposed research co-operation will join competence from Chalmers and Uppsala University in Sweden, the buidling institute BAM from Germany, Meru University in Kenya and UDSM in Tanzania to come up with transdisciplinary solutions&#xA0;that can lead to the subsituton of parts or all of the the ordinary cement&#xA0;to produce alternative binders from locally available materials for&#xA0;affordable, low carbon blocks produced with appropriate technology.&#xA0;Alternative binders are such as volcanic ashes, calcined clays and agricultural ashes.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">26699.6234070585</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">15040.3992118364</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">83480.0452377899</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
