<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14350A0101-TZA-16011</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Productive Social Safety Net (PSSN) phase two</narrative>
   <narrative xml:lang="SV">Socialt trygghetssystem (PSSN) fas tv&#xE5;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att lindra konsekvenserna av covid-19
Productive Social Safety Net Project fas tv&#xE5; (PSSN II) f&#xF6;rv&#xE4;ntas bidra till Tanzanias str&#xE4;van att utrota extrem fattigdom och ge mottagande hush&#xE5;ll m&#xF6;jlighet att; i) minska effekten av kronisk fattigdom genom att &#xF6;ka hush&#xE5;llens konsumtion; ii) skapa incitament f&#xF6;r mottagarna att l&#xE5;ta sina barn delta i skolg&#xE5;ng och unders&#xF6;kas p&#xE5; h&#xE4;lsokliniker; iii) st&#xF6;dja mottagare att &#xF6;ka kunskap och f&#xF6;rst&#xE5;else av sparande och inkomstskapande aktiviteter; och iiii) f&#xE5; kontinuerliga och f&#xF6;ruts&#xE4;gbara kontantst&#xF6;d.

PSSN II f&#xF6;rv&#xE4;ntas n&#xE5; omkring 1,4 miljoner hush&#xE5;ll, n&#xE4;r det n&#xE5;tt full skala, vilket uppskattas f&#xF6;rb&#xE4;ttra levnadsvillkoren f&#xF6;r omkring sju miljoner m&#xE4;nniskor som lever i extrem fattigdom. Sida f&#xF6;resl&#xE5;r st&#xF6;d p&#xE5; 550 MSEK till PSSN II under perioden 2020-2024.

Sida har gett st&#xF6;d till den f&#xF6;rsta fasen av programmet, PSSN I med 750 MSEK under 2016-2020, vilket har visat tydliga resultat f&#xF6;r minskad fattigdom. Utformningen av fas tv&#xE5; bygger p&#xE5; de v&#xE4;l fungerande delarna fr&#xE5;n fas ett med kontantst&#xF6;d i programmets k&#xE4;rna, kombinerat med offentliga arbetstillf&#xE4;llen och insatser f&#xF6;r att skapa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. Det finns ett &#xF6;kat fokus p&#xE5; s&#xE5;rbara grupper, inklusive barn och m&#xE4;nniskor med funktionsvariationer och en &#xF6;kad prioritering av att integrera j&#xE4;mst&#xE4;lldhet, milj&#xF6;, deltagande och ansvarsutkr&#xE4;vande.

PSSN II expanderar fr&#xE5;n att omfatta extremt fattiga hush&#xE5;ll i 70% av Tanzania till att inriktas p&#xE5; denna grupp i hela landet. Programmet best&#xE5;r av tv&#xE5; komponenter:
1) Produktivt st&#xF6;d till hush&#xE5;llen (kontantst&#xF6;d och social service)
2) St&#xE4;rkt institutionell kapacitet och integrerat system f&#xF6;r genomf&#xF6;rande

Utveckling av systemet f&#xF6;r social trygghet ska dessutom st&#xF6;djas genom att programmet inkluderar investeringar i strategier f&#xF6;r urval, certifiering av mottagare samt exit, utveckling av ett nationellt socialt register och verktyg f&#xF6;r datahantering, deltagande metoder, system f&#xF6;r betalning, kommunikation, uppf&#xF6;ljning och utv&#xE4;rdering samt j&#xE4;mst&#xE4;lldhetsintegrering.

V&#xE4;rldsbanken st&#xE5;r f&#xF6;r det st&#xF6;rsta bidraget till PSSN II med 450 MUSD i IDA-l&#xE5;n medan bilaterala givare planerar att bidra omkring 90 MUSD, varav Sida (60MUSD), Norge (15 MUSD), Schweiz (15 MUSD) och Irland (2 MUSD). Finansiering kommer &#xE4;ven fr&#xE5;n Bill and Melinda Gates Foundation (1,4 MUSD) och Financial Sector Deepening Trust (1,2 MUSD). Storbritannien kommer att st&#xF6;dja PSSN II men har &#xE4;nnu inte meddelat niv&#xE5;n p&#xE5; sitt st&#xF6;d. &#xC4;ven EU har nyligen beslutat att ansl&#xE5; 12,67 M Euro till PSSN II.

Tanzanias har aviserat att 14 MUSD ska ansl&#xE5;s fr&#xE5;n statsbudgeten till PSSN II vilket utg&#xF6;r omkring 2% av den totala budgeten. Samtidigt bidrar statsbudgeten till l&#xF6;ner och andra kostnader p&#xE5; regional och lokal niv&#xE5; till en omfattning av 110 MUSD under programperioden. PSSN II har ett finansieringsgap p&#xE5; omkring 267 MUSD och Tanzanias statsbudget f&#xF6;rv&#xE4;ntas bidra med en gradvis &#xF6;kande summa till genomf&#xF6;randet.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to mitigate the impact of COVID-19
The Productive Social Safety Net Project (PSSN II) is expected to contribute to Tanzania&apos;s efforts to eradicate extreme poverty and provide beneficiary households the opportunity to: (i) mitigate the impact of chronic poverty through increased household consumption; (ii) to create adequate incentives for beneficiary to send children to schools (particular to secondary schools) and to regularly visit health facilities; (iii) to support beneficiaries to enhance knowledge and understanding of savings and income generating activities; and (iv) timely and predictable cash benefits.

PSSN II will reach around 1.4 million households, when fully scaled-up, estimated to improve lives of some seven million people living in extreme poverty. Sida is proposing support of 550 MSEK to PSSN II during the years 2020-2024.
Sida has previously supported phase one, PSSN I, with 750 MSEK 2016 - 2020. The first phase was followed by extensive evaluations which showed that the program had clear results for reducing income poverty, improving food security and children&#x2019;s enrolment in school, as well as increasing productive investments that enable households to increase their income.

The design of phase two builds on the strong parts of phase one with cash transfers at the core, and develops further the public works component as well as the livelihood component. There is an enhanced focus on vulnerable groups, including children and people with disabilities and an enhanced focus on cross-cutting issues such as gender, environment, participation and accountability.

The project will expand from targeting extremely poor households in 70% of Tanzanian communities to target this group in the whole country. The project consists of two components;
1) Productive Household Support (Benefits and Services)
2) Strengthening Institutional Capacity and Integrated Delivery Systems.

Integrated systems development will be supported through investments in strategies for targeting, re-certification and exit, development of the National Social Registry and Management Information System tools, citizen engagement, systems for payment, communication, monitoring and evaluation and gender integration.

The World Bank provides the main financial contribution to PSSN II of 450 MUSD in IDA-loans, while bilaterals plan to contribute approximately 90 MUSD Sida (60), Norway (15), Switzerland (15) and Irish Aid (2). Funding is also provided by Bill and Melinda Gates Foundation (1,4) and Financial Sector Deepening Trust (1,2). Great Britain will provide support to PSSN II but has not yet specified the amount. The EU commission will also allocate 12,67 M Euro in support to PSSN.

The Tanzanian government has committed 14 MUSD to the budget which is about 2% of the total budget. However there is also a substantial indirect contribution by the Government of 110 MUSD during the program period through salaries and staff emoluments at regional and local levels. The implementation of PSSN II has a funding gap of 267 MUSD and the Government of Tanzania is expected to add a gradually increasing amount to the implementation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the project is to improve access to income-earning opportunities and socio-economic services for targeted poor households while enhancing and protecting the human capital of their children.
The expected outcomes of the project is to; improve consumption for over 1.4 million households; engage households in improved income-generating activities; &#xA0;increase school-enrollment and health seeking behaviour for children; improve access to community assets and services.
The project will reach the objective through timely and predictable delivery of transfers to beneficiaries, combined with skills training, grants and promotion of savings. Households will also receive additional benefit as an incentive to send their children to school/regularly attend health check-up and a number of sub-projects will be constructed through the public works component that will improve community assets.</narrative>
  </description>
  <participating-org ref="12004" role="2">
   <narrative xml:lang="EN">Ministry of Finance/Development, Dar es Salaam</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="12004" role="4" type="10">
   <narrative xml:lang="EN">Tanzania Social Action Fund III-PSSN-DPs/TASAF III Productive Social Safety Net</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-26" type="1"></activity-date>
  <activity-date iso-date="2021-08-26" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">10260117.291795405</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">11659224.19522205</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">15739952.663549768</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">14807214.727932002</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">10260117.291795403</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">11659224.195222046</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">15739952.663549764</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">14807214.727932002</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-08-26"></transaction-date>
   <value currency="USD" value-date="2021-08-26">52466508.878499</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">10260117.291795403</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The CoP covers the results and overall implementation of PSSN II during the period of
March 2021 to March 2022. The CoP focuses on the following issues;
- Field visits: During the period the embassy has been able to conduct a few field visits which has resulted in reflections and follow up actions shared with other DPs and TASAF.
- Budget for 2022/23, budget reviewed by DPs and discussion with TASAF is ongoing.
- Future of PSSN and joint review mission: The future of PSSN II, e.g. extension and review of the results framework was initiated at last review mission in January 2022.
-- Rolling audit support: Update on an ad hoc assignment conducted by PwC

Field visits

During the period the embassy has been able to conduct more follow up mission; i) In July 2021, Unguja, ii) February 2022 in Bagamoyo and iii) in March 2022 in Kagera region. Below follows reflections and follow up actions from the visits

i) Unguja: PO (Sturinge) and communication officer (Compton), attended a payment window in Unguja 5 July 2021. This was the first field visit of the embassy since end of 2019. Key reflections and follow up shared with TASAF - Digital payments: Is OTC the preferred payment model moving forward? Are cash payments to be phased out by January 2022? How will TASAF address the issue of fingerprints, low connection for OTC and lack of National identity cards. Also measures to ensure that the beneficiaries get access to the payslip- and if needed guidance for the grievance mechanism.

- Graduation and graduation grants: Many women interviewed have been part of the programme since the start of PSSN I. Thanks to CCT they have started small business. They are now looking for opportunities for developing their business. The graduation
grant would be an important step.
- Elderly women: The elderly women are particular vulnerable groups. For those who are not responsible of young grandchildren, or living on their own, they receive only the minimum transfer of 12 000 TZ. Based on interviews with a few elderly women it seems they use the cash transfers for food items and thus they are not able to make any productive investments. This group will not likely graduate from the programme.
- Public work and investment projects. How are projects being selected? What about maintenance of these investments, are the villages provided with funding and support for maintaining the new buildings etc.?

ii) Bagamoyo: Sweden and Ireland participated in a joint field visit to Bagamoyo on the 14th of February. From the embassy the PO (Sturinge) attended together with gender focal point (Kisambu). Overall impression was positive and TASAF was congratulated with a well-organized field visit. The team visited beneficiaries implementing activities financed by productive grants. Notes from the field visit have been shared with PSSN DPs group response from TASAF is pending. Some key reflections on the field visit include:
- LE beneficiaries who had received a livelihood grant were aware that they are expected to graduate from the program in the coming six months. PSSN families are prioritized for loans from the Higher Learning Students Loans Board (HELSB), this type of information (e.g. HELSB and Health Care Insurance) should be shared with community members at large during the community sessions.
- Beneficiaries not aware of the next payment window. Beneficiaries had understood that the last payment was a double payment but were not sure what the next payment would be. This signals a need to improve the information flow on payments.

iii) Kagera: The ambassador of Sweden conducted in February a field trip to Kagera region for another project but took the opportunity to also visit PSSN beneficiaries in a visit organized by TASAF in Katanga Village on the 24th of Feb. In the opening statements by the Village Executive officer but also the Community Management Committee (CMC) thanks were given to the CMC party. Linking PSSN II to CCM and not stressing that it is a government program supported by DPs is a politicization of the program. At the PSSN DPs meeting on 3 March the Embassy of Sweden stressed the
need for follow up with TASAF on control of political statements linked to the program  was noted. The meeting agreed that the WB will share this concern with TASAF and urge TASAF to follow up with Regional and District PAA level authorities to ensure that government officials refer to the program as a government program and not make any references to specific political parties.

Budget discussions

The budget f0r 2022/2023 documents were submitted late on 25th February, thus not in line with the agreed budget schedule agreed between DPs and TASAF. DPs notes that the quality of the budget documents has improved and in line with the requests from last years budget exercise, complementary budget documents such as a Gantt chart and a budget with unit costs were submitted.
The embassy of Sweden has reviewed the budget documents. PO, controller and support of PWC. As a bilateral chair the embassy invited other bilateral DPs to a session with PWC to discuss the budget. DPs submitted comments jointly on the budget to TASAF through the WB. TASAF is expected to invite for a budget session with DPs in the coming days. (for more information on budget see statement on the budget ). In brief, TASAF is optimistic that the implementation of the programme will speed up in 2022-23, which is reflected in an increased budget for public works and the enhanced
livelihood component.

Future of PSSN II and joint review mission

During the midterm review held in January 2022 the GoURT indicated that it is inclined to seek additional financing for PSSN II from DPs and an extension of the second phase of the program of approximately two years (until late 2025). A final decision on this possible extension would be taken by the next supervision mission in July 2022 at the latest. The proposed extension is meant to ensure that the program achieves its intended results by facilitating TASAF to complete planned activities. To avoid interruptions in program implementation it is proposed to aim for an approval of the additional financing
package by the end of FY 2022 -2023. 

The overall results framework for the programme will be reviewed during quarter two and three in 2022 as a revised budget is being prepared, including most likely an extension of the programme until 2025. Furthermore, it is worth noting that the social protection specialists at Africa HQ (Pontus
Korsgren and Britta Olofsson) attended the joint mission digitally in January 2022. They provided valuable support to the PO (Sturinge). The SP  specialists plan to attend the next joint mission physically in TZ in July 2022. Key issues from the review mission in January for the embassy to follow up on concerns improved reporting on the GRM as well as a planned agenda for the community sessions. The future of pilots (including cash  plus) was discussed and the WB requested for all pilots to be taken out of the budget 2022-2023 as they needed to be funded by other external resources.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14350" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061203" currency="SEK" strategy-amount="3000000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Tanzania 2020-2024</sida:title>
    <sida:titleSV>Tanzania 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
