<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-04468-282-12262</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Immunitet mot malaria: betydelsen av parasitvariation och v&#xE4;rdminne</narrative>
   <narrative xml:lang="EN">Immunity to malaria: importance of parasite diversity and host memory</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Malaria is a potentially fatal infection in non-immune individuals. An efficacious vaccine is urgently needed. Given the extensive diversity of many of the potential vaccine targets, it is important to begin to understand how this diversity can be overcome to inform vaccine development. The aim of this project is to elucidate the mechanisms of acquisition and maintenance of immunity to malaria, focusing on antigen diversity and immunological memory. A novel innovative assay that allows for analyses of MBC responses against multiple antigens simultaneously and cross-reactivity on cellular level will be used. The studies are performed in well-defined and closely monitored cohorts in Kenya, as well as travellers in Sweden. Individuals returning from the tropics, and who are subsequently treated for malaria in a malaria-free area offer a unique opportunity to study infection and immunological memory in the absence of re-exposure. We will assess the breadth, magnitude and longevity of humoral and cellular immune responses in individuals with first and repeated infections.&#xA0;We will study how the preexisting immune repertoire predicts the outcome of an infection in semi-immune adult volunteers in Kenya. In a cohort of children we will&#xA0;assess these antimalrial immune responses&#xA0;and how coinfecting asymptomatic malaria infections impacts on the immune responses and outcome. The overall aim is to contribute to the development of an efficacious multicomponent vaccine against malaria.</narrative>
   <narrative xml:lang="SV">Malaria&#xA0;&#xE4;r en potentiellt allvarlig och d&#xF6;dlig infektion hos icke-immuna individer. Ett effektivt vaccin beh&#xF6;vs f&#xF6;r att bek&#xE4;mpa och utrota malaria p&#xE5; sikt. M&#xE5;let med detta projekt &#xE4;r att studera hur man blir och f&#xF6;rblir immun mot malaria. M&#xE4;nniskor som bor i malariadrabbade l&#xE4;nder utvecklar skydd mot att bli sjuka i malaria efter upprepade infektioner med olika stammar av malariaparasiten. Flertal vaccin som studeras idag inneh&#xE5;ller endast en eller ett f&#xE5;tal komponenter av en enda stam.&#xA0; V&#xE5;r forskning kommer att bidra till f&#xF6;rst&#xE5;elsen f&#xF6;r hur m&#xE5;nga och vilken typ av komponenter som b&#xF6;r ska ing&#xE5; i ett vaccin. Vi har tidigare visat att barn i malariaomr&#xE5;den som b&#xE4;r p&#xE5; flertal stammar &#xE4;r b&#xE4;ttre skyddade mot att bli sjuka och de &#xE4;ven har bredare immunsvar mot flera varianter av parasiten. Nu vill vi unders&#xF6;ka infekterande parasiter, antikroppsvar och immunologiskt minne mot olika antigenvarianter och dess betydelse f&#xF6;r skydd mot malaria. Vi kommer att unders&#xF6;ka immunsvaren hos resen&#xE4;rer som behandlas f&#xF6;r malaria i Sverige samt hos barn och vuxna i malariaomr&#xE5;den i i Kenya. Som del av projektet utvecklar vi en ny metod f&#xF6;r att kunna studera immunologiskt minne mot flera antigen samtidigt. Resen&#xE4;rer som blivit smittade med malariaparasiter i tropikerna och sedan behandlas i Sverige utg&#xF6;r en unik m&#xF6;jlighet att studera vilka immunologiska svar som uppn&#xE5;s efter endast en infektion och hur l&#xE5;ngvariga dessa immunsvar &#xE4;r utan ny infektion. VI kommer att studera hur immunsvaret hos vuxna i Kenya p&#xE5;verkar deras risk att bli sjuka vid en given malariainfektion. Slutligen kommer vi att studera hur f&#xF6;rekomsten av parasiter i blodet p&#xE5;verkar immunsvaret mot malaria hos barn. Projektet f&#xF6;rv&#xE4;ntas &#xF6;ka f&#xF6;rst&#xE5;elsen av immunf&#xF6;rsvaret mot den komplexa malariaparasiten och bidra till utveckling av ett malariavaccin.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12262" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Malaria control</narrative>
  </sector>
  <tag code="3.3" vocabulary="3">
   <narrative xml:lang="EN">3.3 - By 2030, end the epidemics of AIDS, tuberculosis, malaria and neglected tropical diseases and combat hepatitis, water-borne diseases and other communicable diseases.</narrative>
   <narrative xml:lang="SV">3.3 - Senast 2030 utrota epidemierna av aids, tuberkulos, malaria och f&#xF6;rsummade tropiska sjukdomar samt bek&#xE4;mpa hepatit, vattenburna sjukdomar och andra smittsamma sjukdomar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">158631.119195423</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">130297.4038242288</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">139910.6903426646</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">448771.0577188622</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">158631.119195423</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">130297.4038242288</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">139910.6903426646</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
