<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2015-05855-282-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building up a national infrastructure for multidisciplinary training, research and optimised breast cancer care in Tanzania</narrative>
   <narrative xml:lang="SV">Multidiciplin&#xE4;r utbildning, forskning och optimerad br&#xF6;stcancerbehandling i Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Bakgrund Incidensen av br&#xF6;stcancer har tidigare varit l&#xE5;g i utvecklingsl&#xE4;nder men &#xF6;kar nu i l&#xE4;nder med en f&#xF6;rb&#xE4;ttrad ekonomi och &#xF6;kad medellivsl&#xE4;ngd. WHO har efterlyst speciella satsningar p&#xE5; livmoderhals- och br&#xF6;stcancer i l&#xE5;g- och medelinkomstl&#xE4;nderna.  Den &#xF6;kade incidensen i br&#xF6;stcancer beror p&#xE5; flera faktorer som f&#xF6;r&#xE4;ndringar i livsstil vid flytt fr&#xE5;n landbygd till stadsmilj&#xF6; med en mer v&#xE4;sterl&#xE4;ndsk livsstil (f&#xF6;r&#xE4;ndringar i kost, f&#xE4;rre graviditeter och kortare amningsperioder). I Tanzania och andra afrikanska l&#xE4;nder s&#xF6;der om Sahara &#xE4;r br&#xF6;stcancer nu den n&#xE4;st vanligaste cancersjukdomen hos kvinnor. M&#xE5;nga patienter avlider patienten utan att sjukdomen diagnostiseras.   Stora framsteg har gjorts inom br&#xF6;stcancerbehandling i t.ex. Europa. Detta f&#xF6;rklaras av inf&#xF6;rande av mammografiscreening och nya behandlingar efter operation. Under senare &#xE5;r har forskning visat att br&#xF6;stcancer kan ha en mycket varierande biologi och specifik testning leder till att en mer individanpassad behandling kan ges. Detta leder till att behandlingen blir effektivare och att on&#xF6;diga biverkningar fr&#xE5;n en ol&#xE4;mplig behandling minskar.   Tanzania har en befolkning p&#xE5; ca 45 miljoner och en allt st&#xF6;rre medelklass p.g.a. en starkt expanderande ekonomi. &#xC4;nnu finns endast en onkologklinik (i Dar es Salaam) dit patienter kan remitteras fr&#xE5;n hela landet. Resurserna &#xE4;r &#xE4;nnu begr&#xE4;nsade och testningen f&#xF6;r att varje patient ska f&#xE5; korrekt behandling saknas. Sedan 2008 finns en mycket aktiv patientf&#xF6;rening; Tanzania Breast Cancer Foundation www.breastcancertz.org som framg&#xE5;ngrikt drivit informationskampanjer i hela landet. Detta g&#xF6;r att vi ber&#xE4;knar med ett &#xF6;kat antal patienter som diagnostiseras med br&#xF6;stcancer som remitteras till Dar es Salaam. Vi ber&#xE4;knar ocks&#xE5; att patienterna diagnostiseras i detta sker i ett tidigare sjukdomsstadium vilket g&#xF6;r att en st&#xF6;rre del av patienterna kan botas fr&#xE5;n sjukdomen f&#xF6;rutsatt att korrekt behandling ges.  Avsikten med studien &#xE4;r att bygga upp en multidiciplin&#xE4;r infrastruktur f&#xF6;r utbildning och forskning som leder till en f&#xF6;rb&#xE4;ttrad behandling av br&#xF6;stcancerpatienter i Tanzania. V&#xE5;ra delm&#xE5;l &#xE4;r:  1) Att introducera ett nationellt br&#xF6;stcancerregister i Tanzania  2) Att klassificera br&#xF6;stcancerpatienter i olika undergrupper med olika k&#xE4;nslighet f&#xF6;r specifika cancerbehandlingar genom introduktion av standard tester som utf&#xF6;rs p&#xE5; avdelningen f&#xF6;r patologi  3) Att ge en individualiserad br&#xF6;stcancerbehandling beroende p&#xE5; typ av br&#xF6;stcancer; att registrera effekt och eventuella biverkningar  4) Att bygga upp en f&#xF6;rb&#xE4;ttrad kapacitet i form av infrastruktur och utbildad personal som leder till en f&#xF6;rb&#xE4;ttrad br&#xF6;stcancerv&#xE5;rd i Tanzania  Metoder Testning f&#xF6;r mark&#xF6;rerna g&#xF6;rs av ansvarig patolog med standardiserade metoder (immunohistokemi). Resultaten &#xE4;r sedan v&#xE4;gledande f&#xF6;r behandlingsval. Tum&#xF6;regenskaper vid diagnos, typ av behandling, f&#xF6;ljsamhet till behandlingen, eventuella biverkningar och &#xE5;terfall registreras och &#xE5;rliga utv&#xE4;rderingar g&#xF6;rs s&#xE5; att vi kan f&#xF6;rb&#xE4;ttra/anpassa det som inte fungerat optimalt.   Typ av samverkan F&#xF6;r att uppn&#xE5; beskrivna m&#xE5;l beh&#xF6;vs ett bilateralt utbyte. Ansvarig patolog  i Dar-es-Salaam kommer att vistas i G&#xF6;teborg f&#xF6;r att p&#xE5; ett s&#xE5; effektivt s&#xE4;tt som m&#xF6;jligt l&#xE4;ra sig de nya testningar som inte gjorts tidigare. Onkolog fr&#xE5;n G&#xF6;teborg kommer att vistas 4 g&#xE5;nger/&#xE5;r i Tanzania som st&#xF6;d f&#xF6;r uppbyggnaden av registret och implementering av behandlingsrekommendationer baserat p&#xE5; resultaten fr&#xE5;n testningen. Detta sker p&#xE5; gemensamma seminarier, work-shops och gemensamt patientarbete. Vi kommer &#xE4;ven att samverka med patientf&#xF6;reningen och ordna f&#xF6;rel&#xE4;sningar f&#xF6;r att kontinuerligt &#xF6;ka allm&#xE4;nhetens kunskap om br&#xF6;stcancer.    Betydelse Kvinnor i Tanzania har huvudansvaret f&#xF6;r barnen. En stor del av landets sm&#xE5;f&#xF6;retagare och l&#xE4;rare &#xE4;ven inom h&#xF6;gre utbildningar &#xE4;r kvinnor. Med en &#xF6;kad kunskap om biologin och en skr&#xE4;ddarsydd behandling kan majoriteten av br&#xF6;stcancerpatienter botas och de med &#xE5;terfall leva ett gott liv under en l&#xE4;ngre</narrative>
   <narrative xml:lang="EN">The overall goal of this project is to support the capacity for carrying out research at Muhimbili University of Health and Allied Sciences (MUHAS) and improve quality of training and patient are in Tanzania. Generated data will be used in health systems and services research (HSSR) aiding in building-up a robust health system including a national plan for breast cancer patients in Tanzania. Furthermore, this model will inform national as well as institutional cancer care and surveillance policy and guidelines. Three PhD programs, one in pathology, one in oncology and one in surgery are planned to get started during the 3 year period.  We will realize our goal through development of a national breast cancer care strategy, which is based on a program of predictive pathological tests, as well as epidemiological studies through a cancer registry. Patients will be recommended for therapy according to breast cancer subgroup and compliance, toxicity and outcome will be registered. When the results are implemented into clinical routine, each individual patient can receive an optimised and relevant therapy. This will benefit both patients and the society. When developed, such a program can be translated to other types of cancer, as well as to other tertiary hospitals in Tanzania, and guide similar progress in other low- and middle income countries (LMIC&#xB4;s).   The estimated 70% increase in cancer incidence globally during the next two decades will strike almost exclusively in the</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">45579.3840939637</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">138801.5612209792</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">45579.3840939637</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">45630.0456300456</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2015-05855" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
