<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5117011603-TZA-31191</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Building Coffee Farmers Alliances (CFAT) Phase II 2016-2020</narrative>
   <narrative xml:lang="EN">Building Coffee Farmers Alliances (CFAT) Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">HRNS together with private actors within International Coffee Partners are strenghtening the capacity of coffee farmers organisation in order to improve yields and livelihoods for all farmers.</narrative>
   <narrative xml:lang="SV">Insatsens &#xF6;vergripande m&#xE5;l &#xE4;r att &#xF6;ka inkomster f&#xF6;r 25 000 kaffeodlande hush&#xE5;ll p&#xE5; ett h&#xE5;llbart s&#xE4;tt. Detta &#xE4;r en andra fas av programmet, och syftet &#xE4;r att cementera och f&#xF6;rs&#xE4;kra h&#xE5;llbarhet i de resultat som &#xE5;stadkommits. Strategin &#xE4;r att genom att angripa begr&#xE4;nsningar och hinder, f&#xF6;rb&#xE4;ttra marknaden inom kaffejordbruket och skapa fungerande marknader med &#xF6;kad produktivitet och kvalit&#xE9;. I denna andra fas av programmet finns en st&#xF6;rre emfas &#xE4;n tidigare p&#xE5; kvinnor och unga, en inkluderande approach som skall leda till h&#xE5;llbarhet och s&#xE4;kra framtiden f&#xF6;r kaffe. Programmet &#xE4;r en PPDP (Private Public Development Partnership), och den privata akt&#xF6;ren &#xE4;r ICP(international Coffee Partners), en organisation som samlar 7 kaffeproducerande f&#xF6;retag. F&#xF6;retagen bidrar dels med pengar, dels med sin kunskap, erfarenhet och n&#xE4;tverk. Projektet genomf&#xF6;rs av organisationen Hans R. Neumann Stiftung. Insatsen angriper v&#xE4;rdekedjan inom kaffe i Tanzania p&#xE5; flera olika s&#xE4;tt, kapacitetsuppbyggande inom allt fr&#xE5;n entrepren&#xF6;rskap till produktivitet, agronomi och organisationsutveckling. Kapacitetsuppbyggande sker till st&#xF6;rsta delen i form av Farmer Field Schools som bygger p&#xE5; att b&#xF6;nderna sj&#xE4;lva identifierar problemomr&#xE5;den och m&#xF6;jliga l&#xF6;sningar av problemen.

Insatsen st&#xE4;mmer v&#xE4;l med m&#xE5;len i Resultatstrategin f&#xF6;r Sveriges internationella utvecklingssamarbete med Tanzania 2013 &#x2013; 2019. Resultatomr&#xE5;de ett i resultatstrategin f&#xF6;r samarbetet med Tanzania betonar specifikt dessa fr&#xE5;gor, s&#xE4;rskilt det f&#xF6;rv&#xE4;ntade resultatet: &#x201D;Utvecklade marknader i jordbruksproduktionen med ambitionen att fler fattiga m&#xE4;nniskor, framf&#xF6;r allt kvinnor, har f&#xE5;tt arbete och &#xF6;kade inkomster.&#x201D; Insatsen &#xE4;r ocks&#xE5; v&#xE4;l i linje med Tanzanias nationella prioriteringar b&#xE5;de vad g&#xE4;ller jordbruk i stork men &#xE4;ven kaffet specifikt.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Hanns R. Neumann Stiftung</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="31191" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural services</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">86864.9358828192</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">86864.9358828192</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-01"></transaction-date>
   <value currency="USD" value-date="2016-07-01">93496.1725</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Since the overarching goal of the program is mainly income poverty reduction through increased income (RESOURCES) by tapping into opportunities from coffee value chain, strong producer organization is viewed as a vehicle to mobilize the producers&#x2019; POWER and VOICE in order to have influence and bargaining power in markets and policies. In general, the reported results indicate that the progress towards the overall 2016-2020 plan is on track with minor deviations. The objective of organizing the 25,000 households into groups is reached and surpassed with the number above the target fluctuating due to several demographic and social circumstances: For instance, in 2019 the number is 25,246 households in 2019, down from 21,613 in 2018. But the number of individual members increased from 142,1194 in 2018 to 166,9445 in 2019 because of increased interests among women and young members of the households. The four-years&apos; overall programme target of 165,000 for this is also surpassed In 2018/19 season, the average gross margin per hectare from coffee production decreased to 312 USD/hectare, from 606 USD/hectare in 2017/2018. This was due to (i) decline in international coffee prices which resulted to 29% decrease in average coffee price that farmers received from TZS 3,500 per kg in 2017/2018 to TZS 2,500 per kg in 2018/2019 season. (ii) Decrease in average productivity (of clean coffee): from 318 Kg per ha in 2018 to 256 Kg in 2019. This was partly because about 20% of the old trees were either stumped for rejuvenation uprooted for replacing with new improved seedlings. The yields are usually expected to be normal again after three years. Although the average gross margin per hectare of coffee decreased, the percentage of beneficiaries living below the poverty line reduced from 46% in 2018 to 37% in 2019. The production of maize and beans promoted within the one-year Conservation Agriculture component in 2018, helped farmers to gain a surplus for selling and hence stabilized their cash flows. This also contributed to a significant decrease of supported households facing a food shortage from 22% in 2018 to 17% in 2019. Extension services: Having farmers organized in groups, input supplying companies are increasingly attracted to forge partnerships with the farmer groups, for mutually beneficial and market incentivized services particularly agronomic trainings through farmer fields schools. During the season 100 coffee demonstration plots were supported. The reports also indicate the increase in adoption of good agronomic practices aimed at increasing productivity and quality as well as climate change adaptation practices. Using the producer organization along with other stakeholders and organizations, the project contributed in advocacy on the removal of counterproductive coffee trading regulations and the general improved business environment.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51170116" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
