<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13352A0101-TZA-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Save the Children Country Strategic Plan 2019-2021</narrative>
   <narrative xml:lang="SV">Save the Children Country Strategic Plan 2019-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">R&#xE4;dda Barnens landprogram f&#xF6;r Tanzania 2019-2021 avser att n&#xE5; 722.950 av de mest utsatta barnen i tio regioner i Tanzania (Dar es Salaam, Dodoma, Katavi, Kigoma, Shinyanga, Singida, Songwe, Rukwa, Tabora och Zanzibar) med insatser f&#xF6;r att st&#xE4;rka skyddet f&#xF6;r barn, f&#xF6;rb&#xE4;ttrad h&#xE4;lsa och nutrition, utbildning och kunskap om god f&#xF6;rvaltning. 32.300 intressenter kommer engageras f&#xF6;r barnr&#xE4;ttigheter och b&#xE4;ttre skydd f&#xF6;r utsatta barn, grundl&#xE4;ggande utbildning och f&#xF6;r att delta i diskussioner om offentliga investeringar f&#xF6;r barn. Vidare kommer de att opinionsbilda f&#xF6;r att resurser och lagstiftning ska gynna de fattigaste. R&#xE4;dda Barnen har f&#xF6;r avsikt att f&#xF6;lja upp och m&#xE4;ta resultaten. Redan i den tidigare fasen av programmet har till exempel opinionsbildningen mot barn&#xE4;ktenskap spelat en viktig roll i ett antal byar. Med erfarenheten fr&#xE5;n tidigare st&#xF6;d under perioden 2016-2018 har ambassaden bed&#xF6;mt f&#xF6;ruts&#xE4;ttningarna f&#xF6;r ett f&#xF6;rnyat till R&#xE4;dda Barnen &#xE4;ven om slututv&#xE4;rderingen av det tidigare st&#xF6;det &#xE4;nnu inte &#xE4;r klar. L&#xE4;rdomarna fr&#xE5;n utv&#xE4;rderingen kommer att f&#xF6;ljas upp under n&#xE4;sta fas med R&#xE4;dda Barnen f&#xF6;r att informera programmeringen. 


R&#xE4;dda barnen utvecklade sin f&#xF6;r&#xE4;ndringsteori genom att kombinera fyra pelare i alla sina program. De fyra pelarna i f&#xF6;r&#xE4;ndringsteorin &#xE4;r:
1) R&#xE4;dda Barnen syftar till att vara r&#xF6;st f&#xF6;r att f&#xF6;respr&#xE5;ka och driva kampanjer f&#xF6;r b&#xE4;ttre praxis och politik f&#xF6;r att uppfylla barns r&#xE4;ttigheter och se till att barns r&#xF6;ster h&#xF6;rs. R&#xE4;dda barnen &#xE4;r en organisation som k&#xE4;mpar f&#xF6;r att uppn&#xE5; barns r&#xE4;ttigheter, s&#xE4;rskilt f&#xF6;r de fattigaste och mest marginaliserade barnen, som riskerar att deras r&#xE4;ttigheter f&#xF6;rnekas.
2) R&#xE4;dda Barnen vill arbeta innovativt f&#xF6;r att utveckla och tillhandah&#xE5;lla evidensbaserade, replikerbara l&#xF6;sningar p&#xE5; barns problem. Organisationen har f&#xF6;r avsikt att fr&#xE4;mja h&#xE5;llbara l&#xF6;sningar, inklusive innovativa metoder som skapar genombrott f&#xF6;r barn p&#xE5; nationell och lokal niv&#xE5;. Detta kr&#xE4;ver testinterventioner, dokumenterade resultat och utv&#xE4;rderade effekter, s&#xE5; att arbetet bidrar till replikerbara l&#xF6;sningar p&#xE5; hur man uppn&#xE5;r viktiga f&#xF6;r&#xE4;ndringar f&#xF6;r barn.
3) R&#xE4;dda Barnen syftar till att uppn&#xE5; resultat i stor skala genom att st&#xF6;dja ett effektivt genomf&#xF6;rande av b&#xE4;sta praxis, program och politik f&#xF6;r barn, och genom att utnyttja kunskap f&#xF6;r att s&#xE4;kerst&#xE4;lla h&#xE5;llbar effekt i stor skala. Detta kommer att ske genom att engagera andra f&#xF6;r&#xE4;ndringsagenter och genom att uppmuntra en milj&#xF6; som fr&#xE4;mjar positiv utveckling.
4) R&#xE4;dda barnen kommer att bygga partnerskap genom samarbete med barn, civilsamh&#xE4;llets organisationer, lokalsamh&#xE4;llen, regeringen och den privata sektorn f&#xF6;r att dela med sig av kunskap, p&#xE5;verka andra och bygga kapacitet f&#xF6;r att s&#xE4;kerst&#xE4;lla att barns r&#xE4;ttigheter uppfylls. F&#xF6;r att effektivt kunna genomf&#xF6;ra sina innovationer och uppn&#xE5; resultat i stor skala, kommer organisationen kontinuerligt att identifiera partners och bygga l&#xE4;mpliga relationer och n&#xE4;tverk f&#xF6;r programmering, policy och kampanjer. F&#xF6;r&#xE4;ndringsteorin integreras rakt igenom landprogrammet 2019-2021, med alla pelare beskrivna i varje strategiskt m&#xE5;l. Under denna period kommer R&#xE4;dda Barnen att forts&#xE4;tta att fokusera p&#xE5; sina viktigaste programm&#xE4;ssiga styrkor som inkluderar barnskydd , barns r&#xE4;ttigheter, h&#xE4;lsa, nutrition och utbildning med ett intensifierat fokus p&#xE5; att dokumentera och dela resultaten av sina innovationer. R&#xE4;dda Barnen forts&#xE4;tter att arbeta i partnerskap men kommer ocks&#xE5; att &#xF6;verv&#xE4;ga att jobba med nya partners n&#xE4;r det bed&#xF6;ms mer effektivt.</narrative>
   <narrative xml:lang="EN">The intervention (Save the Children Country Strategic Plan 2019-2021) intends to reach 722,950 most deprived children in ten regions in Tanzania i.e. (Dar es Salaam, Dodoma, Katavi, Kigoma, Shinyanga, Singida, Songwe, Rukwa, Tabora, and Zanzibar) by 2021 with various services i.e. child protection, health and nutrition, education, and good governance. It will also engage with 32,300 stakeholders in monitoring and demanding child rights, promoting coordinated actions for child protection systems, providing basic education and participating in discussions on public investment in children. Furthermore, it will work to ensure that policies and national resources established as an outcome of its programming are designed to benefit the most deprived. SC intends to measure its results in terms of the tangible improvements it makes in the lives of the most deprived children. For example,in the previous phase of support, Save the Children has played an important role in building public awareness on the issue of child marriage at community level. Therefore based on the experience from previous support the Embassy is developing a new support to Save the Children. Furthermore, based on results seen during the previous phase of support 2016 - 2018, the Embassy is developing this support before the External Evaluation of the SC Country Strategic Plan 2016-2018 has been completed. The recommendations from the external evaluation will be followed up during followup dialogue with the organisation.
Save the Children developed its Theory of Change framework by combining 4 pillars in order to create impact for children in all its programmes. The four pillars of the Theory of Change are:
1) Save the Children (SC) aims to be the Voice of advocating and campaigning for better practices and policies to fulfill childrens rights and to ensure that childrens voices are heard. Save the Children is an organisation fighting to acheive children&apos;s rights, particularly for the poorest and most marginalised children, who are at risks of their rights being denied.
2) Save the children will be the Innovator for developing and providing evidence based, replicable solutions to problems facing children. The organisation intends to promote durable soultions, including innovative approaches that create breakthrough improvements for children at national and community level. This requires testing interventions, documenting results and evaluating impact, so that the work contributes to global evidence about how to acheive important changes for children.
3) Save the Children aims to acheive results at scale by supporting effective implementation of best practices, programs and policies for children, by leveraging knowledge to ensure sustainable impact at scale. This will be done by engaging other change agents, and by encouraging an environment conducive to positive development.
4) Save the Children will build partnerships through collaborating with children, civil society organisations, communities, government and the private sector to share knowledge, influence others and build capacity to ensure childrens rights are met. In order to effectively implement its innovations and achieve results at scale, SC will continously identify partners and build appropriate relationships and networks for programming, policy, advocacy and campaigns.

The SC Theory of change cuts across the 2019-2021 Country Strategy Plan, with all pillars of the ToC outlined in each strategic goal of the Tanzania Country Programme.  During this period, SC will continue to focus on its key programmatic strengths which include Child Protection, Child Rights Governance, Health and Nutrition and Education with an intensified focus on documenting and sharing the results of its innovations. Save the Children will continue working in partnerships but will also assess some of its on-going partnership arrangements to ensure that they share the same values with SC and complement each others strengths.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The development intervention envisions a world in which every child attains the right to survival, protection, development and participation. The mission of the development intervention is to inspire changes in the way the world treats children, and to achieve immediate and lasting change in their lives. The development intervention has identified intentions at Global level that are to be translated at national level. The global intentions 2030 are 1) Survive: No Child dies from preventable causes before their 5th birthday 2) Learn: all Children learn from a quality basic education and 3) Be protected: Violence against Children is no longer tolerated.
The intervention intends to reach 722,950 most deprived children in ten regions in Tanzania i.e. (Dar es Salaam, Dodoma, Katavi, Kigoma, Shinyanga, Singida, Songwe, Rukwa, Tabora, and Zanzibar) by 2021 with various services i.e. child protection, health, education, and good governance. It will also engage with 32,300 stakeholders in monitoring and demanding child rights, promoting coordinated actions for child protection systems, providing basic education and participating in discussions on public investment in children. Furthermore, it will work to ensure that policies and national resources established as an outcome of its programming are designed to benefit the most deprived. SC intends to measure its results in terms of the tangible improvements it makes in the lives of the most deprived children.
Save the Children&apos;s Tanzania Country Programme will continue to focus on its five key programmatic areas i.e. Child Protection, Child Rights Governance, Health and Nutrition, Education with an increased focus of documenting and sharing the results of various innovations. A gender audit performed in 2018 will determine the different gender needs within the organisation. Based on the gender audit, the current programming will have an increased focus on the different gender needs of its beneficiaries for example in Child Protection, the interventions will include engagement of men and boys to challenge the values and norms around negative masculinities and female dominated parenting, community dialogues on gender based norms that are harmful to children and women as well as the roles of fathers and men to protect boys and girls. Staff will also be trained and mentored in the Save the Children Gender Equity Programme Guidance and Toolkit which would enable them to become more effective in followup of results with a gender lens.&#xA0;Gender equality will be mainstreamed across all strategic goals. The Embassy will followup the acheivements attained during the previous support through the external evaluation of the SC Country Strategy Plan 2016 - 2018.
The strategic goals of the programme in Tanzania will be:
1) Improved accountability by the Government to fulfill child rights in Tanzania- this is the central core of child rights governance to SC work and its collaborators in Tanzania.
2) Children are protected from all forms of violence- there is a high prevalence of violence which is experienced by chidlren throughout the country. The policy environment to adress this issue is favourable despite the political environment being challenging.
3) Children involved in or at risk of harmful work, including refugees and migrants, are able to access protection services- Migrant and refugee children, most often at risk of participating in harmful work, are some of the most vulnerable children in Tanzania. the vast majority of these children do not receive any protection services from the state or civil society.
4) Children ages 0-13 demonstrate age appropriate learning outcomes-&#xA0; Early childhood and basic education is an underlying issue to other strategic goals that have been prioritised.
5) Children below five years consume an appropriate quantity and quality of foods to meet their dietary needs during all times of the year- Favourable policy environment and critical period ( first 1000 days) to ensure children can acheive their full potential.
6) Adolescent pregnancies are reduced through improved services, legal framework and education on girls rights- Although the policy environment is not favourable, there is a need to be bold and ensure that adolescent girls, including young mothers, can fulfill their rights
7) Increased access to and coverage of high impact maternal and newborn interventions- this is core to SC work, and aligns with expertise in the Tanzania Country Programme.
The existence of child rights networks and forums in Tanzania is considered to be an opportunity for implementing and monitoring child rights issues, although there could be a challenge in coordination for recommendations for key international instruments such as the UNCRC.&#xA0;The development intervention intends to lead by example and act as a voice for transparency and acoountability in its Child rights work, especially as a catalyst for engagement and strengthening of civil society to defend Child rights.</narrative>
  </description>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="4.1" vocabulary="3">
   <narrative xml:lang="EN">4.1 - By 2030, ensure that all girls and boys complete free, equitable and quality primary and secondary education leading to relevant and effective learning outcomes.</narrative>
   <narrative xml:lang="SV">4.1 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar fullbordar avgiftsfri och likv&#xE4;rdig grundskole- och gymnasieutbildning av god kvalitet som leder till relevanta och &#xE4;ndam&#xE5;lsenliga kunskaper.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2273712.7084677294</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2273712.7084677294</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">2273712.708467</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">687401.5165134995</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13352" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
