<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03085_1-282-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Implementation and evaluation of a smartphone teleconsultation system for acute burn injury care in resource-poor settings</narrative>
   <narrative xml:lang="SV">Implementering och utv&#xE4;rdering av ett mobiltelefonbaserat diagnosst&#xF6;d f&#xF6;r akuta br&#xE4;nnskador i resurssvaga omr&#xE5;den</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Br&#xE4;nnskador &#xE4;r ett stort globalt h&#xE4;lsoproblem som &#xE4;r n&#xE4;ra kopplat till fattiga levnadsf&#xF6;rh&#xE5;llanden. Snabbt omh&#xE4;ndertagande och r&#xE4;tt typ av v&#xE5;rd &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att minska sjukligheten och d&#xF6;dligheten till f&#xF6;ljd av br&#xE4;nnskador. Mobiltelefonbaserade system f&#xF6;r specialistkonsultation kan vara ett s&#xE4;tt att st&#xE4;rka det lokala omh&#xE4;ndertagandet i omr&#xE5;den d&#xE4;r br&#xE4;nnskadeexperter saknas.      Ett s&#xE5;dant system har utvecklats och h&#xE5;ller f&#xF6;r n&#xE4;rvarande p&#xE5; att b&#xF6;rja anv&#xE4;ndas i Sydafrika. En applikation (app) har installerats p&#xE5; mobiltelefoner p&#xE5; 8 sjukhus i V&#xE4;stra Kapprovinsen som m&#xF6;jligg&#xF6;r f&#xF6;r den lokala personalen att ta kort p&#xE5; br&#xE4;nnskadorna och skicka dessa tillsammans med information om den br&#xE4;nnskadade patienten till en br&#xE4;nnskadespecialist f&#xF6;r att sedan f&#xE5; tillbaka rekommendationer om behandling.    Syftet med projektet &#xE4;r att utv&#xE4;rdera om och hur ett mobilbaserat diagnosst&#xF6;d f&#xF6;r akuta br&#xE4;nnskador kan f&#xF6;rb&#xE4;ttra det akuta omh&#xE4;ndertagandet av br&#xE4;nnskador, b&#xE5;de n&#xE4;r det g&#xE4;ller omh&#xE4;ndertagandet av patienterna och kvaliteten p&#xE5; v&#xE5;rden de f&#xE5;r. Detta kommer att g&#xF6;ras genom att utv&#xE4;rdera f&#xF6;r&#xE4;ndringar i diagnostisering och omh&#xE4;ndertagande av patienterna (ex. om de behandlas p&#xE5; plats eller remitteras till en specialstavdelning) samt om resultatet av v&#xE5;rden har f&#xF6;r&#xE4;ndrats &#xF6;ver tid. Personalens upplevelse av systemet och systemets kostnadseffektivit kommer &#xE4;ven att utv&#xE4;rderas.  Systemet kommer stegvis att introduceras i Tanzania och Etiopien med start i b&#xF6;rjan av &#xE5;r 2016. Br&#xE4;nnskadespecialisterna i Sydafrika kommer att involveras som experter &#xE4;ven i dessa l&#xE4;nder. Det h&#xE4;r projektet kommer att bygga p&#xE5; den utv&#xE4;rdering som redan &#xE4;r p&#xE5;b&#xF6;rjad i Sydafrika, men kommer att m&#xF6;jligg&#xF6;ra en mer omfattande och robust utv&#xE4;rdering. Genom att systemet ocks&#xE5; startas i andra l&#xE4;nder kommer &#xE4;ven viktiga milj&#xF6;aspekter att kunna tas med i utv&#xE4;rderingen. Den f&#xF6;rsta delen av utv&#xE4;rderingen kommer att inkludera de sjukhus som redan anv&#xE4;nder systemet i Sydafrika och de 2-3 sjukhus d&#xE4;r systemet kommer att introduceras i Tanzania. I ett andra steg kommer 2-3 sjukhus i Etiopien att b&#xF6;rja anv&#xE4;nda systemet och &#xE4;ven bli inkluderade i utv&#xE4;rderingen n&#xE4;r det g&#xE4;ller hur de upplever systemet.     Det finns ett stort behov av att utveckla billiga, snabba och h&#xE5;llbara l&#xF6;sningar f&#xF6;r att st&#xE4;rka den akuta br&#xE4;nnskadev&#xE5;rden i resurssvaga omr&#xE5;den. Det h&#xE4;r projektet kan bidra till detta genom ett billigt och milj&#xF6;v&#xE4;nligt mobiltelefonbaserat konsultationssystem.</narrative>
   <narrative xml:lang="EN">Burn injuries are a leading cause of premature death worldwide and are largely attributable to poor living conditions. Timely care is a prerequisite to reduce morbidity and mortality and it can be significantly improved in resource-poor settings by teleconsultation systems to support the provision of appropriate and timely care.    A teleconsultation system for acute burn care is currently under implementation in the Western Cape, South Africa. An application (app) is installed on a smartphone located in each of the emergency services of 8 hospitals to transmit visual and textual information between emergency staff at point of care and a network of burn teleexperts. The burns specialist on call is informed via instant messaging that a case has been uploaded and can then review the visually transmitted information and images and provide diagnostic and treatment advice.     The primary aim of the project is to assess how a teleconsultation system for acute burn injury care based on a smartphone application can impact on the delivery of emergency care for burns victims, both in terms of clinical management and site of care. Intermediate aims are to assess the clinical quality, clinical outcomes, user perspective, and costs and benefits of the teleconsultation system. The clinical quality will include assessments of diagnostic accuracy and patient management. Bedside diagnosis or image based diagnosis by burns experts will be used as gold standard. A historical cohort design will be used to assess the effect of the teleconsultation system on patient outcomes. The Health Information Technology Usability Evaluation Model will be used to assess how the users experience the system and the system&#x2019;s cost-utility will be assessed in terms of cost per quality-adjusted life-year gained.     A stepwise implementation of the system is planned in Tanzania and Ethiopia starting the beginning of 2016. The burn specialists already involved in South Africa will act as experts for the two additional countries and the existing south-south network of emergency specialists will safeguard the communication and implementation of the system. This proposal will build on the evaluation already started in South Africa and will allow a more robust and comprehensive evaluation of the whole system. Furthermore, the inclusion of other settings will add important contextual aspects to the evaluation. The first part of the evaluation will include the hospitals currently using the teleconsultation system in the Western Cape, South Africa and 2-3 hospitals where the system will be introduced in Tanzania. Later on, 2-3 hospitals in Ethiopia will be introduced to the system, informed by the process in Tanzania, and those hospitals will be included in the evaluation.    Low cost and timely alternatives to burn injury control are a pressing need in many low- and middle-income settings and countries. This project is a determinant step in that direction and can lead to the implementation of a viable, inclusive, and environment friendly smartphone teleconsultation system to strengthen burn injury care in several resource poor settings, to benefit all, but mainly the poorest segments of the population.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">63402.0919768597</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">63472.5634725635</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">62425.2048237135</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">193076.5306727724</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">63402.0919768597</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">63472.5634725635</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">62425.2048237135</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
