<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5117009705-TZA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Restless Development SP 2016-2020</narrative>
   <narrative xml:lang="SV">Restless Development SP 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Restless Development focuses on addressing the needs and aspirations of young people and creating an enabling environment for inclusive engagement and participation of young women and men in economic development and decision making processes. 

The organisation also works with partners to address gaps in youth rights, capacities and wellbeing. Its work focuses on three thematic goals &#x2013; economic empowerment; voice, accountability and participation; and non-discrimination in SRHR. The organization creates and implements grassroots programs to deliver targeted results under each thematic goal to its target groups. In the next five years, Restless Development intends to reach at least 500,000 young people across 18 regions of Tanzania. It targets to serve 5,000 youth groups and networks engaged at the community and district level, 600 young volunteer leaders, and 1,200 alumni.

This decision proposes the third phase of Swedish support to Restless Development Tanzania for the period of 2016&#x2013;2021. The overall budget for the five year period is 15.8 million GBP (approximately 209 MSEK). The Embassy&#x2019;s appraisal is for proposed funding of 46.5 MSEK which is about 22.2% of the total budget. This decision covers three components of the contribution as outlined below
  - Component 1: 5117009701 Restless Development SP 2016-2021. Component&#x2019;s budget 45 000 000 SEK at 9 000 000 per year.
  - Component 2: 5117009702 End of Programme External Evaluation. Component&#x2019;s budget 1 000 000 SEK for 2021. 
  - Component 3: 5117009703 Audits. Component&#x2019;s budget 500 000 for 2016.

The new phase of support will enable the organization to (i) strengthen and scale-up its employability, livelihoods and enterprise programs through partnering with the private sector; and (ii) scale the girls&#x2019; leadership and rights programmes, and participation and accountability work. 

Sida&#x2019;s support will be channeled through Restless Development Tanzania who is the agreement and implementing partner.</narrative>
   <narrative xml:lang="SV">Restless Developments &#xE4;mnar bidra till att uppfylla unga kvinnors och m&#xE4;ns aspirationer om inkluderande och meningsfullt deltagande i ekonomisk utveckling och beslutsprocesser. 

Organisationen arbetar ocks&#xE5; med partners f&#xF6;r att st&#xE4;rkta r&#xE4;ttigheter och &#xF6;kad kapacitet och v&#xE4;lbefinnande f&#xF6;r ungdomar. Dess arbete fokuserar p&#xE5; tre tematiska m&#xE5;l &#x2013; ekonomisk egenmakt; deltagande och ansvarsutkr&#xE4;vande; samt icke-diskriminering och SRHR. organisationen utvecklar och implementerar gr&#xE4;srotsprogram f&#xF6;r att bidra till resultat inom varje tematiskt omr&#xE5;de  f&#xF6;r dess m&#xE5;lgrupp. Under de kommande 5 &#xE5;ren, &#xE4;mnar Restless att n&#xE5; 500 000 ungdomar i 18 regioner i Tanzania. De har som m&#xE5;ls&#xE4;ttning att st&#xF6;dja 5000 ungdomsgrupper och n&#xE4;tverk p&#xE5; lokal och distriktniv&#xE5;, 600 ungdomsvolont&#xE4;rer och 1200 alumni medlemmar. 

Beslutet f&#xF6;resl&#xE5;r en tredje fas av svenskt st&#xF6;d till Restless Development i Tanzania f&#xF6;r perioden 2016-2021. Den totala budgeten f&#xF6;r fem&#xE5;rsperioden &#xE4;r 15.8 miljoner GBP (ca 209 MSEK). Ambassadens beredning &#xE4;r av svenskt st&#xF6;d p&#xE5; 46.5 MSEK, vilket &#xE4;r ca 22.2% av den totala budgeten. Beslutet omfattar tre komponenter i bidrag enligt nedan
  - Komponenten 1: 5117009701 Restless Development SP 2016-2021. Komponents budget 45 000 000 kronor p&#xE5; 9 000 000 per &#xE5;r .
  - Komponenten 2: 5117009702 End of Programme External Evaluation. Komponents budget 1 000 000 kronor p&#xE5; 2021. 
  - Komponenten 3: 5117009703 Audits. Komponents budget 500 000 kronor p&#xE5; 2016.

Den nya fasen g&#xF6;r det m&#xF6;jligt f&#xF6;r organisationen att (i) st&#xE4;rka och skala upp sitt arbete kring anst&#xE4;llbarhet, f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r ungdomar och f&#xF6;retagsprogram genom samarbete med den privata sektorn; och (ii) skala upp program f&#xF6;r ledarskap, deltagande och ansvarsarbete f&#xF6;r unga kvinnor. 

Det svenska st&#xF6;det kommer kanaliseras genom Restless Development Tanzania som &#xE4;r b&#xE5;de avtals och implementerande partner.</narrative>
  </description>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">INTERNATIONAL NGO</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Restless Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-03-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">108581.169853524</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">108581.169853524</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">116870.215625</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the strategic period, REPOA implemented various research projects and support activities to fulfil its mission and strive to reach its vision. For the year ended December 2018, REPOA implemented 18 of a planned 22 research projects. REPOA continued to strengthen its resolve to generate knowledge for better policy results. During the year, this was done by increased rigour in conducting policy, contextually relevant and original research; disseminating and promoting the use of research findings; creating spaces for enhanced dialogue involving research, academia, policy and the citizenry; and training of researchers and research users. An example is the Growth and Economic Opportunities for Women (GrOW) project which is implemented over a three-year period. The project delved into examining the impact of Tanzania Social Action Fund (TASAF) programme on women economic empowerment in Tanzania. Findings showed that while TASAF was able to empower women on tasks within the sphere of its conditional cash transfers, that empowerment could not be translated broadly into women empowerment in areas outside TASAF domain. Findings further indicated that qualitative factors such as religion, culture and the law had a big (negative) impact on the status of women empowerment in Tanzania, suggesting a need to supplement TASAF programme with relevant programmes and actions that would truly help emancipate women economically. To a large extent, this project was completed, but it was carried forward in the 2019 financial year to produce two further briefs. Moreover, the closing workshop was be delivered in Dodoma by early 2019 where the Swedish Ambassador give a speech as Sweden supports both REPOA and TASAF through the Feminist Foreign Policy.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="51170097" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
