<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-06359-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Conflicting ambitions concerning the use of biomass &#x2013; Sweden, Tanzania and the World</narrative>
   <narrative xml:lang="SV">Motstridiga ambitioner f&#xF6;r anv&#xE4;ndning av biomassa - Sverige, Tanzania och v&#xE4;rlden</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det internationella klimatm&#xF6;tet i Paris 2015 hyllades som ett historiskt tillf&#xE4;lle d&#xE4;r v&#xE4;rldens politiker &#xE4;ntligen tog sitt ansvar f&#xF6;r begr&#xE4;nsa den globala temperatur&#xF6;kningen. Efter&#xE5;t har dock flera forskare p&#xE5;pekat och kritiserat en &#xF6;m punkt i klimatavtalet, n&#xE4;mligen att det f&#xF6;ruts&#xE4;tter storskalig implementering globalt av s&#xE5; kallad BECCS &#x2013; bioenergi med avskiljning och lagring av koldioxid. Det &#xE4;r en teknologi som p&#xE5; ett teoretiskt plan inneb&#xE4;r enorma f&#xF6;rdelar eftersom den bygger p&#xE5; id&#xE9;n om netto-negativa emissioner, det vill s&#xE4;ga att man &#xE5;tertar redan gjorda koldioxidutsl&#xE4;pp fr&#xE5;n atmosf&#xE4;ren genom att f&#xF6;rbr&#xE4;nna biomassa och deponerar den koldioxid som d&#xE4;rmed frig&#xF6;rs, samt planterar motsvarande m&#xE4;ngd ny biomassa. P&#xE5; ett praktiskt plan &#xE4;r den emellertid n&#xE4;rmast helt opr&#xF6;vad och d&#xE4;rtill f&#xF6;rknippad med en m&#xE4;ngd os&#xE4;kerheter och risker. Bortsett fr&#xE5;n att BECCS-tekniken &#xE4;r teknologiskt os&#xE4;ker och rymmer flera avg&#xF6;rande problem i form av energiineffektivitet, s&#xE5; saknas det fortfarande kritisk analys av vilka sociala, industriella, ekonomiska och politiska effekter som kan t&#xE4;nkas uppst&#xE5; om den implementeras p&#xE5; en skala som ens &#xE4;r i n&#xE4;rheten av vad som f&#xF6;ruts&#xE4;tts i Paris-avtalet. Klart &#xE4;r att BECCS tar enorma landarealer i anspr&#xE5;k f&#xF6;r odling av biomassa som ska f&#xF6;rbr&#xE4;nnas, vilket riskerar hota biodiversitet och skapa konflikt med andra former av skogs- och landanv&#xE4;ndning. I h&#xF6;ginkomstl&#xE4;nder l&#xE4;r detta ge upphov till allvarliga konflikter med etablerade industrier, vilka saknar kommersiella incitament att implementera tekniken, och naturintressen, och politiska diskussioner om rimliga trade-offs. I l&#xE5;ginkomstl&#xE4;nder &#xE4;r risken uppenbar att BECCS kommer att s&#xE4;tta press p&#xE5; fattiga m&#xE4;nniskors livsuppeh&#xE4;llen genom att g&#xF6;ra stora land- och skogsomr&#xE5;den otillg&#xE4;ngliga vilka idag utg&#xF6;r en existentiell bas f&#xF6;r miljontals hush&#xE5;ll, genom att hota biologisk m&#xE5;ngfald och genom att konkurrera med andra typer av h&#xE5;llbarhetsprojekt s&#xE5; som exempelvis REDD+. Samtidigt &#xE4;r det rimligt att f&#xF6;ruts&#xE4;tta att en h&#xE5;llbar och genomt&#xE4;nkt implementering av BECCS kan ge upphov till positiva utvecklingseffekter f&#xF6;r s&#xE5;v&#xE4;l h&#xF6;g- som l&#xE5;ginkomstl&#xE4;nder, om den kombineras med rimliga finansiella och politiska styrningsmekanismer. F&#xF6;religgande studie utg&#xE5;r fr&#xE5;n den h&#xE4;r problematiken och unders&#xF6;ker f&#xF6;ruts&#xE4;ttningarna f&#xF6;r storskalig BECCSimplementering i Sverige och Tanzania, tv&#xE5; l&#xE4;nder som b&#xE5;da har skogen som en viktig del av samh&#xE4;llsekonomin och som har l&#xE4;mpliga geografiska f&#xF6;ruts&#xE4;ttningar f&#xF6;r BECCS, men som skiljer sig &#xE5;t radikalt vad g&#xE4;ller institutionella, politiska, industriella, ekonomiska och resursm&#xE4;ssiga f&#xF6;ruts&#xE4;ttningar i &#xF6;vrigt. Vi kommer att analysera respektive lands m&#xF6;jlighet att implementera BECCS p&#xE5; ett s&#xE4;tt som inte hotar befintliga industrier, och j&#xE4;mf&#xF6;ra hur l&#xE4;ndernas diametralt skilda ekonomiska och industriella kapacitet p&#xE5;verkar f&#xF6;ruts&#xE4;ttningarna f&#xF6;r h&#xE5;llbar BECCS-implementering. Syftet med studien &#xE4;r d&#xE4;rf&#xF6;r tv&#xE5;delat: att 1) Ta reda p&#xE5; om BECCS alls &#xE4;r rimligt som en storskalig klimat&#xE5;tg&#xE4;rd p&#xE5; global niv&#xE5;, genom studien av tv&#xE5; konkreta nationella fall, n&#xE5;got som idag n&#xE4;rmast helt saknas, och 2) Ta reda p&#xE5; vilka risker f&#xF6;r nykoloniala, potentiellt destruktiva effekter f&#xF6;r l&#xE5;ginkomstl&#xE4;nder som f&#xF6;religger om BECCS ska implementeras p&#xE5; stor skala. &#xC4;ven om l&#xE4;nder som Tanzania helt saknar moralisk skyldighet att agera v&#xE4;rd f&#xF6;r klimat&#xE5;tg&#xE4;rder s&#xE5;som BECCS, s&#xE5; kommer stora delar av deras landyta att beh&#xF6;va tas i anspr&#xE5;k f&#xF6;r s&#xE5;dana syften om Parisavtalets l&#xF6;ften ska kunna uppfyllas. Det &#xE4;r en samh&#xE4;llsvetenskaplig studie d&#xE4;r vi kommer att kritiskt granska om BECCS ens kan anses vara politiskt och socialt m&#xF6;jligt att implementera p&#xE5; den skala som Paris-avtalet f&#xF6;ruts&#xE4;tter, och om det &#xE4;r m&#xF6;jligt att g&#xF6;ra p&#xE5; ett s&#xE4;tt som inte riskerar leda till &#xF6;kad fattigdom i l&#xE5;ginkomstl&#xE4;nder utan tv&#xE4;rtom kopplas till insatser f&#xF6;r &#xF6;kad motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar och h&#xE5;llbar utveckling. Unders&#xF6;kningen utg&#xF6;rs av en omfattande sammanfattning av det vetenskapliga l&#xE4;get och fokusgr</narrative>
   <narrative xml:lang="EN">The recent Paris climate agreement was widely hailed as an historic deal and included radically raised ambitions for the curbing of anthropogenic temperature increase. A fact that was not explicitly acknowledged in the agreement but that has since been widely criticized by renowned scientists, is that the realization of the ambitious targets established in the deal is premised on the large-scale implementation world-wide of bioenergy carbon capture and storage (BECCS), a promising but as yet commercially unproven technology. BECCS is associated with a number of uncertainties of a technological, environmental, social, political and economical character and is likely to trigger intense and hard-to-resolve conflicts over land-use. The purpose of this social scientific project is twofold: To provide an assessment of the feasibility of a massive, global-scale implementation of BECCS, and to assess how BECCS can be implemented on a large scale in low-income countries without jeopardizing resilience, industries crucial for the self-sustenance of the local populations and sustainability projects such as REDD+, and that instead contributes to capacity building and poverty reduction. It will do so through a literature review and focus group interviews with key stakeholders in two countries &#x2013; Sweden and Tanzania - that both rely heavily on the forest as a bioeconomical resource, but that differ radically in their industrial, governmental and economical structures and resources.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">53619.5874481388</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">45630.0456300456</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">179508.4230875449</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">53619.5874481388</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">160753.0181733185</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">54405.0544050544</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">51953.8801436067</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
