<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5117007003-TZA-16012</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Productive Social Safety Net (PSSN)</narrative>
   <narrative xml:lang="SV">Productive Social Safety Net (PSSN)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser ett ut&#xF6;kat st&#xF6;d till implementering av Tanzanias Productive Social Safety Nets (PSSN) som &#xE4;r ett socialt skyddsn&#xE4;tsprogram f&#xF6;r de fattigaste. Den ut&#xF6;kade finansieringen och dess utformning motiveras av de goda resultaten, av att samarbetet fungerar v&#xE4;l, av ett existerande finansieringsgap och av &#xF6;nskv&#xE4;rdheten att &#xF6;ka incitamentet f&#xF6;r Tanzania att i st&#xF6;rre utstr&#xE4;ckning bidra till kostnadst&#xE4;ckningen. Bed&#xF6;mningen som gjordes inf&#xF6;r beslut mars 2016 g&#xE4;ller i stora stycken fortfarande.  

Programmet &#xE4;r rikst&#xE4;ckande och riktas mot drygt en miljon hush&#xE5;ll som har identifierats som extremt fattiga. Varannan m&#xE5;nad erh&#xE5;ller hush&#xE5;llen ett fast kontantbidrag som &#xE4;r anpassat efter hush&#xE5;llens storlek. Ut&#xF6;ver det fasta bidraget kan hush&#xE5;llen erh&#xE5;lla ytterligare kontantst&#xF6;d som &#xE4;r villkorat mot att barnen g&#xE5;r i skola och mot att sm&#xE5; barn g&#xF6;r regelbundna bes&#xF6;k hos prim&#xE4;rh&#xE4;lsov&#xE5;rden. PSSN inneh&#xE5;ller ocks&#xE5; en komponent med subventionerade offentliga jobb. Under jordbrukets l&#xE5;gs&#xE4;song, d&#xE5; det &#xE4;r sv&#xE5;rt att finna tillf&#xE4;lliga jobb, genomf&#xF6;rs arbetsintensiva projekt som p&#xE5; olika s&#xE4;tt bidrar till lokalsamh&#xE4;llets utveckling (t.ex. byggande av klassrum och anl&#xE4;ggande av bevattningsdammar). Endast personer som h&#xF6;r till de fattigaste hush&#xE5;llen, d.v.s. samma hush&#xE5;ll som &#xE4;ven erh&#xE5;ller de n&#xE4;mnda direkta kontantbidragen, &#xE4;r beh&#xF6;riga att s&#xF6;ka anst&#xE4;llning i dessa projekt.

Insatsen st&#xE4;rker kvinnors roll genom att betalningen av b&#xE5;de kontantbidragen och ers&#xE4;ttningen fr&#xE5;n deltagandet i offentliga arbeten g&#xF6;rs till en vuxen kvinna i hush&#xE5;llet. Endast i hush&#xE5;ll d&#xE4;r det inte finns n&#xE5;gon vuxen kvinna betalas pengarna ut till en man. Ut&#xF6;ver direkta kontantbidrag och offentliga arbeten inneh&#xE5;ller PSSN &#xE4;ven en komponent f&#xF6;r att hj&#xE4;lpa hush&#xE5;llen att utveckla produktiv verksamhet f&#xF6;r att d&#xE4;rmed s&#xE5; sm&#xE5;ningom inte l&#xE4;ngre vara i behov av kontantbidrag.

Insatsen best&#xE5;r av tre delar. F&#xF6;rst ett fem&#xE5;rigt finansiellt bidrag f&#xF6;r genomf&#xF6;randet av PSSN med tillh&#xF6;rande dialog i enlighet med ursprungligt avtal. Den andra delen best&#xE5;r av till&#xE4;ggsfinansieringen som i alla avseende &#xE4;r utformad som den ursprungliga finansieringen med det till&#xE4;gget att till&#xE4;ggsfinansieringen knyts till Tanzanias bidrag till programmet fr&#xE5;n den nationella budgeten. Till&#xE4;ggsfinansieringen kan maximalt uppg&#xE5; till samma belopp per budget&#xE5;r som den ursprungliga finansieringen och inneb&#xE4;r d&#xE4;rmed en potentiell f&#xF6;rdubbling av det &#xE5;rliga svenska bidraget. Ett viktigt m&#xE5;l med insatsen &#xE4;r att PSSN skall bli l&#xE5;ngsiktigt h&#xE5;llbart och leva kvar som en integrerad del av Tanzanias system av sociala skyddsn&#xE4;t &#xE4;ven efter det att givarfinansiering upph&#xF6;r. D&#xE4;rf&#xF6;r utg&#xF6;r PSSNs institutionella h&#xE5;llbarhet ett viktigt &#xE4;mne f&#xF6;r dialogen. Tanzania genomf&#xF6;r under 2017 i samarbete med V&#xE4;rldsbanken en fiskal diagnostisk studie av socialskyddssektorns struktur och finansiella h&#xE5;llbarhet. Tanzanias &#xE4;garskap kommer att kontinuerligt f&#xF6;ljas upp. I den ursprungliga insatsen planerades en s&#xE4;rskild havtids&#xF6;versyn att genomf&#xF6;ras under 2018 av resultat och den finansiella h&#xE5;llbarheten. Utfallet av denna &#xF6;versyn skulle komma att informera beslut om utbetalning under andra halvan av avtalsperioden. Den n&#xE4;mnda p&#xE5;g&#xE5;ende diagnostiska studien tillsammans med den villkorade utformingen av till&#xE4;ggsfinansieringen ers&#xE4;tter dessa s&#xE4;rskilda villkor i det ursprungliga avtalet.

Insatsens tredje del, som ocks&#xE5; utg&#xF6;r en del av den ursprungliga insatsen, best&#xE5;r av en mindre komponent med komplementerande analytiskt arbete och koordinering. Bl.a. avser de st&#xF6;rre givarna uppr&#xE4;tta ett sekretariat som kan st&#xF6;dja givarna i deras inb&#xF6;rdes koordinering och i deras interaktion med Tanzania. Sverige har anv&#xE4;nt en del av dessa resurser f&#xF6;r att kontraktera en expert i finansiell styrning f&#xF6;r att ge s&#xE4;rskilt st&#xF6;d till givarna vad g&#xE4;ller &#xF6;versyn och uppf&#xF6;ljning av programmets genomf&#xF6;rande och finansiella styrning.

Den tanzaniska staten representerad av Finansministeriet utg&#xF6;r avtalspart. Tanzanias Social Action Fund (TASAF), vilken ligger under President&#x2019;s Office, &#xE4;r genomf&#xF6;rande myndighet. Sveriges bidrag kommer att s&#xE4;ttas in p&#xE5; ett programkonto p&#xE5; Bank of Tanzania. Tanzania, representerat av Finansministeriet, &#xE4;r formellt ansvarigt f&#xF6;r att Sveriges bidrag anv&#xE4;nds f&#xF6;r avsedda &#xE4;ndam&#xE5;l. TASAF anv&#xE4;nder pengarna p&#xE5; programkontot f&#xF6;r att genomf&#xF6;ra PSSN i enlighet med beslutade &#xE5;rsplaner och budgetar. PSSNs National Steering Committee, med representanter s&#xE5;v&#xE4;l fr&#xE5;n offentlig som privat sektor, &#xE4;r ansvarig f&#xF6;r den strategiska styrningen av programmet och fattar beslut om &#xE5;rsplaner och budgetar. TASAF och dess direkt&#xF6;r svarar inf&#xF6;r National Steering Committee och har ett &#xF6;vergripande ansvar f&#xF6;r programmets genomf&#xF6;rande och uppf&#xF6;ljning. TASAF arbetar genom myndigheter p&#xE5; regional och lokal niv&#xE5; f&#xF6;r att n&#xE5; ut med programmet till byar och stadsdelar. TASAF utg&#xF6;r en del av den tanzaniska staten och sorterar organisatoriskt under President&apos;s Office. 

Sveriges samlade andel av den totala ber&#xE4;knade kostnaden f&#xF6;r programmet utg&#xF6;r 21 procent under budget&#xE5;ren 2017/2018-2019/2020, dvs den period som till&#xE4;gget avser.  V&#xE4;rldsbanken, DFID och Sverige bidrar alla med omfattande belopp. Det r&#xE5;der os&#xE4;kerhet kring finansieringen under perioden f&#xF6;r den svenska till&#xE4;ggsfinansieringen. V&#xE4;rldsbanken f&#xF6;rv&#xE4;ntas ta beslut om ytterligare finansiering och kommer d&#xE4;rmed att vara den st&#xF6;rsta finansi&#xE4;ren av PSSN under perioden. Sverige kommer sannolikt vara den n&#xE4;st st&#xF6;rsta finansi&#xE4;ren. Detta kommer att &#xF6;ka Sveriges m&#xF6;jlighet att p&#xE5;verka. &#xD6;vriga givare &#xE4;r FN, USAID, Irish Aid och Bill &amp; Melinda Gates Fundation. Givarna har tillsammans med Tanzania etablerat en koorderingsstruktur genom vilken dialog och uppf&#xF6;ljning genomf&#xF6;rs. Tv&#xE5; g&#xE5;nger per &#xE5;r genomf&#xF6;rs gemensamma uppf&#xF6;ljnings- och planerings-missioner inklusive f&#xE4;ltbes&#xF6;k.</narrative>
   <narrative xml:lang="EN">The contribution is an additional support to the implementation of Tanzania&#x2019;s Productive Social Safety Net (PSSN) program which aim at the poorest segment of the population. The additional financing is motivated by good results achieved so far, by a collaboration that works well, by an existing financing gap and by desirability to increase the incentive for Tanzania to contribute to the programme to a larger extent. The assessment that was made to underpin the decision on support in March 2016 is still largely valid. The program is nationwide and targets approximately one million households identified as extremely poor. Every two month households receive a fixed cash transfer that is adjusted to the household size. In addition to the fixed contribution, households can also receive an additional transfer that is conditional on children attending school and small children brought on regular visits to primary health care centres. PSSN also includes a public works component. During the agricultural lean season, when it is difficult to find temporary jobs, labour-intensive projects that in various ways contribute to the local communities&#x2019; development are implemented (e.g. construction of class rooms and dams for irrigation). Only people belonging to the poorest households, i.e. those who are also eligible for the direct cash transfers, are eligible to participate in the public works projects.By design PSSN empowers women. The payment of both cash contributions and compensation for participation in public works are made to an adult woman in the household. Only in households where there is no adult woman the payment can be made to a man. In addition to the direct cash transfers and public works components, PSSN includes a livelihood component to help households develop productive activities in order to eventually be able to graduate from poverty.The Tanzanian government represented by the Ministry of Finance and Planning is Sweden&#x2019;s agreement partner. Tanzania Social Action Fund (TASAF), under the President&apos;s Office, is the implementing authority. Sweden&apos;s contribution will be deposited in a program account at the Bank of Tanzania as will the contributions from the World Bank and DFID. Tanzania, represented by the Ministry of Finance and Planning, is formally responsible for ensuring that the Swedish contribution is used for intended purposes. TASAF uses the money in the program account to implement PSSN in accordance with agreed annual work-plans and budgets. PSSN&#x2019;s National Steering Committee, with representatives from both the public and private sector, is responsible for the strategic management of the program and decides on annual plans and budgets. TASAF and its director is responsible to the NSC, and have overall responsibility for program implementation and monitoring. TASAF implements the program in villages and urban wards through regional and local level government authorities. TASAF is part of the Tanzanian Government and is organisationally located under the President&#x2019;s Office.Sweden&apos;s share of the total budget represents 21 percent during the financial years 2017/2018-2019/2020. The World Bank, DFID and Sweden all contribute significant amounts to the programme. There are some uncertainty regarding the financing during period for the additional Swedish financing. The World Bank is expected to decide on yet another additional financing and Sweden will then most likely be the second largest donor after World Bank during the period. This will increase Sweden&#x2019;s weight in the dialogue and the possibility to influence. Other donors development partners contributing to PSSN include UN, USAID, Irish Aid and Bill and Melinda Gates Fundation. The donors, together with Tanzania, have established a coordination structure through which dialogue and monitoring are carried out. Twice a year, joint monitoring and planning missions are carried out, including field visits.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the program has changed in formulation between phase one and two. Phase one: To reduce poverty and vulnerability for girls, boys, women and men of poor households. In phase two it now reads: To improve access to income-earning opportunities and socio-economic
services for targeted poor households while enhancing and protecting the human capital of their children. 

The program consists of cash transfers to families in extreme poverty, public works and livelihoods activities. Public works and livelihood is planned to be scaled up in phase two which is one of the larger differences from phase one, but which does not divert from the original plan. The program is also planned to be scaled up in total from 1.1 million households to 1.3 million households, covering the whole of Tanzania.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Ministry of Finance/Development, Dar es Salaam</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">PricewaterhouseCoopers Tanzania</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-11" type="1"></activity-date>
  <activity-date iso-date="2016-04-11" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <activity-date iso-date="2022-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16012" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social security (excl pensions)</narrative>
  </sector>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">88169.6083926437</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">50.7074063216</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">88169.6083926437</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">50.7074063216</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-11"></transaction-date>
   <value currency="USD" value-date="2016-04-11">97491.965172</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">19139.3362873973</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">15295.5477532546</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">34268.9611776774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">-815.0096764983</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">20280.7675631087</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">50.6574589835</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/contract-1-5.pdf">
   <title>
    <narrative xml:lang="EN">Specific Agreement to PSSN</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/tanzania/contract-a-4.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Under component one of Productive Household Support:&#xA0;
- Validation exercise to verify which households that are still eligible for conditional cash transfers (e.g. new households in the community, households that have moved to another community, those have increased their income above threshold level etc.).
- Three tranches of cash transfers were made in 2020, and one so far in 2021. These cash transfers include both the basic household allowance but also those with condictions (for example, child support, educational grant, health grant). Response measures to protect poor and vulnerable households from the negative impacts of COVID-19 outbreak, including but not limited to a guideline designed and used during payment sessions as well as during validation exercise.&#xA0;
- There were no activities undertaken under public works, except for administrative preparations such as revising work plans, preparing manuals and receiving the inception report on climate change.
- Related to livelihood, PSSN II has provided trainings on saving and mentorship skills for staff at PAA level. 42,324 beneficiaries were trained on basic skills including development of simple business plans which enabled them to apply for productive grants. Women constituted of 89% of these beneficiaries. Savings groups (18,356 savings groups with 253,448 individual savers) and production grant committees were formed, and manuals reviewed and translated into local languages. Moreover, a total of 272 mentors and 272 peer educators were selected from the project villages and trained on livelihoods, SRH/AIDS and mentorship skills. A total of 2,720 adolescents from 136 villages were identified for the AGYW programme.
The second component focus on institutional strengthening. PSSN II has provided trainings for staff on procedures and tools. The human resources have been strengthened through the recruitment of new staff.The Unified Registry of Beneficiaries (URB) is an important part of PSSN II and a prerequisite for an efficient social safety system. Questionnaires and systems have been improved, and prepared for the roll out of the remaining 30% to be covered by the programme. The WB has offered assistance to develop the system further. This will add to the sustainability of the programme as this can be used as a social registry for the country. Furthermore, the ambition of PSSN II is to use e-payments to minimise the risk for corruption and to ensure a reliable payment scheme. During the reporting year, tests have been undertaken in Morogoro and Tanga regions which showed a big success as beneficiaries were able to be authenticated biometrically and agents were able to make payments. One large challenge to roll this out is the poor internet connection. Important aspects of the epayment system also include ID-card (NIDA) and affordable tariffs. Tanzanian Mobile Network Operators have shared their joint withdraw tariffs.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51170070" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
