<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04716-282-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Increasing guardians&#x2019; adherence to children&#x2019;s follow-up care after treatment for leukemia in Tanzania</narrative>
   <narrative xml:lang="SV">St&#xF6;d via mobilen till n&#xE4;rst&#xE5;ende till barn som behandlats f&#xF6;r leukemi i Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">St&#xF6;d via mobilen till n&#xE4;rst&#xE5;ende till barn som behandlats f&#xF6;r leukemi i TanzaniaCancer &#xE4;r en av de fr&#xE4;msta anledningarna till att barn d&#xF6;r. I h&#xF6;ginkomstl&#xE4;nder som Sverige &#xF6;verlever ca 80% av de barn som insjuknar i cancer. I l&#xE5;gresursl&#xE4;nder som t.ex. Tanzania &#xF6;verlever endast ca 20% av dessa barn.Att n&#xE4;rst&#xE5;ende till cancerdrabbade barn i Tanzania saknar information om barnets sjukdom och behandling samt emotionellt st&#xF6;d kan vara en av orsakerna till att de inte f&#xF6;ljer rekommendationer fr&#xE5;n h&#xE4;lso- och sjukv&#xE5;rdspersonal om barnets behandling och v&#xE5;rd vilket kan leda till att vissa barn i Tanzania inte &#xF6;verlever sin cancersjukdom.V&#xE5;rt m&#xE5;l &#xE4;r att n&#xE4;rst&#xE5;ende till barn som nyligen avslutat en behandling mot leukemi vid sjukhuset Muhimbili National Hospital (MNH) i Dar es Salaam, Tanzania, ska f&#xE5; den information och det emotionella st&#xF6;d de &#xF6;nskar. V&#xE5;r f&#xF6;rhoppning &#xE4;r att om de f&#xE5;r denna information och detta st&#xF6;d f&#xF6;ljer de i st&#xF6;rre utstr&#xE4;ckning rekommendationer fr&#xE5;n h&#xE4;lso- och sjukv&#xE5;rdspersonal om barnets behandling och v&#xE5;rd. Vi hoppas ocks&#xE5; att de kommer att m&#xE5; b&#xE4;ttre psykiskt om de f&#xE5;r den information och det emotionella st&#xF6;d de &#xF6;nskar.Vi unders&#xF6;ker f&#xF6;rst vilken information och vilket emotionellt st&#xF6;d n&#xE4;rst&#xE5;ende - kvinnor s&#xE5;v&#xE4;l som m&#xE4;n och de som kan l&#xE4;sa och skriva s&#xE5;v&#xE4;l som de som inte kan l&#xE4;sa och skriva - till barn som nyligen avslutat en behandling mot leukemi &#xF6;nskar. D&#xE4;refter utvecklar vi tillsammans med n&#xE4;rst&#xE5;ende, h&#xE4;lso- och sjukv&#xE5;rdspersonal och experter p&#xE5; mobil teknologi ett st&#xF6;d som ska ges via mobiltelefoner. Vi utvecklar ett st&#xF6;d som passar b&#xE5;de kvinnor och m&#xE4;n och anpassar det till r&#xE5;dande kulturella och sociala omst&#xE4;ndigheter i Tanzania som t.ex. att inte alla kan l&#xE4;sa och skriva. Vi unders&#xF6;ker d&#xE4;refter om n&#xE4;rst&#xE5;ende &#xF6;nskar anv&#xE4;nda st&#xF6;det och om det tycks hj&#xE4;lpa dem att f&#xF6;lja rekommendationer fr&#xE5;n h&#xE4;lso- och sjukv&#xE5;rdspersonal om barnets behandling och v&#xE5;rd efter avslutad behandling vid MNH och om de upplever att de m&#xE5;r b&#xE4;ttre psykiskt n&#xE4;r de anv&#xE4;nder st&#xF6;det.Om n&#xE4;rst&#xE5;ende &#xF6;nskar anv&#xE4;nda st&#xF6;det och det tycks p&#xE5;verka i vilken utstr&#xE4;ckning de f&#xF6;ljer rekommendationer fr&#xE5;n h&#xE4;lso- och sjukv&#xE5;rdspersonal om barnets behandling och v&#xE5;rd efter avslutad behandling vid MNH ska vi i en framtida studie unders&#xF6;ka st&#xF6;dets kliniska nytta, d.v.s. om det p&#xE5;verkar n&#xE4;rst&#xE5;endes f&#xF6;ljsamhet till rekommendationer om behandling och v&#xE5;rd samt kostnadseffektivitet. Om st&#xF6;det &#xE4;r kliniskt effektivt och kulturellt accepterat ska vi i n&#xE4;ra samarbete med n&#xE4;rst&#xE5;ende och h&#xE4;lso- och sjukv&#xE5;rdspersonal vid MNH tillg&#xE4;ngligg&#xF6;ra det f&#xF6;r n&#xE4;rst&#xE5;ende till barn som nyligen avslutat en behandling mot leukemi vid MNH.V&#xE5;rt projekt &#xE4;r inte enbart betydelsefullt f&#xF6;r n&#xE4;rst&#xE5;ende till barn i Tanzania som behandlats mot leukemi utan ocks&#xE5; f&#xF6;r de cancersjuka barnen och &#xF6;vriga familjemedlemmar samt samh&#xE4;llet i stort. Om n&#xE4;rst&#xE5;ende f&#xE5;r den information och det emotionella st&#xF6;d de &#xF6;nskar n&#xE4;r deras barn avslutar en behandling f&#xF6;r leukemi vid MNH kan det &#xF6;ka barns m&#xF6;jligheter att tillfriskna, minska n&#xE4;rst&#xE5;endes psykiska lidande och &#xF6;ka n&#xE4;rst&#xE5;endes m&#xF6;jligheter att arbeta och f&#xF6;rs&#xF6;rja sin familj.V&#xE5;rt projekt &#xE4;r ocks&#xE5; betydelsefullt f&#xF6;r att utveckla den kliniska patientn&#xE4;ra forskningen i Tanzania och ett v&#xE4;rdefullt bidrag till kapacitetsutveckling f&#xF6;r juniora och seniora forskare i landet.</narrative>
   <narrative xml:lang="EN">The overall aim is to respond to poor adherence to children&#x2019;s follow-up care and an unmet need of information and emotional support among guardians of children treated for leukemia in Tanzania with mobile Health (mHealth) to increase guardians&#x2019; adherence to children&#x2019;s follow-up care; and as a secondary target decrease psychological distress.Specific goals&#xA0;are to&#xA0;explore guardians&#x2019; needs and preferences concerning follow-up care reminders, information, and emotional support (Study I, months 0-12);&#xA0;co-design an mHealth intervention providing guardians with reminders, information, and emotional support and identify acceptable and relevant procedures for Study III (II, 9-24); and examine uncertainties with the intervention and methods to inform the design and conduct of a future pilot RCT (III, 22-36).&#xA0;Study I has an explorative, qualitative design; Study II uses Participatory Action Research; and&#xA0;Study III is a single-arm pre-post mixed methods pragmatic feasibility trial.The research is conducted by a multi-professional team from Sweden, Tanzania, and the UK representing Clinical Psychology, Global Health, Information Systems, and Nursing.To increase likelihood of real-world impact guardians of children treated for leukemia are involved as research partners.The research is clinically important and relevant; has potential to benefit Tanzanian families struck by leukemia and contribute to long-term capacity building of healthcare services and research in Tanzania.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">192027.4224953072</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">192027.4224953072</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">122072.0773239749</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">471350.8583341477</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">192027.4224953072</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
