<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-03967_1-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Public Goods Provision in the Shadow of Urbanization: Learning from Experiences in Malawi, Tanzania, and Zambia</narrative>
   <narrative xml:lang="SV">Tillhandah&#xE5;llande av offentliga tj&#xE4;nster i skuggan av urbanisering: L&#xE4;rdomar fr&#xE5;n (erfarenheter i) Malawi, Tanzania, och Zambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det f&#xF6;reslagna projektet &#xE4;mnar unders&#xF6;ka urbaniseringens inverkan p&#xE5; hur olika samh&#xE4;llsinstitutioner (system av sociala normer och regler som skapar m&#xE4;nskliga beteendem&#xF6;nster) p&#xE5;verkar kvaliteten av offentlig tj&#xE4;nsteleverans i Malawi, Zambia och Tanzania. F&#xF6;r att identifiera relevanta samh&#xE4;llsinstitutioner i en kontext d&#xE4;r m&#xE4;nniskor med olika traditioner m&#xF6;ts, samt samh&#xE4;llsinstitutionernas samverkan med politiska institutioner och deras konsekvenserna f&#xF6;r tj&#xE4;nsteleverans, f&#xF6;resl&#xE5;r GLD ett samarbete med lokala forskningsprogram i dessa tre l&#xE4;nder. GLD vill d&#xE4;rigenom utveckla kontextuellt relevanta teorier om lokal tj&#xE4;nsteleverans, samt skapa varaktiga samarbeten med forskningsinstitutioner i Malawi, Zambia och Tanzania f&#xF6;r att fr&#xE4;mja kontinuerligt l&#xE4;rande och utbyte av id&#xE9;er inom urbanisering och samh&#xE4;llsinstitutioner.&#xA0; &#xA0;&#xA0;Forskarlag fr&#xE5;n GLD, Malawi, Zambia och Tanzania kommer att f&#xF6;rbereda och genomf&#xF6;ra projekt som bygger p&#xE5; originell data fr&#xE5;n p&#xE5;g&#xE5;ende forskningsprojekt om sociala institutioner, urbanisering och lokal samh&#xE4;llsstyrning. GLD kommer att tillhandah&#xE5;lla tr&#xE4;ning i enk&#xE4;tanalys medan de Malawiska, Tanzaniska och Zambiska samarbetsparterna bidrar med lokalk&#xE4;nnedom och expertis om styrningsdynamiker i respektive l&#xE4;nder. Samtliga parter kommer att arbeta med dataanalys, producera vetenskapliga artiklar och ge presentationer vid internationella konferenser.Samarbetet kommer att ske i sex stadier: 1) Internationella projektledare baserade vid forskningsinstitutioner i de tre samarbetsl&#xE4;nderna delar med sig utav LGPI-verktyget och bjuder in forskarassistenter till att ans&#xF6;ka om att delta i samarbetet (Januari-Februari 2019); 2) de internationella projektledarna och GLD-teamet v&#xE4;ljer ut tv&#xE5; s&#xF6;kanden fr&#xE5;n varje land (Mars 2019); 3) samtliga deltagare samlas f&#xF6;r en workshop f&#xF6;r att utforska GLD-datan och arbeta fram forskningsdesigner (Juli 2019); 4) alla lagmedlemmar implementerar forskningsprojekt och f&#xE4;ltarbete d&#xE4;r detta &#xE4;r n&#xF6;dv&#xE4;ndigt (Augusti-December 2019); 5) lagmedlemmarna tr&#xE4;ffas genom utbytesbes&#xF6;k f&#xF6;r att samarbeta med att slutf&#xF6;ra analyser och skrivande (Januari-Mars 2020); 6) deltagarna presenterar forskningen vid GLDs &#xE5;rliga konferens (Juni 2020).Genom att identifiera och unders&#xF6;ka samh&#xE4;llsinstitutioners p&#xE5;verkan i samband med urbanisering kommer det f&#xF6;reslagna projektet att generera viktiga insikter f&#xF6;r att f&#xF6;rb&#xE4;ttra samh&#xE4;llsstyrning och tillhandah&#xE5;llande av tj&#xE4;nster i utvecklingsl&#xE4;nder. I och med &#xF6;kade resurser till lokala styrande organ till f&#xF6;ljd av decentraliseringsreformer &#xE4;r realiserandet av de globala m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling (identifierade av FN; inkluderar m&#xE5;l relaterade till att minska fattigdom, s&#xE4;kra tillg&#xE5;ng p&#xE5; mat, h&#xE4;lsa och v&#xE4;lbefinnande, god utbildning f&#xF6;r alla och rent vatten och sanitet) i h&#xF6;g utstr&#xE4;ckning beroende av dessa organs f&#xF6;rm&#xE5;ga att effektivt allokera resurser och tillhandah&#xE5;lla tj&#xE4;nster.Ut&#xF6;ver projektets vetenskapliga bidrag ser GLD att detta samarbete har potential att ha en positiv inverkan p&#xE5; fattigdomsbek&#xE4;mpning och h&#xE5;llbar utveckling, d&#xE5; projektet &#xE4;r centralt f&#xF6;r att utveckla nya policyverktyg f&#xF6;r att bek&#xE4;mpa fattigdom och bidra till h&#xE5;llbar utveckling. Projektet kommer att ge en &#xF6;kad f&#xF6;rst&#xE5;else av de drivande mekanismerna bakom lokal samh&#xE4;llsstyrning, samt bidra till att utveckla och st&#xE4;rka de Svenska, Malawiska, Tanzaniska och Zambiska forskningsmilj&#xF6;erna. De kollaborativa workshopsen som f&#xF6;resl&#xE5;s kommer att utveckla forskningsmetoder och identifiera kritiska &#xE4;mnesomr&#xE5;den. Kapacitetsuppbyggnad av de lokala samarbetspartnernas analytiska f&#xE4;rdigheter och tillg&#xE5;ngen till ny unik data kommer att ge oss en b&#xE4;ttre f&#xF6;rst&#xE5;else av sociala, ekonomiska och politiska utmaningar p&#xE5; lokalniv&#xE5; i de tre l&#xE4;nderna.&#xA0;Tillsammans bidrar detta till forskning som &#xE4;r b&#xE4;ttre grundad i lokala realiteter och som kan ta sig an de kontextuellt specifika utmaningar som h&#xE5;llbar utveckling st&#xE5;r inf&#xF6;r.</narrative>
   <narrative xml:lang="EN">The Program on Governance and Local Development (GLD) proposes a collaborative research project aimed at understanding the drivers of variation in public goods provision within and across three African countries: Malawi, Tanzania, and Zambia. Researchers from GLD, Malawi, Tanzania and Zambia will prepare and implement projects based on novel survey data that GLD is collecting in ongoing research projects on social institutions, urbanization and local governance. GLD will provide training in survey analysis, and our in-country partners will provide grounded understanding and expertise on governance dynamics in their countries. All partners will engage in data analyses, writing academic articles and conference presentations. The collaboration proceeds as follows: 1) International project leaders based at research institutions in the three collaboration countries invite applications by junior scholars to participate in the research collaboration (January-February 2019); 2) the international project leaders and GLD team select two applicants from each country (March 2019): 3) all participants convene in a workshop to explore GLD data and develop research designs (July 2019); 4) all team members will implement research projects, conducting additional fieldwork as necessary (August-December 2019); 5) team members meet in exchange visits to work jointly on finalizing analyses and writing (January-March 2020);&#xA0;6) participants present research at GLD&#x2019;s Annual Conference (June 2020).</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">14042.978457894</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">14418.4207954656</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">30559.9281966308</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">14042.978457894</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">14418.4207954656</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
