<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-03661-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Swahili Havsv&#xE4;rldar: Fiskesamh&#xE4;llen och h&#xE5;llbart hav i Tanzania</narrative>
   <narrative xml:lang="EN">Swahili Ocean Worlds: Fishing Communities and Sea Sustainability in Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">How can environmental sustainability be improved alongside social sustainability in fishing communities in Tanzania? The conservation and sustainable use of oceans is a priority for global development (SDG 14), but so is poverty eradication (SDG 1) and reduced inequality (SDG 10). Research on coastal fishing communities in Tanzania has shown that indigenous knowledge can be beneficial for marine conservation and resource management, but environmental sustainability needs to be better aligned with social sustainability. This project aims at identifying how indigenous knowledge can be leveraged for sea sustainability, while improving livelihoods and alleviating poverty in fishing communities. Carried out by a multidisciplinary team of Swedish and Tanzanian researchers, it brings together anthropology, development studies and marine social science. To advance scientific knowledge production, it foregrounds theorizing with the sea, exploring how fishing communities relate to and coexist with the ocean in the making of Swahili ocean worlds. The project also aims at practical intervention through creative forms of multistakeholder engagement, focusing on how marine resource management can be harmonized with poverty alleviation. Designed as a three-year collaborative research project, it combines digital, visual and sensory ethnographic research methods with workshops, exhibitions and participatory video, to translate research results into action for sustainable living with the sea.</narrative>
   <narrative xml:lang="SV">Hur kan havets h&#xE5;llbarhet st&#xE4;rkas i samklang med minskad fattgdom och social h&#xE5;llbarhet i fiskesamh&#xE4;llen i l&#xE5;ginkomstl&#xE4;nder som Tanzania? Medan havets h&#xE5;llbarhet &#xE4;r centralt f&#xF6;r m&#xE4;nniskolivet i allm&#xE4;nhet s&#xE5; &#xE4;r det s&#xE4;rskilt relevant i omr&#xE5;den som Swahili-kusten, d&#xE4;r samh&#xE4;llen &#xE4;r beroende av sm&#xE5;skaligt fiske f&#xF6;r sin f&#xF6;rs&#xF6;rjning. Detta sm&#xE5;skaliga kustn&#xE4;ra fiske erbjuder en mer h&#xE5;llbar anv&#xE4;ndning av marina resurser &#xE4;n modernt industriellt fiske, vilket uppm&#xE4;rksammas i det globala utvecklingsm&#xE5;let om hav, SDG 14. Men kvinnor och m&#xE4;n i dessa kustsamh&#xE4;llen k&#xE4;mpar ocks&#xE5; med h&#xF6;ga niv&#xE5;er av fattigdom och os&#xE4;ker f&#xF6;rs&#xF6;rjning, vilket understryker vikten av minskad fattigdom (SDG 1) och minskade oj&#xE4;mlikheter (SDG 10). Detta projekt behandlar b&#xE5;de milj&#xF6;m&#xE4;ssigt och socialt h&#xE5;llbar utveckling, med det &#xF6;vergripande syftet att identifiera hur inhemsk kunskap kan bidra till havets h&#xE5;llbarhet, samtidigt som man f&#xF6;rb&#xE4;ttrar f&#xF6;rs&#xF6;rjningen och minskar fattigdomen i fiskesamh&#xE4;llen i Tanzania.Begreppet Swahili Havsv&#xE4;rldar f&#xE5;ngar projektets teoretiska nyt&#xE4;nkande. Forskningens vetenskapliga ansats kretsar kring teoretisering med havet &#x2013; att t&#xE4;nka genom och med havet. Genom att s&#xE4;tta havet i fokus unders&#xF6;ker projektet havets roll i de sociala v&#xE4;rldar som skapas av samh&#xE4;llen utmed Swahilikusten. Swahili betyder kust, s&#xE5; dessa kustn&#xE4;ra samh&#xE4;llen har en l&#xE5;ng historia av samlevnad med havet. F&#xF6;r att f&#xF6;rst&#xE5; de sociala, materiella och spirituella relationer som utg&#xF6;r Swahili Havsv&#xE4;rldar anv&#xE4;nder projektet innovativa forskningsmetoder, inklusive digitala, visuella och sensoriska metoder. Empirisk data samlas in genom deltagande observation och intervjuer i olika fiskesamh&#xE4;llen, genom multilokalt etnografiskt f&#xE4;ltarbete. Materialet ger insikter i inhemsk kunskap om havet, vilket klarg&#xF6;r hur kustsamh&#xE4;llen f&#xF6;rh&#xE5;ller sig till och samexisterar med havet. En f&#xF6;rstudie f&#xF6;r detta projekt har redan p&#xE5;visat komplexa inhemska kunskapssystem som erbjuder en kulturell grund f&#xF6;r ett h&#xE5;llbart liv med havet.Forskningsprojektet har &#xE4;ven ett praktiskt m&#xE5;l, n&#xE4;mligen att &#xF6;vers&#xE4;tta forskningsresultaten till handling genom kreativa former av samverkan med olika nyckelakt&#xF6;rer. Projektets fokus &#xE4;r kopplat till Tanzanias Utvecklingsvision 2025, som uppm&#xE4;rksammar vikten av att v&#xE4;nda nedbrytningen av milj&#xF6;resurser, inklusive fiske. &#xA0;Projektet relaterar &#xE4;ven till den nya strategin f&#xF6;r svenskt utvecklingssamarbete med Tanzania f&#xF6;r 2020-2024, som har milj&#xF6; och klimat som ett av fyra resultatomr&#xE5;den, med h&#xE5;llbart utnyttjande av marina ekosystem som ett specifikt m&#xE5;l. Genom innovativa former av samverkan, s&#xE5;som workshops, utst&#xE4;llningar och deltagande video, kommer projektet att samverka med olika intressenter, fr&#xE5;n samh&#xE4;llsmedlemmar och lokala myndigheter till konstn&#xE4;rer, aktivister och experter. Genom att f&#xF6;ra samman dessa nyckelakt&#xF6;rer kan projektet b&#xE5;de inspirera och motivera kollektiva anstr&#xE4;ngningar f&#xF6;r en mer milj&#xF6;v&#xE4;nlig och socialt h&#xE5;llbar samlevnad med havet. Dessa insatser kommer ocks&#xE5; att f&#xF6;rmedlas digitalt, f&#xF6;r att bredda deltagandet och dokumentera processen.Projektet genomf&#xF6;rs av ett tv&#xE4;rvetenskapligt team av svenska och tanzaniska forskare, som sammanf&#xF6;r antropologi, utvecklingsstudier och marin samh&#xE4;llsvetenskap. Antropologisk teori och metod erbjuder ett j&#xE4;mf&#xF6;rande helhetsperspektiv och empiriskt tillv&#xE4;gag&#xE5;ngss&#xE4;tt som breddar f&#xF6;rst&#xE5;elsen av h&#xE5;llbar samlevnad med havet. Forskningsperspektiv fr&#xE5;n marin samh&#xE4;llsvetenskap och utvecklingsstudier s&#xE4;kerst&#xE4;ller att kunskapsproduktionen &#xE4;r v&#xE4;l f&#xF6;rankrad i ett lokalt utvecklingssammanhang. Detta tv&#xE4;rvetenskapliga tillv&#xE4;gag&#xE5;ngss&#xE4;tt &#xE4;r &#xE4;ven viktigt f&#xF6;r kapacitetsutveckling, som &#xE4;r en del av projektets ansats. F&#xF6;r att s&#xE4;kerst&#xE4;lla en mer l&#xE5;ngsiktig kunskapsproduktion kommer en av gruppmedlemmarna att genomg&#xE5; ett doktorandprogram i utvecklingsstudier som en del av detta projekt, som d&#xE4;rmed bygger forskningskapacitet vid University of Dar es Salaam i Tanzania.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">185128.3097622684</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">161809.8613718243</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">173468.9689748044</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">520407.1401088971</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
