<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03449_2-282-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of an improved, single-strain, locally produced oral cholera vaccine</narrative>
   <narrative xml:lang="SV">UTVECKLING AV ETT F&#xD6;RB&#xC4;TTRAT, F&#xD6;RENKLAT, LOKALT PRODUCERAT DRICKBART KOLERAVACCIN</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet syftar till att ta fram ett f&#xF6;renklat och f&#xF6;rb&#xE4;ttrat drickbart koleravaccin, som i en enda vaccinstam/formulering inneh&#xE5;ller alla de olika serotyp-antigener som &#xE4;r av betydelse f&#xF6;r antibakteriell koleraimmunitet och dessutom ocks&#xE5; inneh&#xE5;ller antigen som ger upphov till antitoxisk immunitet och eventuellt ocks&#xE5; ett immunitetsf&#xF6;rst&#xE4;rkande adjuvans.  Vaccinet ska ha egenskaper som g&#xF6;r att det l&#xE4;mpar sig f&#xF6;r lokal produktion i utvecklingsl&#xE4;nder och inte beh&#xF6;ver varken kylkedjef&#xF6;rvaring eller magsyraneutraliserande buffer.  Det finns f&#xF6;r n&#xE4;rvarande tv&#xE5; avd&#xF6;dade drickbara koleravacciner p&#xE5; den internationella marknaden, det av oss p&#xE5; 1980/90-talet framtagna vaccinet Dukoral och sedan 2009 ett p&#xE5; Dukoral-vaccinet grundat vaccin framtaget i Vietnam och Indien (Shanchol). B&#xE4;gge dessa vacciner &#xE4;r effektiva men relativt komplexa och dyra att producera eftersom de best&#xE5;r av ett flertal koleravaccinstammar som inaktiverats med tv&#xE5; olika metoder.   Med genteknisk modifiering av den gen i kolerabakterier (ben&#xE4;mnd wbeT) som avg&#xF6;r om kolerabakterier (Vibrio cholerae serogrupp O1) ska f&#xE5; serotypen Inaba eller Ogawa har vi kunnat ta fram alternativa vaccinstammar av antingen biotyp El Tor (som nu svarar f&#xF6;r praktiskt taget all kolera i v&#xE4;rlden) eller s.k. klassisk biotyp. De nya vaccinstammarna k&#xE4;nnetecknas av att de p&#xE5; sin yta samtidigt uttrycker O1-antigen av b&#xE5;de Ogawa- och Inaba-serotyp. S&#xE5;dana s.k. Hikojima-vaccinstammar har avd&#xF6;dats med antingen formalin- eller v&#xE4;rmebehandling och i omfattande vaccinationsstudier i m&#xF6;ss visats ge upphov till lika starka och skyddande immunsvar som erh&#xE5;lles med Dukoralvaccinet. Med annan typ av genteknik har ocks&#xE5; effektiv storskalig metodik utvecklats som m&#xF6;jligg&#xF6;r enkel och mycket billig framtagning av koleratoxinets B-subenhet (CTB) f&#xF6;r till&#xE4;gg till Hikojima-vaccinet.   Resultaten har v&#xE4;ckt stort internationellt intresse och lett fram till samarbete med Wellcome Trust Hilleman Laboratories i Indien,  som &#xE4;r expert p&#xE5; formulering av orala vacciner, med Incepta Pharmaceuticals och med icddr,b i Bangladesh med expertis i l&#xE4;kemedels- och vaccinproduktion resp. kliniska vaccinpr&#xF6;vningar, f&#xF6;r den fortsatta utvecklingen som beskrivs i ans&#xF6;kan av ett globalt oralt koleravaccin baserat p&#xE5; en s&#xE5;dan formalinavd&#xF6;dad Hikojima El Tor-vaccinstam tillsammans med &#x201D;enterocoatad&#x201D;/ magsyrastabilt CTB. Vaccinet planeras  att tillverkas i Bangladesh d&#xE4;r ocks&#xE5; kliniska studier ska f&#xF6;retas f&#xF6;r att m&#xF6;jligg&#xF6;ra snabb registrering och marknadsintroduktion. Det nya vaccinet blir mycket enklare och billigare att producera &#xE4;n de nu registrerade koleravaccinerna, genom att en enda stam och en avd&#xF6;dningsmetod ers&#xE4;tter fyra eller fem komponenter, vartill kommer att CTB ocks&#xE5;  produceras enklare och billigare. Vaccinet ber&#xE4;knas ges peroralt i 2-ml volym och vara s&#xE5;v&#xE4;l v&#xE4;rme- som pH-resistent, vilket g&#xF6;r att det inte beh&#xF6;vs n&#xE5;gon f&#xF6;rdyrande kylkedja och inte heller n&#xE5;gon pH-skyddande till&#xE4;ggsbuffer. Tillsammans med den l&#xE5;ga tillverkningskostnaden g&#xF6;r dessa egenskaper vaccinet mycket attraktivt f&#xF6;r anv&#xE4;ndning i vaccinationsprogram b&#xE5;de mot endemisk kolera och vid kolerautbrott.  Vi har ocks&#xE5; tagit fram ett nytt och mycket lovande peroralt adjuvans, mmCT, som vi med vidare utvecklingsarbete i projektet hoppas i ett senare skede kan adderas till det nya drickbara koleravaccinet och d&#xE4;rigenom m&#xF6;jligg&#xF6;ra att vaccinet kan ges i en enda dos ( i st&#xE4;llet f&#xF6;r tv&#xE5; doser) med fullt bibeh&#xE5;llen effektivitet ocks&#xE5; hos de yngsta barnen.</narrative>
   <narrative xml:lang="EN">We have previously been deeply involved in the development of the internationally available, closely related oral cholera vaccines (OCVs) Dukoral&#xAE; and Shanchol&#xAE;. These vaccines are effective, but the use of several strains and two inactivation methods makes their manufacture complex and relatively expensive, and OCVs are therefore still severely underused globally. In developing a new generation of OCVs, a central aim is to make it affordable for the populations in greatest need. This can be achieved by simplifying manufacture whilst maintaining the levels of protection afforded by currently available OCVs. Using a single vaccine strain and one inactivation method would considerably simplify and reduce the cost of manufacture.   We have recently developed a novel concept and also engineered a new type of vaccine strains for such a new generation of OCVs, whereby the several V. cholerae O1 components in Dukoral and Shanchol can be replaced by a single-strain/single-formulation component with full retention of protective immunogenicity. We now propose, in collaboration with partners in India and Bangladesh, (1) to develop this novel single-strain OCV prototype combined with recombinantly produced cholera toxin B subunit into a truly low-cost, and also thermo- and pH-stable vaccine formulation for worldwide use including stockpiling purposes. A first-generation of the new OCV is planned to go into clinical testing in Bangladesh in early 2017 with product approval hoped for already in 2018/19. In parallel, (2) we will also develop a second-generation OCV formulation, which by including a novel cholera-toxin-derived mucosal adjuvant may provide adequate protection after single-dose administration, a feature which would be especially valuable for use in cholera outbreaks. The  projected  novel, low-cost, thermo- and pH-stable vaccine can be produced at a fraction of the cost of current vaccines, and should be attractive for worldwide use including stockpiling purposes. Relevant countries: Most countries in South and South-East Asia, the same for Sub-Saharan Africa, and selected low-income countries in the Western hemisphere, e.g. Haiti, Dominican rep.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">31701.0459884299</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">31736.2817362817</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">31212.6024118568</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">96538.2653363862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">31701.0459884299</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">31736.2817362817</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
