<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-2649-282-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">An evaluation of a model that reduces sexually transmitted infections and improves treatment access among men who have sex with men in Tanzania</narrative>
   <narrative xml:lang="SV">Utv&#xE4;rdering av en modell som minskar sexuellt &#xF6;verf&#xF6;rbara infektioner och f&#xF6;rb&#xE4;ttrar tillg&#xE5;ng till behandling bland m&#xE4;n som har sex med m&#xE4;n</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xE4;n som har sex med m&#xE4;n (MSM) tillh&#xF6;r n&#xE5;gra utav de grupper som drabbats h&#xE5;rdast utav HIV epidemin. I m&#xE5;nga l&#xE4;nder minskar prevalensen hos den generella befolkningen medan den samtidigt &#xF6;kar bland MSM gruppen (i USA har HIV prevalensen &#xF6;kat med 8 % per &#xE5;r sedan 2001). I slutet av 2011 hade 93 av 196 l&#xE4;nder inte rapporterat f&#xF6;rekomsten av HIV bland MSM personer under de senaste fem &#xE5;ren. Majoriteten utav dessa l&#xE4;nder finns i Mellan&#xF6;stern och Afrika d&#xE4;r homosexualitet oftast &#xE4;r olagligt. De enstaka unders&#xF6;kningar som gjorts p&#xE5;visar h&#xF6;ga HIV siffror bland MSM personer och i vissa fall att de har en st&#xF6;rre utsatthet f&#xF6;r HIV j&#xE4;mf&#xF6;rt med heterosexuella m&#xE4;n (eller m&#xE4;n som inte har sex med andra m&#xE4;n). Samtidigt visar forskningen att MSM personer skr&#xE4;ms bort fr&#xE5;n sjukv&#xE5;rden p&#xE5; grund av kr&#xE4;nkande och diskriminerande bem&#xF6;tande, ibland med utpressning och hot om v&#xE5;ld som f&#xF6;ljd. Det h&#xE4;r leder till ytterligare oh&#xE4;lsa f&#xF6;r en redan utsatt grupp. Det finns s&#xE5;ledes en kunskapslucka i de l&#xE4;nder som drabbats h&#xE5;rdast utav HIV epidemin. Afrika s&#xF6;der om Sahara ber&#xE4;knas vara hem till 34 % av den globala HIV smittan. Trots detta finns endast ett f&#xE5;tal studier som unders&#xF6;kt hur MSM gruppen drabbats. D&#xE4;r fallstudier gjorts konstateras h&#xF6;ga siffror bland grupperna- 21 % i Senegal resp. 43 % i Kenya. Men n&#xE4;r det g&#xE4;ller nationella epidemiologiska studier som unders&#xF6;ker HIV prevalenser, sjukdomsm&#xF6;nster och faktorer bakom risktagande bland MSM personer &#xE4;r dessa mycket begr&#xE4;nsade i sin omfattning p&#xE5; den Afrikanska kontinenten. Tanzania har en nationell HIV prevalens p&#xE5; 5,7 % och de studier som gjorts bland MSM uppvisar h&#xF6;ga siffror av oskyddat sex och behov av grundl&#xE4;ggande HIV interventioner. Dessa &#xE4;r dock baserade p&#xE5; sm&#xE5; urval och har inte kunnat generaliseras vilket begr&#xE4;nsar kunskapen kring HIV epidemin bland dessa populationer. Lunds Universitet (LU) kommer tillsammans med University of Dar es Salaam (UDSM) och Muhimbili University of Health and Allied Sciences (MUHAS) i Tanzania att inleda ett tre&#xE5;rigt samarbetsprojekt f&#xF6;r att testa och utv&#xE4;rdera en s&#xE4;rskilt framtagen modell, SPEND modellen. Denna syftar till att minska sexuellt &#xF6;verf&#xF6;rbara infektioner och f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till behandling bland MSM i Tanzania. Modellen baseras p&#xE5; forskargruppens tidigare unders&#xF6;kningar i landet kring MSM och HIV/STI (&#xE5;r 2010). I dessa fann vi h&#xF6;ga niv&#xE5;er av HIV (30%) och klamydia (19%), l&#xE5;gt anv&#xE4;ndande av kondom (24,5%) och h&#xF6;g f&#xF6;rekomst utav prostitution (30%). Vi kunde &#xE4;ven se att m&#xE5;nga MSM uppgav en motvilja f&#xF6;r att bes&#xF6;ka sjukv&#xE5;rden f&#xF6;r HIV test och/eller HIV behandling p&#xE5; grund av r&#xE4;dsla f&#xF6;r diskriminering och trakasserier (14,8%). En stor del utav de MSM som intervjuades gick direkt till apoteken f&#xF6;r att inf&#xF6;rskaffa medicin med feldoseringar och resistens som resultat. Vi kommer d&#xE4;rf&#xF6;r att fokusera p&#xE5; fem komponenter; trygg och s&#xE4;ker behandling; utbildning och involvering utav apotekspersonal; utbildning av v&#xE5;rdpersonal; navigering av patienter i h&#xE4;lsosystemet vid HIV-testning och v&#xE5;rd (samt diskrimineringsbek&#xE4;mpning bland studenter inom folkh&#xE4;lso- och v&#xE5;rdprogrammen p&#xE5; tv&#xE5; universitet i Tanzania. Varje komponent kommer att utv&#xE4;rderas genom ett antal studier som m&#xE4;ter dess effekt f&#xF6;r att minska sexuellt &#xF6;verf&#xF6;rbara infektioner bland MSM och minska stigma och diskriminering inom v&#xE5;rden. Sammantaget f&#xF6;rv&#xE4;ntas detta leda till en &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r hur MSM kan involveras i kampen mot HIV i en milj&#xF6; med h&#xF6;ga f&#xF6;rekomster av homofobi och fattigdom. LU har l&#xE5;ng erfarenhet utav forskning av sexuell och reproduktiv h&#xE4;lsa bland utsatta grupper b&#xE5;de i Sverige och i l&#xE5;ginkomstl&#xE4;nder och UDSM och MUHAS har sedan HIV epidemins uppt&#xE4;ckt i landet arbetat med epidemiologiska unders&#xF6;kningar. Med hj&#xE4;lp av en tv&#xE4;rvetenskaplig sammans&#xE4;ttning av gruppens expertis har vi ambitionen att adressera HIV med b&#xE5;de medicinska och sociala forskningsperspektiv f&#xF6;r att f&#xF6;rst&#xE5; dess komplexitet. Diskriminering av m&#xE4;nniskor p&#xE5; grund av sexuell l&#xE4;ggning, k&#xF6;nsidentitet eller k&#xF6;nsuttryck st&#xE5;r i str</narrative>
   <narrative xml:lang="EN">This project is a joint collaboration between Lund University, University of Dar es Salaam and Muhimbili University of Health and Allied Sciences. The objective is to implement a specifically designed model (the SPEND model) for health care provision in high discrimination settings and to test and evaluate its efficacy with regard to reduced rates of sexually transmitted infections and HIV and improved treatment access among men who have sex with men (MSM) in Tanzania. Our previous research from this population indicates high levels of HIV/Chlamydia (30%/19%) and transactional sex (30%), low frequency of condom-use (24,5) and discrimination being a barrier for accessing HIV testing services (14,8%). Due to stigma, many MSM turned directly to pharmacists to purchase STI treatment, which resulted in inappropriate diagnoses and treatments. Unique data on increasing HIV/health care for MSM and reducing discrimination will be collected through assessing the impact of provision of access to safe testing and treatment; training pharmacists and drugstores as front-line providers of STI treatment; provision of human sexuality education to health care providers and nursing students to reduce homophobia within health care; and use of patient navigators for MSM with HIV disease in treatment. The findings generated by this project will be used to inform future research and interventions, which address the health of MSM, and other vulnerable groups, in highly discriminatory settings.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">174628.9727498132</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">110442.3537661427</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">103311.1033111033</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-29"></transaction-date>
   <value currency="USD" value-date="2014-10-29">481056.5751687342</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">167351.8560260045</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">117610.3547011044</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">103311.1033111033</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
