<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-03353_1-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">An Investigation of the Product Design Process in Informal Microenterprises in Tanzania</narrative>
   <narrative xml:lang="SV">En unders&#xF6;kning av produktdesignprocessen i informella mikrof&#xF6;retag i Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">En arbetare i den informella sektorn har inget formellt avtal med arbetsgivaren, f&#xE5;r oregelbunden l&#xF6;n, lever oftast hand till mun och skyddas inte av n&#xE5;got socialt trygghetssystem. I utvecklingsl&#xE4;nder designar och producerar ett stort antal m&#xE4;nniskor som arbetar i den informella sektorns mikrof&#xF6;retag produkter som f&#xF6;nsterskydd, hinkar, metall&#xE5;dor, krukor, etc. Trots att de saknar formell designutbildning har de f&#xF6;rm&#xE5;ga att designa produkter. Hur utformar dessa m&#xE4;nniskor produkter? Vi kommer att behandla denna viktiga forskningsfr&#xE5;ga genom en vetenskaplig metod som kallas &#xB4;t&#xE4;nk-h&#xF6;gt-protokollanalys&#xB4;.De produkter som omger oss, t.ex. m&#xF6;bler, cyklar etc. &#xE4;r resultat av designprocesser. Kvaliteten p&#xE5; den designprocessen p&#xE5;verkar avsev&#xE4;rt v&#xE5;rt v&#xE4;lbefinnande och den ekonomiska tillv&#xE4;xten hos f&#xF6;retag som designar och tillverkar produkter. En designprocess involverar ett antal aktiviteter s&#xE5;som: (1) identifiering av konsumenternas behov och krav i f&#xF6;rs&#xE4;ljning, marknadsf&#xF6;ring, distribution osv.; (2) generering och utv&#xE4;rdering av alternativa produktkoncept; och (3) specifikation av produktdetaljer s&#xE5;som material och dimensioner. M&#xE5;nga aktiviteter i designprocessen st&#xF6;ds av anv&#xE4;ndning av externa medier s&#xE5;som skisser, diagram och fysiska modeller tillverkade av tr&#xE4;, lera eller n&#xE5;got annat material. F&#xF6;rdjupad vetenskaplig kunskap om designprocesser beh&#xF6;vs f&#xF6;r att utveckla en m&#xE4;ngd grundl&#xE4;ggande designkunskap och f&#xF6;r att f&#xF6;rb&#xE4;ttra designpraktiken.Flera forskare h&#xE4;vdar att generering av grundl&#xE4;ggande designkunskap kr&#xE4;ver unders&#xF6;kning av designprocesser i olika kontextuella sammanhang. Dock &#xE4;r befintlig designforskning fr&#xE4;mst inriktad p&#xE5; individer och f&#xF6;retag i utvecklade l&#xE4;nder, vilket begr&#xE4;nsar v&#xE5;r f&#xF6;rm&#xE5;ga att fr&#xE4;mja utvecklingen av modeller och teorier om hur m&#xE4;nniskor designar produkter. F&#xF6;r att ta itu med dessa grundl&#xE4;ggande luckor i designkunskap kr&#xE4;vs designforskning inom en rad olika omr&#xE5;den, inklusive bland annat mikroorganisationer i den informella sektorn, som skiljer sig klart fr&#xE5;n f&#xF6;retag i utvecklade l&#xE4;nder.Under de senaste tre decennierna har forskare fr&#xE5;n flera omr&#xE5;den som antropologi, ekonomi, sociologi etc. unders&#xF6;kt den informella sektorn. Nya uppskattningar tyder p&#xE5; att ungef&#xE4;r en tredjedel av den globala arbetskraften som inte arbetar inom jordbruk har sitt huvudsakliga jobb inom den informella sektorn. Mikrof&#xF6;retag inom metallbearbetning, som &#xE4;r involverade i tillverkningen av produkter, utg&#xF6;r en stor del av den informella sektorn. Medan dessa mikrof&#xF6;retag st&#xE5;r inf&#xF6;r olika begr&#xE4;nsningar och arbetar i en resursbegr&#xE4;nsad milj&#xF6;, har de f&#xF6;rm&#xE5;ga att designa nya produkter eller att utforma befintliga produkter igen.Trots att vi accepterar och erk&#xE4;nner f&#xF6;rekomsten av produktdesignf&#xF6;rm&#xE5;ga i informella mikrof&#xF6;retag finns det inga studier som unders&#xF6;ker deras produktdesignprocess. En orsak bakom detta kan vara att studier av den informella sektorn ofta g&#xF6;rs utifr&#xE5;n ett ekonomiskt perspektiv och behandlar denna produktdesignverksamhet som en &quot;svart l&#xE5;da&quot; i den interna omvandlingsprocessen. Idag &#xE4;r praktiskt taget ingenting k&#xE4;nt om designprocesser i informella mikrof&#xF6;retag. Syftet med detta projekt &#xE4;r att fylla detta grundl&#xE4;ggande gap i designkunskap. F&#xF6;r att uppn&#xE5; detta syftar vi till att ta upp f&#xF6;ljande nyckelfr&#xE5;gor:(1) Hur identifierar informella mikrof&#xF6;retag inom metallbearbetning konsumentbehov och andra krav?(2) Hur genererar och utv&#xE4;rderar de alternativa produktkoncept och definierar produktdetaljer som material, ytbehandling etc.?(3) Vilka externa medier anv&#xE4;nder de och hur anv&#xE4;nder de dessa medier?Empirisk data samlas in i informella mikrof&#xF6;retag i Tanzania med hj&#xE4;lp av den vetenskapliga metoden &#xB4;t&#xE4;nk-h&#xF6;gt-protokollanalys&#xB4;. Resultaten fr&#xE5;n projektet kommer fr&#xE4;mst att ge grundl&#xE4;ggande kunskaper f&#xF6;r modeller och teorier om designprocesser, med viktiga konsekvenser f&#xF6;r att f&#xF6;rb&#xE4;ttra designpraktiker i informella mikrof&#xF6;retag.</narrative>
   <narrative xml:lang="EN">The products that surround us (e.g. furniture, bicycles, etc.) are outcomes of design processes. Product design is a fundamental aspect of human intelligence and creativity, attracting not only experts but also workers and self-employed without any formal design training. Although numerous people in developing countries design and manufacture simple products in metalworking informal microenterprises, there is very little systematic knowledge about their design process. This project aims to fill this fundamental gap in design knowledge. The overall goal of the project is to investigate design process in metalworking informal microenterprises, using a scientific method of &#x2018;think-aloud protocol analysis&#x2019;.This two-year project will be carried out by four researchers &#x2014; two from Sweden, one from Tanzania and one from India. In 2021, we will collect data in metalworking informal microenterprises in Tanzania, using the technique of &#x2018;think-aloud protocol analysis&#x2019;. In 2022, we will finish qualitative data analysis, will present results in one conference and submit one journal article, and will submit a joint research application to VR/Development Projects Grant. We will distribute the results in metalworking microenterprises and other relevant stakeholders through seminars in Tanzania and India.The project will primarily provide fundamental knowledge for models and theories of design processes, and will also help to improve design practice in microenterprises.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">8352.6064909823</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">8352.6064909823</value>
  </budget>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">8352.6064909823</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-10-20"></transaction-date>
   <value currency="USD" value-date="2020-10-20">16705.2129819647</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">6264.0476888498</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
