<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05411-282-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Establishing an Indo-Pacific Seagrass Network (IPSN) to assess linkages among marine biodiversity, ecosystem services and poverty</narrative>
   <narrative xml:lang="SV">IPSN: ett forskningsn&#xE4;tverk f&#xF6;r social-ekologisk sj&#xF6;gr&#xE4;sforskning i Indiska Oceanen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I detta projekt kommer vi att bygga upp ett n&#xE4;tverk av forskare och f&#xF6;rvaltare fr&#xE5;n flera l&#xE4;nder i Indiska Oceanen och v&#xE4;stra Stilla Havet kallat Indo-Pacific Seagrass Network (ISPN). Tillsammans kommer vi samla in data om sj&#xF6;gr&#xE4;s&#xE4;ngar och fiske f&#xF6;r att unders&#xF6;ka l&#xE4;nkarna mellan marin biologisk m&#xE5;ngfald, ekosystemtj&#xE4;nster och fattigdom. M&#xE5;let &#xE4;r att kunna ge b&#xE4;ttre r&#xE5;d f&#xF6;r att skapa en h&#xE5;llbar kustmilj&#xF6; och ett mer t&#xE5;ligt samh&#xE4;lle, med h&#xF6;gre kapacitet att hantera olika typer av framtida st&#xF6;rningar.Sj&#xF6;gr&#xE4;s &#xE4;r vanligt f&#xF6;rekommande marina blomv&#xE4;xter som bildar stora undervattens-&#xE4;ngar i grunda kustomr&#xE5;den. Sj&#xF6;gr&#xE4;s&#xE4;ngar f&#xF6;rser m&#xE4;nniskor med m&#xE5;nga viktiga varor och tj&#xE4;nster, t.ex. fisk och skaldjur. F&#xF6;r m&#xE5;nga, b&#xE5;de m&#xE4;n och kvinnor, &#xE4;r fisket i kustn&#xE4;ra sj&#xF6;gr&#xE4;s&#xE4;ngar mycket viktigt f&#xF6;r att f&#xE5; ihop mat och pengar f&#xF6;r dagen. I takt med &#xF6;kad exploatering har dock utbredningen av sj&#xF6;gr&#xE4;s minskat drastiskt runt om i v&#xE4;rlden. De m&#xE5;nga olika hoten mot sj&#xF6;gr&#xE4;s, som till exempel &#xF6;verfiske, samt att det fortfarande saknas mycket kunskap om sj&#xF6;gr&#xE4;sekosystem, &#xE4;r en utmaning f&#xF6;r effektiv f&#xF6;rvaltning. I den Indiska Oceanen och Stilla havet &#xE4;r det fortfarande f&#xE5; forskare och f&#xF6;rvaltare som arbetar med sj&#xF6;gr&#xE4;s, och sj&#xF6;gr&#xE4;s &#xE4;r v&#xE4;ldigt s&#xE4;llan inkluderade i f&#xF6;rvaltningsplaner. F&#xF6;r att f&#xF6;rb&#xE4;ttra denna situation beh&#xF6;vs det fler forskare och f&#xF6;rvaltare som f&#xF6;rst&#xE5;r betydelsen av sj&#xF6;gr&#xE4;s i allm&#xE4;nhet, och f&#xF6;r sm&#xE5;skaligt fiske i synnerhet.Vi som st&#xE5;r bakom detta projekt har under m&#xE5;nga &#xE5;r arbetat med forskning kring sj&#xF6;gr&#xE4;s&#xE4;ngar och sj&#xF6;gr&#xE4;sfiske i Indiska oceanen och Stilla havet, och vi ser ett stort behov av att st&#xF6;dja och st&#xE4;rka kapaciteten hos speciellt unga forskare och f&#xF6;rvaltare. Vi tror nu att detta sj&#xF6;gr&#xE4;sn&#xE4;tverk kommer att engagera fler forskare och f&#xF6;rvaltare i sj&#xF6;gr&#xE4;sforskning, &#xF6;ka f&#xF6;rst&#xE5;elsen f&#xF6;r sj&#xF6;gr&#xE4;s och sj&#xF6;gr&#xE4;sfiske, samt skapa en &#xF6;kad f&#xF6;rst&#xE5;else p&#xE5; lokal men ocks&#xE5; p&#xE5; en regional och global skala. Vi kommer &#xE4;ven fokusera p&#xE5; att st&#xE4;rka samarbetet och &#xF6;ka kunskapsutbytet mellan l&#xE4;nder inom n&#xE4;tverket och regionen.Inom n&#xE4;tverket kommer vi tillsammans att genomf&#xF6;ra en komparativ studie med identisk datainsamling p&#xE5; m&#xE5;nga platser. Syftet &#xE4;r att &#xF6;ka v&#xE5;r f&#xF6;rst&#xE5;else av vilka faktorer som generellt strukturerar sj&#xF6;gr&#xE4;sekosystem och sj&#xF6;gr&#xE4;sfiske, och d&#xE5; speciellt l&#xE4;nkarna mellan graden av biologisk m&#xE5;ngfald, ekosystemtj&#xE4;nster och fattigdom.Den forskning vi avser att bedriva inom n&#xE4;tverket &#xE4;r:Ekologiska studier av sj&#xF6;gr&#xE4;s, associerade djur och alger, genom att t.ex. unders&#xF6;ka vilka sj&#xF6;gr&#xE4;sarter som finns, var och hur de v&#xE4;xer samt vilka djur (t.ex. fisk och musslor) som lever i sj&#xF6;gr&#xE4;set.Intervjua fiskare, b&#xE5;de m&#xE4;n och kvinnor, och unders&#xF6;ka fiskef&#xE5;ngster fr&#xE5;n sj&#xF6;gr&#xE4;somr&#xE5;den om vilka f&#xE5;ngster som s&#xE4;ljs p&#xE5; marknader och vilka som anv&#xE4;nds inom hush&#xE5;llet.Genomf&#xF6;ra intervjuer i hush&#xE5;ll f&#xF6;r att &#xF6;ka f&#xF6;rst&#xE5;elsen om till vilken grad m&#xE4;nniskors v&#xE4;lbefinnande, t.ex. tillg&#xE5;ng till mat, inkomst och arbete, &#xE4;r beroende av sj&#xF6;gr&#xE4;s och dith&#xF6;rande djur.F&#xF6;r att kunna genomf&#xF6;ra studien kommer vi att anv&#xE4;nda standardiserad utrustning och gemensamma protokoll, detaljerade manualer och instruktionsvideos. Vi avser ocks&#xE5; att ge m&#xF6;jlighet till deltagande i workshops d&#xE4;r man f&#xE5;r l&#xE4;ra sig alla forskningsmetoder inom projektet.&#xA0; Vi kommer sedan sammanst&#xE4;lla och analysera insamlad data b&#xE5;de p&#xE5; lokal och regional niv&#xE5;, f&#xF6;r &#xF6;msesidig gagn inom projektet. Detta kommer att &#xF6;ka kunskapen om b&#xE5;de sj&#xF6;gr&#xE4;s&#xE4;ngarnas betydelse f&#xF6;r m&#xE4;nniskan p&#xE5; lokal, nationell och regional niv&#xE5;, men ocks&#xE5; ge en &#xF6;kad f&#xF6;rst&#xE5;elsen om l&#xE4;nkarna mellan marin biodiversitet, ekosystemtj&#xE4;nster och fattigdom i mer generella termer. Denna typ av kunskap kommer vara kritisk f&#xF6;r att kunna f&#xF6;rb&#xE4;ttra situationen och skapa ett mer h&#xE5;llbart utnyttjande av sj&#xF6;gr&#xE4;s och dess associerade fiske.</narrative>
   <narrative xml:lang="EN">The purpose of this 3-year project is to initiate a collaborative Indo-Pacific Seagrass research Network (IPSN), aimed to build capacity and perform standardized, coupled social-ecological surveys of seagrass and associated fisheries across the Indo-Pacific. Seagrass beds are abundant marine plant assemblages in coastal areas, that are intensely fished especially by those men and women with the least resources. Seagrasses therefore constitute a key component for food security. Yet, there is still a low level of formal and scientific expertise on seagrasses in the Indo-Pacific. IPSN aims to help build this much-needed expertise, and thereby conserve seagrasses and increase the sustainability of seagrass resource use.The research to be conducted within IPSN will focus on: 1) ecological field surveys to better understand seagrass and associated fauna; 2) surveys of landed and marketed fish catches to better understand the contribution of seagrass small-scale fisheries; and 3) socio-economic household surveys to better understand the use of and dependence on seagrass-associated resources. The data will be analysed on a regional scale to statistically assess the linkages among marine biodiversity, ecosystem services and poverty, across gradients in environmental and socio-economic conditions in the Indo-Pacific. The findings will be used to advance seagrass science and provide management recommendations for poverty alleviation in one of the most data poor environments globally.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Stockholms universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">42301.6317854461</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">43432.4679414096</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">42301.6317854461</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">43432.4679414096</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
