<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2016-05777-282-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Aiming at prolonging the therapeutic lifespan of artemisinin-based combination therapies in an era of imminent Plasmodium falciparum resistance in Eas</narrative>
   <narrative xml:lang="SV">Nya strategier syftande till att f&#xF6;rl&#xE4;nga den terapeutiska livsl&#xE4;ngden av artemisinin-baserad kombinationsbehandling</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Global malaria control is under threat due to evolution and spread of P. falciparum resistance to artemisinin-based combination therapies (ACTs) in Southeast Asia. Artemisinin resistance is phenotypically characterized by delayed microscopy determined parasite clearance, which has been linked to mutations in the K13 propeller. However, K13 associated artemisinin resistance have not yet been documented in Africa. However, we have recently shown PCR determined delayed parasite clearance in parasite sub-populations in Bagamoyo District, Tanzania, using deep sequencing approaches, as well as temporal selection of genetic markers associated with lumefantrine  tolerance/resistance. These findings may represent early warning signs of ACT resistance in East Africa. While awaiting development of alternative drugs optimal use of available tools are critically needed to protect/prolong the therapeutic lifespan of ACTs. We propose two new strategies with old tools. First, an extension of ACT therapy from 3 to 5 days. This will expose the parasites to 48 hours more of artemisinin. Second, to add a single low lose of the gametocytocidal drug primaquine (0.25 mg/kg) on the fifth treatment day to reduce transmission. This will be studied in a randomized controlled trial. The assessment will provide an opportunity to characterize the PCR determined day-3 and even day-5 positive parasite sub-population and improve the understanding of survival strategies among East-African P. falciparum.</narrative>
   <narrative xml:lang="SV">Trots dramatiska f&#xF6;rb&#xE4;ttringar under det senaste decenniet kvarst&#xE5;r Plasmodium falciparum malaria som en av v&#xE5;r tids viktigaste sjukdomar ur ett globalt perspektiv. Artemisinin-baserad kombinationsterapi (ACT) &#xE4;r den mest effektiva behandlingen som idag finns tillg&#xE4;nglig mot malaria. Utveckling av resistens mot dessa l&#xE4;kemedel skulle f&#xE5; allvarliga konsekvenser f&#xF6;r global malaria kontroll d&#xE5; inga riktigt bra behandlingsalternativ finns tillg&#xE4;ngliga.     Vi har nyligen noterat tecken hos malariaparasiten i Tanzania att den b&#xF6;rjat utveckla viss motst&#xE5;ndskraft mot den l&#xE5;ngverkande substansen i ACT. I till&#xE4;gg finns nu data som bekr&#xE4;ftar att malariaparasiten i Sydostasien utvecklat motst&#xE5;ndskraft mot den snabbverkande substansen i ACT (artemisinin). I en nyligen genomf&#xF6;rd studie tillsammans med internationella kollegor har vi p&#xE5;visat tecken till l&#xE5;ngsam avd&#xF6;dning av visa undergrupper av mariaparasiter &#xE4;ven i Tanzania med hj&#xE4;lp av h&#xF6;gk&#xE4;nslig molekyl&#xE4;r teknik.     V&#xE5;r bed&#xF6;mning &#xE4;r d&#xE4;rf&#xF6;r att det f&#xF6;religger en &#xF6;verh&#xE4;ngande risk f&#xF6;r ACT resistens i Tanzania. I v&#xE4;ntan p&#xE5; att nya l&#xE4;kemedel finns tillg&#xE4;ngliga &#xE4;r det av st&#xF6;rsta vikt att finna nya strategier syftande till att f&#xF6;rl&#xE4;nga den terapeutiska livsl&#xE4;ngden av artemisinin-baserad kombinationsbehandling.     I denna studie &#xE4;mnar vi studera betydelsen av f&#xF6;rl&#xE4;ngd behandling, fr&#xE5;n 3 till 5 dagar med artemisinin-baserad kombinationsbehandling samt g&#xF6;ra till&#xE4;gg med en single-dos av primakin, ett l&#xE4;kemedel som stoppar smitta mellan m&#xE4;nniska och mygga genom att avd&#xF6;da k&#xF6;nsformerna av malariaparasiten. Primakin kommer att ges under den 5:e behandlingsdagen av ACT f&#xF6;r att maximera den avd&#xF6;dande effekten p&#xE5; k&#xF6;nsformerna. Studien kommer att genomf&#xF6;ras I Bagamoyo distriktet, d&#xE4;r v&#xE5;rt team har stor erfarenhet av att genomf&#xF6;ra malariaforskningsstudier i n&#xE4;ra samarbete med kollegor fr&#xE5;n Muhimbili universitetet i Dar es Salaam.     Vi bed&#xF6;mer att resultaten fr&#xE5;n denna studie kan ha stor betydelse att utv&#xE4;rdera nya strategier med syfte att f&#xF6;rl&#xE4;nga den terapeutiska livsl&#xE4;ngden av artemisinin-baserad kombinationsbehandling i en tid av &#xF6;verh&#xE4;ngande Plasmodium falciparum resistens i &#xD6;stafrika</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="TZ" percentage="100">
   <narrative xml:lang="EN">Tanzania, United Republic of</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">140400.1404001404</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">138083.4023750345</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">126904.8953563384</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-10-24"></transaction-date>
   <value currency="USD" value-date="2016-10-24">420732.7762519722</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">140400.1404001404</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">138083.4023750345</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">126904.8953563384</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
