<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-GN-I00-011</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Guinea - Youth Employment Technical Assistance Project (PATEJ) - UNDP</narrative>
   <narrative xml:lang="FR">Guin&#xE9;e - Projet d&apos;assistance technique &#xE0; l&apos;emploi des jeunes (PATEJ) - PNUD</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le Projet d&#x2019;assistance technique &#xE0; l&#x2019;emploi des jeunes (PATEJ) en Guin&#xE9;e cadre parfaitement avec la strat&#xE9;gie d&#xE9;cennale de la Banque (2013-2022) en contribuant &#xE0;l&#x2019;atteinte de l&#x2019;objectif de croissance verte et inclusive. Le PATEJ vient ainsi appuyer les efforts du Gouvernement pour renforcer le cadre institutionnel et r&#xE8;glementaire afin de r&#xE9;pondre au mieux aux besoins des jeunes pour leur insertion sur le march&#xE9; du travail. Le PATEJ est en synergie avec les op&#xE9;rations en cours de la Banque, notamment le Projet d&apos;appui &#xE0; la transformation de l&apos;agriculture guin&#xE9;enne et de l&apos;entreprenariat agricole des jeunes (PATAG EAJ), afin d&#x2019;assurer une compl&#xE9;mentarit&#xE9; pour un meilleur impact. Ainsi, la premi&#xE8;re composante du projet permettra de finaliser le processus d&#x2019;&#xE9;laboration de laPolitique nationale de l&#x2019;emploi-emploi   jeune (PNE-EJ) &#xE0; travers le financement d&#x2019;&#xE9;tudes sectorielles compl&#xE9;mentaires, l&#x2019;organisation d&#x2019;ateliers sectoriels de dialogue, et des assises nationales sur l&#x2019;emploi pour la validation de la PNE-EJ avant sa transmission aux autorit&#xE9;s Guin&#xE9;ennespour approbation. En outre cette composante contribuera &#xE0; l&#x2019;&#xE9;valuation duPlan national de d&#xE9;veloppement &#xE9;conomique et social (PNDES),  au  renforcement  du  dispositif  de  mise  en  &#x153;uvre  de  la  PNE-EJ, ainsi  que  de l&#x2019;Observatoire national de la jeunesse et du Conseil national de la jeunesse.La  deuxi&#xE8;me  composante du  projet  vise &#xE0; am&#xE9;liorer  l&#x2019;employabilit&#xE9;  des  jeunes  &#xE0;  travers  le renforcement  du  cadre  institutionnel  de  la formation  technique  et  professionnelle  dans  le  secteur agroalimentaire, et le renforcement des capacit&#xE9;s de l&#x2019;administration Guin&#xE9;enne en mati&#xE8;re de gestion de projet de d&#xE9;veloppement. Ainsi, des modules de formation seront d&#xE9;velopp&#xE9;s dans le domaine de la transformation agroalimentaire et 25 formateurs seront form&#xE9;s pour renforcer les capacit&#xE9;s des centres de formation dans le secteur. Le projet formera &#xE9;galement 200 jeunes cadres de l&#x2019;administration &#xE0; la gestion de projet, 3000 jeunes dipl&#xF4;m&#xE9;s aux Techniques de recherche d&#x2019;emploi, en d&#xE9;veloppement personnel et esprit d&#x2019;entreprise, et 50 jeunes non scolaris&#xE9;s ou d&#xE9;scolaris&#xE9;s dans la confection de briques en terre stabilis&#xE9;e. Le co&#xFB;t total du projet, hors taxes et hors douane pour une dur&#xE9;e de deux ans, est &#xE9;valu&#xE9; &#xE0; 1,458 millions d&#x2019;Unit&#xE9;s de compte (UC).</narrative>
   <narrative xml:lang="EN">The Youth Employment Technical Assistance Project (YETAP) in Guinea is perfectly in line with the Bank&apos;s ten-year strategy (2013-2022) by contributing to the achievement of the green and inclusive growth objective. The PATEJ supports the government&apos;s efforts to strengthen the institutional and regulatory framework to better meet the needs of young people for their integration into the labour market. The PATEJ is in synergy with the Bank&apos;s ongoing operations, notably the Support Project for the Transformation of Guinean Agriculture and Youth Agricultural Entrepreneurship (PATAG EAJ), in order to ensure complementarity for a better impact. Thus, the first component of the project will allow the finalization of the process of elaboration of the National Youth Employment Policy (PNE-EJ) through the financing of complementary sectoral studies, the organization of sectoral workshops for dialogue, and national meetings on employment for the validation of the PNE-EJ before its transmission to the Guinean authorities for approval. In addition, this component will contribute to the evaluation of the National Economic and Social Development Plan (PNDES), the strengthening of the implementation mechanism of the PNE-EJ, as well as the National Youth Observatory and the National Youth Council. The second component of the project aims to improve the employability of young people through the strengthening of the institutional framework of technical and vocational training in the agri-food sector, and the strengthening of the Guinean administration&apos;s capacities in terms of development project management. Thus, training modules will be developed in the field of agri-food processing and 25 trainers will be trained to strengthen the capacities of training centres in the sector. The project will also train 200 young administrative staff in project management, 3,000 young graduates in job search techniques, personal development and entrepreneurship, and 50 young people who are not in school or who have dropped out of school in the manufacture of stabilised earth bricks. The total cost of the project, excluding taxes and customs for a duration of two years, is estimated at 1.458 million Units of Account (UA).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif global du projet est de contribuer &#xE0; la cr&#xE9;ation d&#x2019;un cadre institutionnel et r&#xE9;glementaire propice au d&#xE9;veloppement des comp&#xE9;tences et &#xE0; l&#x2019;emploi des jeunes. De mani&#xE8;re sp&#xE9;cifique, le PATEJ a pour objectif de doter le Gouvernement de la Guin&#xE9;e d&#x2019;une Politique Nationale de l&#x2019;Emploi &#x2013;Emploi Jeune bas&#xE9;e sur les potentialit&#xE9;s du pays, dont la mise en &#x153;uvre impliquera l&#x2019;ensemble des d&#xE9;partements minist&#xE9;riels sectoriels. En outre, le projet vise &#xE0; rendre fonctionnel l&#x2019;Observatoire national de l&#x2019;emploi en Guin&#xE9;e, ainsi que le Conseil National de la Jeunesse, de contribuer &#xE0; la prise en compte de l&#x2019;emploi des jeunes dans l&#x2019;&#xE9;laboration du Plan National de D&#xE9;veloppement Economique et Social (PNDES 2021 -2025), puis de renforcer le dispositif de formation professionnelle en Guin&#xE9;e.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to contribute to the creation of an institutional and regulatory framework conducive to skills development and youth employment. Specifically, the PATEJ aims to provide the Government of Guinea with a National Youth Employment Policy based on the country&apos;s potential, the implementation of which will involve all sectoral ministerial departments. In addition, the project aims to make the National Employment Observatory in Guinea and the National Youth Council functional, to contribute to the consideration of youth employment in the development of the National Economic and Social Development Plan (PNDES 2021-2025), and to strengthen the vocational training system in Guinea.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">La port&#xE9;e du PATEJ est de niveau national et les b&#xE9;n&#xE9;ficiaires comprennentles institutions &#x153;uvrant sur la probl&#xE9;matique de la jeunesse dans son ensemble, ainsi que les jeunes eux-m&#xEA;mes. D&#x2019;une mani&#xE8;re sp&#xE9;cifique, les b&#xE9;n&#xE9;ficiaires directs du projet comprennent: (i) les autorit&#xE9;s guin&#xE9;ennes qui  recevront une assistance technique pour l&#x2019;&#xE9;laboration et la mise  en  &#x153;uvre de la PNE-EJ,  du PNDES, de la politique nationale de la jeunesse et d&#x2019;un cadre de formation professionnel adapt&#xE9;pour la transformation  agro-alimentaireincluant  la  formation  de  25  formateurs;  (ii)  les  jeunes  cadres de l&#x2019;administrationguin&#xE9;ennequi recevront une formation en gestion de projet; (iii)les jeunes dipl&#xF4;m&#xE9;s de l&#x2019;enseignement sup&#xE9;rieur qui recevront des formations sur le d&#xE9;veloppement personnel et l&#x2019;esprit d&#x2019;entreprise, (iv)les membres du CNJ qui verront leurs capacit&#xE9;s renforc&#xE9;es; ainsi que (v) les jeunes d&#xE9;scolaris&#xE9;s  et  non  scolaris&#xE9;s qui seront  form&#xE9;s  et  ins&#xE9;rer  dans  la  confection  de  briques  en  terre stabilis&#xE9;e. Les b&#xE9;n&#xE9;ficiaires  indirects  comprennent(i)  les  jeunes  et  toute  personne  au  ch&#xF4;mage  ou  en sous-emploi  qui  verront  s&#x2019;accro&#xEE;tre  les  opportunit&#xE9;s  d&#x2019;emploi  et  d&#x2019;auto-entreprenariat  gr&#xE2;ce  &#xE0;  un environnement plus favorable; (ii) les travailleurs ind&#xE9;pendants et les coop&#xE9;ratives qui obtiendront un statut plus favorable &#xE0; leurs activit&#xE9;s. Les jeunes comprennent toute personne entre 15 et 35 ans, et le projet mettra un accent particulier sur la prise en compte de la dimension genre dans toutes les activit&#xE9;s.</narrative>
   <narrative xml:lang="EN">The scope of the PATEJ is national and the beneficiaries include institutions working on youth issues as a whole, as well as young people themselves. Specifically, the direct beneficiaries of the project include: (i) the Guinean authorities who will receive technical assistance for the elaboration and implementation of the PNE-EJ, the PNDES, the national youth policy and an adapted vocational training framework for agri-food processing, including the training of 25 trainers; (ii) young executives from the Guinean administration who will receive training in project management (iii) young higher education graduates who will receive training in personal development and entrepreneurship; (iv) members of the CNJ who will have their capacities strengthened; and (v) out-of-school and out-of-school youth who will be trained and inserted in the making of stabilised earth bricks. Indirect beneficiaries include (i) youth and any unemployed or underemployed person who will see increased employment and self-employment opportunities due to a more favourable environment; (ii) self-employed and cooperatives who will obtain a more favourable status for their activities. Young people include anyone between 15 and 35 years of age, and the project will place particular emphasis on mainstreaming the gender dimension in all activities.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">UNDP - GUINEA</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-10-05" type="1"></activity-date>
  <activity-date iso-date="2021-01-15" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">AHHD0</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Anouar Abdoulaye Somketta OUEDRAOGO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Flagships Programme Coord</narrative>
   </job-title>
   <telephone>+225 27 2026 5598</telephone>
   <email>a.n.ouedraogo@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GN" percentage="100"></recipient-country>
  <location>
   <location-id code="2422465" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Conakry</narrative>
   </name>
   <administrative code="40701" level="1" vocabulary="G1"></administrative>
   <administrative code="40713" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.53795 -13.67729</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <location>
   <location-id code="2420477" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Guinea</narrative>
   </name>
   <administrative code="40703" level="1" vocabulary="G1"></administrative>
   <administrative code="40723" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>10.83333 -10.66667</pos>
   </point>
   <exactness code="1"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.4.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Social Protection, Land Housing and Community Amenities - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2021-01-15"></period-start>
   <period-end iso-date="2021-04-15"></period-end>
   <value currency="XDR" value-date="2021-01-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-04-15"></period-start>
   <period-end iso-date="2021-07-15"></period-end>
   <value currency="XDR" value-date="2021-04-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-07-15"></period-start>
   <period-end iso-date="2021-10-15"></period-end>
   <value currency="XDR" value-date="2021-07-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-10-15"></period-start>
   <period-end iso-date="2022-01-15"></period-end>
   <value currency="XDR" value-date="2021-10-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-01-15"></period-start>
   <period-end iso-date="2022-04-15"></period-end>
   <value currency="XDR" value-date="2022-01-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-04-15"></period-start>
   <period-end iso-date="2022-07-15"></period-end>
   <value currency="XDR" value-date="2022-04-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-07-15"></period-start>
   <period-end iso-date="2022-10-15"></period-end>
   <value currency="XDR" value-date="2022-07-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2022-10-15"></period-start>
   <period-end iso-date="2023-01-15"></period-end>
   <value currency="XDR" value-date="2022-10-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-01-15"></period-start>
   <period-end iso-date="2023-04-15"></period-end>
   <value currency="XDR" value-date="2023-01-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-04-15"></period-start>
   <period-end iso-date="2023-07-15"></period-end>
   <value currency="XDR" value-date="2023-04-15">22025</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2023-07-15"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="XDR" value-date="2023-07-15">22025</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155016368">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-31"></transaction-date>
   <value currency="XDR" value-date="2022-05-31">242275</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in May of 2022</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155016368" ref="5900155016368">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-15"></transaction-date>
   <value currency="XDR" value-date="2021-01-15">242275</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOUVERNEMENT DE GUINEE</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fguinee_-_projet_dassistance_technique_a_lemploi_des_jeunes_patej_-_p-gn-i00-09_-_rapport_devaluation_de_projet.pdf#page=1&amp;zoom=auto,-14,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fguinee_-_projet_dassistance_technique_a_lemploi_des_jeunes_patej_-_p-gn-i00-009_-_eer_fevrier_2022.pdf#page=1&amp;zoom=auto,-13,798">
   <title>
    <narrative xml:lang="EN">Evaluation Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-gn-i00-011">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-GN-I00-011">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">A communication plan is developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">A monitoring and evaluation manual is put in place</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">A procurement plan developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Availability of a book on youth employment in Guinea</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Availability of a report on the institutional diagnosis of the implementation mechanism of the PNE-EJ</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Availability of the final version of the PNE-EJ</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Existence of a chapter on youth employment in PNDES 2</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Existence of a report on the experience sharing trip of the elected members of the National Youth Council (CNJ)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Existence of a specific status for self-employment/self-employed and social cooperatives</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Existence of a strategic development plan for the National Youth Observatory 2020-2024</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Existence of a study report on the evolution of youth indicators in Guinea over the period 2016-2020</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Existence of a work programme drawn up by the members of the National Youth Council (NYC)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Existence of an adapted training programme in agri-food processing</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Existence of an evaluation report of the national youth policy (2010-2020)</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Existence of an updated database on MSMEs</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Holding of national meetings on employment</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">PNDES evaluation report</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of unqualified young people trained and inserted in the making of stabilised mud bricks - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="10.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Rate of commitment of partners for the financing of the National Employment Policy - youth employment</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">%</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="100.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of employment focal points trained in the sectoral ministries</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="100.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of young graduates trained in ERP, personal development and entrepreneurship - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="1500.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of audit reports produced and approved</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="2.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of young professionals trained in development project management</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="200.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of trainers trained in the agro-processing sector</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="25.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of young graduates trained in ERP, personal development and entrepreneurship</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="3000.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of regional employment plans linked to regional development strategies</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="4.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of guides for the promotion of employment in sectoral strategies and in regional master plans for planning and sustainable development (SRAD) drawn up</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="5.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of trainers trained in the agro-processing sector - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="5.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of unqualified young people trained and inserted in the making of stabilised mud bricks</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="50.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of young professionals trained in development project management - of which women</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="80.0"></target>
     <actual value="0.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of sectoral workshops</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="3.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of steering committee meetings</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="4.0"></target>
     <actual value="1.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of quarterly reports submitted</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="8.0"></target>
     <actual value="2.0"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of sectoral analyses of employment mainstreaming</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="5.0"></target>
     <actual value="4.0"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
