<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-1409-499</iati-identifier>
  <reporting-org ref="XM-DAC-1409" type="40">
   <narrative xml:lang="EN">Enhanced Integrated Framework</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;liorer les capacit&#xE9;s du Burundi pour la conformit&#xE9; aux mesures SPS et pour le d&#xE9;veloppement du commerce</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet de Renforcement des Capacit&#xE9;s Commerciales pour le Burundi vise &#xE0; am&#xE9;liorer la performance des exportations du pays et &#xE0; faciliter l&apos;acc&#xE8;s de ses produits aux march&#xE9;s internationaux et r&#xE9;gionaux en renfor&#xE7;ant la capacit&#xE9; de se conformer aux mesures sanitaires et phytosanitaires (SPS). Le projet comprend deux volets (composantes) compl&#xE9;mentaires: 1. L&#x2019;appui au renforcement des &#xE9;l&#xE9;ments de l&apos;infrastructure nationale de la qualit&#xE9; (normalisation, inspection et essais) li&#xE9;s &#xE0; la conformit&#xE9; aux normes SPS. 2. L&#x2019;appui aux cha&#xEE;nes de valeur cibl&#xE9;es pour am&#xE9;liorer la qualit&#xE9; de leurs productions et leur comp&#xE9;titivit&#xE9; &#xE0; l&apos;exportation en se conformant aux normes internationales, dont les exigences SPS. La premi&#xE8;re composante prend en consid&#xE9;ration la proposition d&apos;un projet d&apos;assistance technique mis au point par le FANDC en 2007. Le projet STDF 113 a &#xE9;t&#xE9; pr&#xE9;par&#xE9; en utilisant l&apos;outil d&apos;&#xE9;valuation pour identifier les besoins et les lacunes des syst&#xE8;mes de contr&#xF4;le officiels pour les mesures SPS d&#xE9;velopp&#xE9;s par la FAO / OMC. Cette composante appuiera les structures responsables de la normalisation, des essais et les services d&apos;inspection en veillant &#xE0; am&#xE9;liorer les services propos&#xE9;s aux cha&#xEE;nes de valeur s&#xE9;lectionn&#xE9;es. La deuxi&#xE8;me composante fournira un appui aux entreprises et associations / f&#xE9;d&#xE9;rations des cha&#xEE;nes de valeur s&#xE9;lectionn&#xE9;es pour renforcer leurs capacit&#xE9;s institutionnelles, augmenter leur niveau de sensibilisation, et am&#xE9;liorer la capacit&#xE9; de leurs membres &#xE0; mettre en &#x153;uvre les mesures n&#xE9;cessaires &#xE0; se conformer aux exigences de la qualit&#xE9; et aux mesures SPS li&#xE9;es &#xE0; l&#x2019;exportation. Les deux composantes sont compl&#xE9;mentaires car il est n&#xE9;cessaire de disposer &#xE0; la fois de l&apos;infrastructure ad&#xE9;quate d&apos;&#xE9;valuation de la conformit&#xE9; et aussi de la capacit&#xE9; de se conformer aux normes de qualit&#xE9; et exigences SPS afin que les entreprises d&#xE9;veloppent leurs capacit&#xE9;s d&#x2019;exportation et accroissent leur comp&#xE9;titivit&#xE9;. D&apos;autres initiatives soutenant le d&#xE9;veloppement de cha&#xEE;nes de valeur et le renforcement des capacit&#xE9;s SPS sont en cours d&apos;ex&#xE9;cution et le projet (RCCB) d&#xE9;veloppera des synergies avec ces acteurs afin d&#x2019;&#xE9;viter la duplication des ressources et d&#x2019;assurer la compl&#xE9;mentarit&#xE9; des actions. Les objectifs du projet sont en concordance avec ceux du cadre strat&#xE9;gique national du Burundi. En outre, le projet prend en compte les diagnostics, les strat&#xE9;gies et les recommandations formul&#xE9;es par le Projet d&apos;Appui &#xE0; la Gestion Economique (PAGE), financ&#xE9; par la Banque Mondiale, pour les aspects relatifs &#xE0; la gestion et &#xE0; la conformit&#xE9; aux exigences SPS des secteurs caf&#xE9; et horticulture.</narrative>
  </description>
  <participating-org role="4" type="40">
   <narrative xml:lang="EN">Organisation des Nations Unies pour le D&#x329;veloppement Industriel (ONUDI)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-07-19" type="2"></activity-date>
  <activity-date iso-date="2017-06-29" type="3"></activity-date>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <sector code="32161" percentage="100" vocabulary="1"></sector>
  <transaction ref="717364">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2012-07-20"></transaction-date>
   <value currency="USD" value-date="2012-07-20">838745</value>
   <provider-org ref="41AAA" type="40">
    <narrative xml:lang="EN">UNOPS helps the UN and its partners run peacebuilding, humanitarian and development operations for people in need.</narrative>
   </provider-org>
  </transaction>
  <transaction ref="952218">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-02-11"></transaction-date>
   <value currency="USD" value-date="2014-02-11">1141888.61</value>
   <provider-org ref="41AAA" type="40">
    <narrative xml:lang="EN">UNOPS helps the UN and its partners run peacebuilding, humanitarian and development operations for people in need.</narrative>
   </provider-org>
  </transaction>
  <transaction ref="1222240">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-19"></transaction-date>
   <value currency="USD" value-date="2015-08-19">629738.39</value>
   <provider-org ref="41AAA" type="40">
    <narrative xml:lang="EN">UNOPS helps the UN and its partners run peacebuilding, humanitarian and development operations for people in need.</narrative>
   </provider-org>
  </transaction>
 </iati-activity>
</iati-activities>
