<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-1409-831</iati-identifier>
  <reporting-org ref="XM-DAC-1409" type="40">
   <narrative xml:lang="FR">Enhanced Integrated Framework</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Projet de renforcement des capacit&#xE9;s productives et commerciales de la fili&#xE8;re gomme arabique au Mali.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le projet vise le d&#xE9;veloppement &#xE9;conomique et social du Mali &#xE0; travers des activit&#xE9;s intersectorielles de l&#x2019;Agroforesterie et du Commerce. Sur la base des avantages comparatifs av&#xE9;r&#xE9;s du pays gr&#xE2;ce &#xE0; un important potentiel, les activit&#xE9;s du projet portent sur; -l&#x2019;Appui aux initiatives priv&#xE9;es et communautaires locales existantes de production et de promotion des produits du gommier. Ces activit&#xE9;s se d&#xE9;clinent comme suit : Principales activit&#xE9;s : &#x2022; Formation et vulgarisation de mesures de conservation des gommerais et plantation de10 000 ha ; &#x2022; Cr&#xE9;ation d&#x2019;une interprofession de la fili&#xE8;re ; -Elaboration et diffusion d&#x2019;un cahier de charges &#xE0; l&#x2019;exportation de la gomme arabique et acc&#xE8;s aux march&#xE9;s pour les produits ; &#x2022; Formation sur les Bonnes Pratiques de Production, de transport, de stockage et de conditionnement ; &#x2022; Faciliter l&#x2019;acc&#xE8;s au financement &#xE0; travers des syst&#xE8;mes innovants et adapt&#xE9;s ; &#x2022; Participation aux manifestations commerciales et organisation de missions commerciales. Projet structurant Le projet se veut structurant avec, &#xE0; la fois : - un impact &#xE9;conomique: la r&#xE9;duction de la pauvret&#xE9; par le commerce (augmentation de revenu et am&#xE9;lioration de la balance commerciale); - un impact environnemental et climatique : la Gestion Durale des Terres et la s&#xE9;questration du carbone par l&#x2019;exploitation rationnelle du gommier, la pr&#xE9;servation des sols et la plantation de gommiers, lutte contre l&#x2019;avanc&#xE9;e du d&#xE9;sert et le changement climatique. - un impact social par la r&#xE9;duction de l&#x2019;exode rural vers les zones urbaines, les pays voisins et surtout la r&#xE9;duction des flux migratoires vers l&#x2019;Occident en raison du fait que les zones de production de la gomme arabique sont les zones d&#x2019;extr&#xEA;me pauvret&#xE9; parmi les plus pauvres.</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="FR">Unit&#xE9; de Mise en &#x152;uvre du Cadre Int&#xE9;gr&#xE9;</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-09-02" type="2"></activity-date>
  <activity-date iso-date="2017-09-02" type="3"></activity-date>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <sector code="32161" percentage="100" vocabulary="1"></sector>
  <transaction ref="883767">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-09-03"></transaction-date>
   <value currency="USD" value-date="2013-09-03">513082.04</value>
   <provider-org ref="41AAA" type="40">
    <narrative xml:lang="FR">UNOPS helps the UN and its partners run peacebuilding, humanitarian and development operations for people in need.</narrative>
   </provider-org>
  </transaction>
  <transaction ref="1183696">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-11"></transaction-date>
   <value currency="USD" value-date="2015-06-11">513082.04</value>
   <provider-org ref="41AAA" type="40">
    <narrative xml:lang="FR">UNOPS helps the UN and its partners run peacebuilding, humanitarian and development operations for people in need.</narrative>
   </provider-org>
  </transaction>
  <transaction ref="1227573">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-27"></transaction-date>
   <value currency="USD" value-date="2015-08-27">1076164</value>
   <provider-org ref="41AAA" type="40">
    <narrative xml:lang="FR">UNOPS helps the UN and its partners run peacebuilding, humanitarian and development operations for people in need.</narrative>
   </provider-org>
  </transaction>
 </iati-activity>
</iati-activities>
