<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-1409-1978</iati-identifier>
  <reporting-org ref="XM-DAC-1409" type="40">
   <narrative xml:lang="EN">Enhanced Integrated Framework</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet de Renforcement de la Capacit&#xE9; Op&#xE9;rationnelle de l&#x2019;Office National de Contr&#xF4;le de Qualit&#xE9; de la Guin&#xE9;e</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le pr&#xE9;sent projet a pour objet de renforcer la capacit&#xE9; d&#x2019;intervention de l&#x2019;ONCQ de la Guin&#xE9;e en : &#xF0D8; dotant le laboratoire d&#x2019;analyse d&#x2019;&#xE9;quipements d&#x2019;analyse, des r&#xE9;actifs et des milieux de culture modernes, &#xF0D8; Actualisant les connaissances de l&#x2019;&#xE9;quipe manag&#xE9;riale, des laborantins et inspecteurs en divers modules sp&#xE9;cifiques, &#xF0D8; Organisant des campagnes de sensibilisation des acteurs sur toute l&#x2019;&#xE9;tendue du territoire national, &#xF0D8; Organisant des campagnes de contr&#xF4;le des produits alimentaires sur toute l&#x2019;&#xE9;tendue du territoire national. Le projet permettra &#xE0; l&#x2019;ONCQ de r&#xE9;pondre aux exigences de sa mission, d&#x2019;am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire et, partant, assurer une meilleure sant&#xE9; des consommateurs. Il facilitera &#xE9;galement l&#x2019;acc&#xE8;s des produits guin&#xE9;ens au march&#xE9; international, accro&#xEE;tra le revenu des acteurs et am&#xE9;liorera la balance commerciale de la Guin&#xE9;e.</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">MoC</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-05" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <recipient-country code="GN" percentage="100"></recipient-country>
  <sector code="32182" percentage="100" vocabulary="1"></sector>
  <transaction ref="620243225">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-22"></transaction-date>
   <value currency="USD" value-date="2018-04-22">650000</value>
   <provider-org ref="41AAA" type="40">
    <narrative xml:lang="EN">UNOPS helps the UN and its partners run peacebuilding, humanitarian and development operations for people in need.</narrative>
   </provider-org>
  </transaction>
 </iati-activity>
</iati-activities>
