<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6672-640-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Bioaktiva substanser f&#xF6;r potentiell farmaceutisk anv&#xE4;ndning bland srilankesiska medicinalv&#xE4;xter</narrative>
   <narrative xml:lang="EN">Discovery of bioactive compounds with potential pharmaceutical applications from Sri Lankan medicinal plants</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The overall objective of this project is to evaluate the potential of traditional Sri Lankan medicinal plants as a source of novel biolgically active molecules that can be used as leads or tools for medical applications. In particular, we will focus on bioactive peptides with anti-microbial and anti-cancer/cytotoxic properties. The specific aims are to: 1. Identify and collect plants used in the Ayurvedic medicinal system, through a literature and fied survey. 2. Chemically characterize plant extracts, using chromatography coupled with mass spectrometry and NMR. 3. Biologically evaluate crude aqueous and lipophilic plant extracts for their anti-microbial, anti-cancer and cytotoxic activities. 4. Gain insights into biosynthesis of specific peptides by analyzing the genetic arrangement of bioactive peptides and their processing enzymes. The complementary expertise between the participating groups gives the project an unique research profile: Both high molecular weight (eg. peptides) and low molecular weight natural products will be studied for their structure activity relationships. The project will foster ties between researchers in Sri Lanka and Sweden, and result in exchange of knowledge in various aspects of natural products research.</narrative>
   <narrative xml:lang="SV">Ungef&#xE4;r h&#xE4;lften av alla l&#xE4;kemedelsubstanser som vi anv&#xE4;nder idag har sitt ursprung i naturen. N&#xE4;r det g&#xE4;ller substanser som anv&#xE4;nds mot infektionssjukdomar och cancer &#xE4;r siffran till och med h&#xF6;gre &#xE4;n s&#xE5;. N&#xE5;gra av dessa substanser har uppt&#xE4;ckts genom en slump, och andra genom ett mer systematiskt s&#xF6;kande, till exempel genom att utnyttja ledtr&#xE5;dar fr&#xE5;n traditionell medicin. I det h&#xE4;r projektet vill vi ta vara p&#xE5; just den sortens kunnande, n&#xE4;rmare best&#xE4;mt fr&#xE5;n den rika och m&#xE5;ngtusen&#xE5;riga Ayurvedisk traditionella medicinen p&#xE5; Sri Lanka, och l&#xE5;ta dessa naturprodukter genomg&#xE5; kemiska och molekyl&#xE4;rbiologiska tester f&#xF6;r att finna nya l&#xE4;kemedelsubstanser. I projektet kommer vi att identifiera och samla in v&#xE4;xter som anv&#xE4;nds inom den traditionella medicinen riktat mot infektionssjukdomar och cancer. Vi kommer att testa deras effekt mot mikroorganismer och cancerceller, och anv&#xE4;nda dessa tester f&#xF6;r att hitta den aktiva substansen och karakterisera dess kemiska struktur och verkningsmekanism. Normen f&#xF6;r den h&#xE4;r typen av studier &#xE4;r att man begr&#xE4;nsar sitt intresse till enbart sm&#xE5; molkyler. I motsats till detta kommer vi att unders&#xF6;ka &#xE4;ven st&#xF6;rre kemiska strukturer. Det finns en stor expertis kring sm&#xE5; organiska molekyler p&#xE5; den Sri Lankesiska sidan medan expertis p&#xE5; st&#xF6;rre molekyler, som proteiner och peptider, &#xE5;terfinns p&#xE5; den svenska sidan. Vi kommer ocks&#xE5; att utnyttja de m&#xF6;jligheter som den moderna molekyl&#xE4;rbiologin ger oss, genom att nyttja, och i viss m&#xE5;n skapa, genetiska bibliotek av medicinalv&#xE4;xter. Detta tillv&#xE4;gag&#xE5;nss&#xE4;tt skiljer oss fr&#xE5;n andra liknande projekt, och &#xF6;kar v&#xE5;ra chanser att hitta biologiskt relevanta molekyler. Det leder ocks&#xE5; till ett &#xF6;msesidigt utbyte, i vilket b&#xE5;da parter bidrar p&#xE5; lika villkor med sina unika profiler och kompletterande kunskaper. Vi tror att detta &#xE4;r nyckeln till att skapa en l&#xE5;ngvarig relation och samarbete, som ocks&#xE5; bidrar till vetenskaplig utveckling hos b&#xE5;da parter. Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen, att uppt&#xE4;cka och karakt&#xE4;risera nya substanser med effekt som antibiotika eller cytostatika, m&#xF6;ter ocks&#xE5; ett globalt behov i kampen mot resistenta bakterier och cancer. Projektet kommer att bedrivas med utbyten och bes&#xF6;k, av forskare och studenter, i b&#xE5;da riktningarna. En nyckelperson i samarbetet &#xE4;r huvuds&#xF6;kanden, som har sin bakgrund p&#xE5; Sri Lanka, men som sedan fyra &#xE5;r arbetar p&#xE5; Uppsala universitet. Det finns s&#xE5;ledes en naturlig brygga f&#xF6;r forskningssamarbetet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LK" percentage="100">
   <narrative xml:lang="EN">Sri Lanka</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6672" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
