<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2014-5962-640-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Political Transition and Religious Radicalization in Burma and Sri Lanka</narrative>
   <narrative xml:lang="SV">Religi&#xF6;s radikalisering i sp&#xE5;ren av omv&#xE4;lvande politisk f&#xF6;r&#xE4;ndring i Burma och Sri Lanka</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta projekt handlar om att f&#xF6;rst&#xE5; religi&#xF6;s radikalisering i sp&#xE5;ren av dramatiska politiska och sociala f&#xF6;r&#xE4;ndringar. Efter kalla kriget har r&#xE4;dslan f&#xF6;r kommunismen p&#xE5; m&#xE5;nga h&#xE5;ll i v&#xE4;rlden kommit att ers&#xE4;ttas av r&#xE4;dslan f&#xF6;r islam som hotet fr&#xE5;n ?den Andre? mot nationen. I Syd- och Sydostasien p&#xE5;g&#xE5;r det idag inom en del buddistiska majoritetssamh&#xE4;llen en v&#xE5;ldsam mobilisering mot muslimska minoriteter. I Burma 2012 dog 200 personer och 140 000 drevs p&#xE5; flykt n&#xE4;r v&#xE5;ldsamheter utbr&#xF6;t mellan buddister och muslimer i delstaten Rakhine. I Sri Lanka har man kunnat bevittna en upptrappning av v&#xE5;ld och anti-muslimska attityder hos den singales-buddistiska majoritetsbefolkningen efter krigets slut 2009. Den centrala roll som buddistiska munkar har i den anti-muslimska diskursen i dessa l&#xE4;nder verkar st&#xE5; i motsats till den g&#xE4;ngse synen p&#xE5; buddismen som en fredlig religion som ofta har blivit positivt s&#xE4;rskild i v&#xE4;st. Motivationen till attacker mot islam och dess ut&#xF6;vare i Burma och Sri Lanka &#xE4;r att islam upplevs som ett hot mot buddhismen. Framv&#xE4;xten av dessa sp&#xE4;nningar mellan religi&#xF6;sa grupper sker i en kontext av snabba politiska f&#xF6;r&#xE4;ndringar ? efter ett l&#xE5;ngt inb&#xF6;rdeskrig i Sri Lanka och ett l&#xE5;ngt milit&#xE4;rstyre i Burma - och utg&#xF6;r en utmaning f&#xF6;r utveckling, fred och s&#xE4;kerhet inte bara inom dessa l&#xE4;nder utan i regionen som stort. Detta forskningsprojekt vill generera en djupare f&#xF6;rst&#xE5;else av religi&#xF6;s radikalisering i en kontext av politisk f&#xF6;r&#xE4;ndring. Projektet har teoretisk betydelse f&#xF6;r f&#xF6;rst&#xE5;elsen av religi&#xF6;s fundamentalism och speciellt buddhistisk radikalisering som &#xE4;r ett understuderat &#xE4;mne men ocks&#xE5; i mer praktisk bem&#xE4;rkelse f&#xF6;r fredsbyggande och konflikthantering i regionen. Projektet kommer att unders&#xF6;ka orsakerna till buddhistisk radikalisering, hur radikala grupper organiseras och motiverar sina aktiviteter, samt konsekvenserna f&#xF6;r konflikter i Burma och Sri Lanka. Intervjuer med centrala personer i buddistiska organisationer, liksom med muslimska grupper kommer att utg&#xF6;ra ett viktigt material, och vi kommer ocks&#xE5; att titta p&#xE5; tal och uttalanden som gjorts av buddistiska och muslimska grupper i dessa l&#xE4;nder, samt delta i aktiviteter som organiseras av dessa grupper.</narrative>
   <narrative xml:lang="EN">This project focuses on inter-religious tensions in post-military rule Burma and post-war Sri Lanka and how conflict patterns are affected by discourses that portray Islam as an expansionist force threatening Buddhism. In Burma anti-Muslim mobilization have in the recent years escalated. Anti-Muslim attacks has lead to large flows of refugees and Buddhist monks has led violent riots in defense of Buddhism directed against the country&#xB4;s Muslim minority. In Sri Lanka, following the end of thirty-year of war in 2009, the nascent post-war period has witnessed an upsurge of Buddhist radicalization and violence against religious sites and members of religious communities and emerged as a key challenge for post-war reconciliation. The tensions between Buddhist majorities and Muslim minorities pose a challenge to peace and security within these countries and in the region. This project thus seek to generate deeper understanding of the religious radicalisation that is taking place in the context of political transitions in Sri Lanka and Burma and the implications this have for conflict escalation that is likely to hamper the budding economic development, human security and democratic advancements in the these countries.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LK" percentage="100">
   <narrative xml:lang="EN">Sri Lanka</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">158613.4079935463</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">100508.3854379711</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">93951.0939510939</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">437324.1592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">152003.6064679155</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">107018.9914100392</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">93951.0939510939</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2014-5962" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
