<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2021-04889_3-640-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Novel nano-structures for performance enhancement of low-cost solar cells</narrative>
   <narrative xml:lang="SV">Nya nanostrukturer f&#xF6;r b&#xE4;ttre och billigare solceller</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This proposal aims at building a new research network for developing nanomaterials designed for efficient and affordable solar cells. The network includes researchers from India, Nigeria, Sri Lanka and Sweden. The nanomaterials are either fabricated or biogenic, and will be used for improving the properties of dye sensitized and thin film solar cells. For dye/quantum dot sensitized solar cells, nano-structurally modified TiO2 photoanodes, nano-structurally modified electrolytes using nanofibres and nanofillers will be considered.&#xA0; In the case of semiconductor thin-film solar cells, the development involves novel low-cost ternary and quaternary semiconductor thin films by electrodeposition and chemical methods. One type of biogenic nanomaterial of special interest is siliceous based frustules (exoskeletons from diatoms), that with their intriguing optical properties will be investigated for both types of solar cells. Furthermore, low-cost electrodes based on natural graphite, reduced graphene oxides and stainless steel will be studied. The network building will include exchange visits to the other partners&#x2019; laboratories, seminars/workshops, aiming for joint research applications. The cooperation in this project is cross-disciplinary involving physicists and chemists, the complementary character of the involved institutions is a key to the project.</narrative>
   <narrative xml:lang="SV">Vi avser att bilda ett nytt n&#xE4;tverk f&#xF6;r solcellsforskare fr&#xE5;n Indien, Nigeria, Sri Lanka och Sverige. Syftet &#xE4;r att utveckla nanomaterial f&#xF6;r effektiva och billiga solceller. Nanomaterialen &#xE4;r antingen fabricerade eller biogena (som bildats i levande organismer) och kommer att anv&#xE4;ndas f&#xF6;r att f&#xF6;rb&#xE4;ttra egenskaperna hos vissa typer av solceller. F&#xF6;r s&#xE5; kallade tunnfilmssolceller kommer nya halvledarmaterial att utvecklas med fokus p&#xE5; l&#xE5;ga tillverkningskostnader. En annan typ &#xE4;r fotoelektrokemiska solceller d&#xE4;r antingen ett f&#xE4;rg&#xE4;mne eller kvantprickar &#xE4;r huvudkomponenter f&#xF6;r att absorbera solstr&#xE5;lningen. I detta fall kommer olika nanomaterial att framst&#xE4;llas i form av tunna fibrer eller sm&#xE5; korn f&#xF6;r att f&#xF6;rb&#xE4;ttra verkningsgrad och livsl&#xE4;ngd. Fotoelektrod, elektrolyt- och elektrodmaterial kommer d&#xE4;rvid att anpassas f&#xF6;r att n&#xE5; projektm&#xE5;len, bland annat genom att utnyttja naturlig grafit, reducerad grafenoxid och rostfritt st&#xE5;l.En typ av biogena nanomaterial av speciellt intresse &#xE4;r s&#xE5; kallade frustuler (exoskelett fr&#xE5;n kiselalger). Dessa kiselalger &#xE4;r rikligt f&#xF6;rekommande encelliga organismer i v&#xE4;rldshaven. De skyddas allts&#xE5; av exoskelett som, efter att de renats fr&#xE5;n organiskt inneh&#xE5;ll, uppvisar unika optiska egenskaper f&#xF6;r att f&#xE5;nga in solstr&#xE5;lningen. Genom att integrera dessa naturliga nanostrukturer i fotoanoden har vi nyligen visat att verkningsgraden hos fotoelektrokemiska solceller kan &#xF6;ka signifikant. I detta projekt kommer vi d&#xE4;rf&#xF6;r att f&#xF6;rdjupa v&#xE5;ra vetenskapliga studier f&#xF6;r att vidareutveckla anv&#xE4;ndningen av frustuler &#xE4;ven f&#xF6;r andra typer av solceller.Projektet kommer att omfatta forskarutbyten mellan n&#xE4;tverkets laboratorier, seminarier och workshops och syftar slutligen till gemensamma ans&#xF6;kningar f&#xF6;r vidare forskning. Samarbetet &#xE4;r tv&#xE4;rvetenskapligt och har kompletterande kompetenser inom b&#xE5;de fysik och kemi, n&#xE5;got som &#xE4;r avg&#xF6;rande f&#xF6;r projektets m&#xE5;l.Att &#xF6;ka andelen f&#xF6;rnybar energi, f&#xF6;rdubbla den globala f&#xF6;rb&#xE4;ttringstakten vad g&#xE4;ller energieffektivitet samt st&#xE4;rka det internationella samarbetet &#xE4;r viktiga delm&#xE5;l f&#xF6;r en &#x201D;h&#xE5;llbar energi f&#xF6;r alla&#x201D;, m&#xE5;l 7 inom FN:s globala m&#xE5;l f&#xF6;r h&#xE5;llbar utveckling. I detta sammanhang &#xE4;r landsbygdsomr&#xE5;den i m&#xE5;nga utvecklingsl&#xE4;nder s&#xE4;rskild utsatta. De &#xE4;r s&#xE4;llan anslutna till nationella n&#xE4;t, och stora avst&#xE5;nd g&#xF6;r det dyrt att bygga ut infrastrukturen. Att f&#xE5; tillg&#xE5;ng till lokalt producerad elektricitet &#xE4;r d&#xE4;rf&#xF6;r v&#xE4;sentligt f&#xF6;r att bek&#xE4;mpa fattigdom i det globala syd. Billig solcellsteknik kan d&#xE4;rf&#xF6;r vara en v&#xE4;sentlig del f&#xF6;r att n&#xE5; FN:s globala m&#xE5;l.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LK" percentage="100">
   <narrative xml:lang="EN">Sri Lanka</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">19428.1535286642</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">11655.3381757978</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-11-25"></transaction-date>
   <value currency="USD" value-date="2021-11-25">93250.475113386</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
