<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05426_3-640-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Geografiska informationssystem f&#xF6;r epidemiologisk forskning in LMIC l&#xE4;nder. Fallstudier med fokus p&#xE5; kronisk njursjukdom i varma l&#xE4;nder</narrative>
   <narrative xml:lang="EN">Geographical Information Systems for Epidemiological research in LMIC countires. Case studies with focus on Chronic Kidney Disease of unknown etiology</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xE5;ls&#xE4;ttningDet &#xF6;vergripande m&#xE5;let &#xE4;r att skapa ett n&#xE4;tverk mellan GIS-kompetens och medicinsk/epidemiologisk forskning f&#xF6;r att l&#xE5;ngsiktigt st&#xF6;dja metodutveckling och samverkan.. Analys av medicinska registerdata, befolkningsdata och milj&#xF6;data med hj&#xE4;lp av Geografiska InformationsSystem (GIS) kan anv&#xE4;ndas f&#xF6;r att kartl&#xE4;gga h&#xE4;lso- och oh&#xE4;lsotillst&#xE5;nd, och se hur sjukdomsm&#xF6;nster samvarierar med yttre f&#xF6;rh&#xE5;llanden. I detta SRL-projekt vill vi stimulera till anv&#xE4;ndning av s&#xE5;dana metoder i v&#xE5;ra samarbetsl&#xE4;nder &#x2013; Nicaragua, Sri Lanka och delstater i &#xF6;stra Indien.BakgrundUnder de senaste decennierna har mycket h&#xF6;g f&#xF6;rekomst av CKD rapporterats fr&#xE5;n Centralamerika, Sri Lanka och &#xF6;stra Indien. Rapporterna har mycket gemensamt &#x2013; sjukdomen drabbar ofta fattiga jordbruksarbetare som bor och arbetar i varmt klimat &#x2013; och h&#xE4;lsov&#xE5;rdsresurserna i dessa omr&#xE5;den r&#xE4;cker inte till f&#xF6;r diagnostik och behandling. Orsaken &#xE4;r fortfarande ok&#xE4;nd, och sjukdomen har d&#xE4;rf&#xF6;r kommit att kallas Chronic Kidney Disease of Unknown origin (CKDu). I Centralamerika &#xE4;r den ledande hypotesen att h&#xE5;rt fysiskt arbete i hett klimat leder till upprepade vatten- och saltf&#xF6;rluster vilket p&#xE5; sikt skadar njurarna. I Sri Lanka har man fr&#xE4;mst oroats av m&#xF6;jlig p&#xE5;verkan av tungmetaller och bek&#xE4;mpningsmedel som anv&#xE4;nts i jordbruket. I Indien har problemet uppm&#xE4;rksammats f&#xF6;rst under senare &#xE5;r och forskningen &#xE4;r &#xE4;nnu i sin linda.Det finns globalt sett endast begr&#xE4;nsad kunskap om CKDu, och traditionella registerdata-sammanst&#xE4;llningar fr&#xE5;n d&#xF6;dsorsaksstatistik och behandlingsstatistik (t ex dialysregister) har s&#xE4;llan eller aldrig redovisats p&#xE5; regional och lokal niv&#xE5; med samtidigt beaktande av regionala skillnader i omgivningsmilj&#xF6; och socioekonomiska f&#xF6;rh&#xE5;llanden. Med GIS kan befintliga data utnyttjas p&#xE5; ett b&#xE4;ttre s&#xE4;tt f&#xF6;r att f&#xF6;rst&#xE5; sjukdomens f&#xF6;rekomst och dess orsaker, och d&#xE4;rmed ocks&#xE5; m&#xF6;jligheter till prevention och allokering av h&#xE4;lsov&#xE5;rdsinsatser. En viktig fr&#xE5;ga &#xE4;r om det hade funnits m&#xF6;jlighet att tidigare &#xE4;n som nu har varit fallet med CKDu kunna uppt&#xE4;cka en &#xF6;kad sjukdomsf&#xF6;rekomst genom mer avancerad analys av befintliga h&#xE4;lsodata f&#xF6;r att p&#xE5; s&#xE5; s&#xE4;tt kunna arbeta med f&#xF6;rebyggande &#xE5;tg&#xE4;rder.&#xA0;ProjektplanI v&#xE5;ra fallstudier kombineras data om kronisk njursjukdom, t ex fr&#xE5;n d&#xF6;dsorsaksregister, med befolkningsdata, uppgifter om socioekonomiska f&#xF6;rh&#xE5;llanden och data om milj&#xF6;f&#xF6;rh&#xE5;llanden. S&#xE5;dana uppgifter h&#xE4;mtas fr&#xE5;n &#xF6;ppna databaser med uppgifter om temperatur och nederb&#xF6;rd, vegetation, bebyggelse, landarealers anv&#xE4;ndning, h&#xF6;jdf&#xF6;rh&#xE5;llanden och andra geografiska data. Med hj&#xE4;lp av Geografiska Informationssystem (GIS) sammanfogas dessa data med sjukdoms- och befolkningsdata. Samband mellan anhopning av sjukdom och milj&#xF6;faktorer analyseras, och j&#xE4;mf&#xF6;ras mellan l&#xE4;nderna.En viktig del i projektet &#xE4;r kunskapsspridning och n&#xE4;tverksbyggande b&#xE5;de p&#xE5; det lokala planet - mellan GIS-experter och medicinsk-epidemiologiska forskare som tidigare inte har samarbetat &#x2013; och mellan deltagande parter. Unga forskare eller mastersstuderande fr&#xE5;n de tre l&#xE4;nderna, som deltar i projektet kommer ocks&#xE5; att m&#xF6;tas under en GIS-kurs, anordnad p&#xE5; GIS-centrum i Lund. Projektet &#xE4;r samordnat med andra p&#xE5;g&#xE5;ende epidemiologiska och kliniska studier i de deltagande l&#xE4;nderna.BetydelseF&#xF6;rekomsten av CKD av s&#xE5;v&#xE4;l k&#xE4;nda som ok&#xE4;nda orsaker &#xE4;r underrapporterad i m&#xE5;nga l&#xE5;g- och l&#xE5;g-medelinkomstl&#xE4;nder. En &#xF6;kad kunskap om i vilka omr&#xE5;den CKD &#xE4;r ett &#xF6;kande problem, och hur utvecklingen ser ut &#xF6;ver tid ger inte bara n&#xF6;dv&#xE4;ndiga grunduppgifter f&#xF6;r h&#xE4;lso- och sjukv&#xE5;rdssystemen, utan kan ocks&#xE5; bidra till &#xF6;kad f&#xF6;rst&#xE5;else f&#xF6;r sjukdomsdrivande mekanismer och d&#xE4;rmed m&#xF6;jligheter till prevention.Kronisk njursvikt oavsett ursprung i en redan utsatt befolkning ger f&#xF6;r&#xF6;dande konsekvenser f&#xF6;r de sjuka individerna, vilket ocks&#xE5; undergr&#xE4;ver den socioekonomiska situationen f&#xF6;r familjen och lokalsamh&#xE4;llet. Sjukv&#xE5;rdssystemen &#xE4;r &#xF6;verbelastade och kan inte m&#xF6;ta varken befolkningens nuvarande eller framtida sjukv&#xE5;rdsbehov. Om upprepade v&#xE4;tskef&#xF6;rluster o</narrative>
   <narrative xml:lang="EN">The overarching aim is use Geographical information Systems (GIS) as a tool for description and analysis of health and environmental data. Capacity training for young researchers, and networking between epidemiologists and GIS expertize in the participating countries is fundamental. The ultimate goal is to provide decision-makers within authorities and health-care system with information for prevention of disease.We will use GIS tools to further understanding of the epidemic of chronic kidney disease (CKD) of unknown origin (CKDu). CKDu is a public health problem in underprivileged rural areas in a few tropical/subtropical countries. The etiology of this disease is unknown but strong evidence links it to occupational and environmental conditions &#x2013; main etiological hypotheses are related to work in heat, and agriculture. Also, spatial disease patterns within countries have been observed.We will explore if the use of GIS and health data identifies hotspots of CKDu and how hotspots align with known spatial and temporal patterns of disease. We will discern if there are environmental denominators that are consistent between the regions selected for case studies: Nicaragua, Sri Lanka and Eastern India. These case study areas are also included in other ongoing studies on CKDu, such as population-based prevalence studies and comparative kidney biopsy studies.Our results will be included in an international project, DEGREE, establishing a toolbox for comparative studies on CKDu.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LK" percentage="100">
   <narrative xml:lang="EN">Sri Lanka</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">13424.7756144711</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">12337.9762899354</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">12667.803511515</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">40950.0409500409</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">13424.8135874068</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">12337.9762899354</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">12667.803511515</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
