<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2017-05416-640-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Biodiversitet och kemodiversitet hos Sri Lankas marina svampdjur. En m&#xF6;jlighet att utforska nya farmakologiska anv&#xE4;ndningsomr&#xE5;den</narrative>
   <narrative xml:lang="EN">Biodiversity and chemodiversity of Sri Lankan marine sponges: an opportunity to explore new pharmaceutical applications</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Biodiversitet och kemodiversitet hos Sri Lankas marina svampdjur. En m&#xF6;jlighet att utforska nya farmakologiska anv&#xE4;ndningsomr&#xE5;den.Marina svampdjur &#xE4;r de f&#xF6;rsta djuren som d&#xF6;k upp p&#xE5; jorden f&#xF6;r &#xF6;ver 700 miljoner &#xE5;r sedan. Svampdjuren har en nyckelposition i marina ekosystem, speciellt i tropiska vatten d&#xE4;r de utg&#xF6;r en betydande andel av djurlivet bland korallrev, mangrovetr&#xE4;sk och laguner. Svampdjur &#xE4;r en av de mest m&#xE5;ngfaldsrika djurgrupperna p&#xE5; havsbotten. D&#xE4;r lever de fixerade, likt koraller och &#xE4;r d&#xE4;rf&#xF6;r beroende av kemiska &#xE4;mnen f&#xF6;r sin kommunikation, t&#xE4;vlan med andra arter och f&#xF6;rsvar mot predatorer. Detta g&#xF6;r svampdjuren till en av de rikaste k&#xE4;llorna av marina substanser med enorm bioteknologisk och farmaceutisk potential. Omkring h&#xE4;lften av alla l&#xE4;kemedel vi anv&#xE4;nder idag h&#xE4;rstammar fr&#xE5;n naturen. N&#xE4;r det g&#xE4;ller substanser som anv&#xE4;nds mot infektionssjukdomar och mot cancer &#xE4;r andelen &#xE4;nnu st&#xF6;rre. Den repertoar av kemiska substanser som produceras av svampdjur kan vara anv&#xE4;ndbar i utvecklingen av cancerl&#xE4;kemedel, eller f&#xF6;r att f&#xF6;rebygga bakteriella infektioner i m&#xE4;nniska. Svampdjur &#xE4;r dock relativt sv&#xE5;ra att identifiera vilket har gjort att svampdjursforskningen i v&#xE4;rlden idag &#xE4;r underutvecklad. Detta medf&#xF6;r att hantering och bevarande av svampdjur &#xE4;r sv&#xE5;rt, vilket ocks&#xE5; f&#xF6;rsv&#xE5;rar s&#xF6;kandet efter nya l&#xE4;kemedel. Det nuvarande projektet &#xE4;mnar att i detalj unders&#xF6;ka, dokumentera och studera biodiversiteten hos marina svampdjur fr&#xE5;n Sri Lanka, en m&#xE5;ngfald som hittills &#xE4;r outforskad med avseende p&#xE5; dess naturprodukter.Uppgifter fr&#xE5;n brittisk kolonialtid, tidigt 1900-tal, visar att Sri Lanka har en av de rikaste svampdjursfaunorna i indiska oceanen. Sedan dess har ingen vidare unders&#xF6;kt biodiversiteten hos svampdjur i Sri Lankas grunda vatten, &#xE4;n mindre utforskat de kemiska substanser som produceras. I det h&#xE4;r projektet kommer forskare fr&#xE5;n Uppsala universitet och University of Colombo med gemensamma anstr&#xE4;ngningar unders&#xF6;ka svampdjursfaunan p&#xE5; Sri Lanka. Vi kommer genomf&#xF6;ra dykningar i de grunda vattnen kring Sri Lanka och ta prover fr&#xE5;n de vanligaste svampdjursarterna i korallrev, mangrovetr&#xE4;sk och laguner. Vi kommer d&#xE4;refter isolera och identifiera specifika substansgrupper (fr&#xE4;mst steroler och peptider) fr&#xE5;n dessa prover. Vart &#xE4;mne eller extrakt kommer testas f&#xF6;r att avg&#xF6;ra huruvida de &#xE4;r aktiva mot humana patogener och/eller cancerceller. Genetiska data fr&#xE5;n dessa svampdjur kommer ocks&#xE5; insamlas, i syfte att vara en hj&#xE4;lp i identifieringen av nya arter men ocks&#xE5; f&#xF6;r att kunna f&#xF6;ruts&#xE4;ga f&#xF6;rekomsten av fler &#xE4;mnen. Det huvudsakliga m&#xE5;let &#xE4;r att uppt&#xE4;cka och karakt&#xE4;risera nya &#xE4;mnen med effekt mot cancer eller bakterier, genom anv&#xE4;ndandet av b&#xE5;da parters kunskap och expertis. Slutligen kommer detta gemensamma projekt st&#xF6;dja och st&#xE4;rka ett l&#xE5;ngtidsforskningssamarbete mellan Sverige och Sri Lanka, vilket kommer bidra till l&#xE4;ndernas vetenskapliga utveckling.</narrative>
   <narrative xml:lang="EN">Sponges (phylum Porifera) are unquestionably the most promising source of new marine compounds and yet, they are quite often neglected in the field of natural products research because of the extreme difficulty to identify the species. For this reason research on sponges is currently undeveloped in Sri Lanka. The 3-year collaborative project we propose to build between scientists at University of Colombo and Uppsala University will investigate the marine sponge biodiversity of Sri Lanka and identify bioactive sponge natural products against infectious diseases and cancer cell lines. The aims of this project are to 1) transfer our knowledge on sponge sytematics to Sri Lankan students/researchers in order to help them assess the Sri Lankan sponge biodiversity and 2)&#xA0;develop a protocol to study sponge natural product and genetic diversity. We believe both of these aims will unlock the potential of Sri Lankan sponges towards bioactivity assays and drug discovery. To achieve this we will conduct a multidisciplinary collaborative project combining our mutual expertise in pharmacognosy, chemistry, structure elucidation, systematics and molecular biology. This project will fill the knowledge gap on Sri Lankan sponge biodiversity in order to spur high-standard sponge research in this country.&#xA0;The findings will contribute to Sri Lankan&#xA0;education, marine biodiversity conservation and economic development but also to the Swedish/Sri Lankan&#xA0;drug discovery program.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LK" percentage="100">
   <narrative xml:lang="EN">Sri Lanka</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">44877.1057718862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">41244.09099081</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">42346.6562428744</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-27"></transaction-date>
   <value currency="USD" value-date="2017-10-27">136890.1368901369</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">44877.1057718862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">41244.09099081</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">42346.6562428744</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
