<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2016-05655_1-640-31382</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kan interaktioner mellan mikroalger och bakterier anv&#xE4;ndas f&#xF6;r att st&#xE4;vja patogener p&#xE5; odlade r&#xE4;kor?</narrative>
   <narrative xml:lang="EN">Testing the potential of microalga-bacteria consortium to manage pathogens in cultured shrimps</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Shrimp aquaculture is playing a pivotal role in ensuring food and nutritional security of the growing population, in most of the south Asian countries. However, disease outbreaks among cultured animals put significant constraint and affect the economic development. Vibrios belonging to the Harveyi clade are pathogenic marine bacteria affecting both vertebrates and invertebrates causing devastating luminescent Vibriosis. The virulence of vibrios is controlled by different regulatory systems, including quorum sensing (QS-bacterial cell to cell communication through signal molecules). We have in a previous study seen that in the presence of microalgae there is a down regulation of virulence genes expression in Harveyi clade vibrios with known QS regulation. In the present study, by a series of experiments, we will investigate the QS response of pathogenic Harveyi clade Vibrios when grown together with microalgae in the presence of the gnotobiotic Artemia as a crustacean model organism, and simultaneously determine the effect on survival of Artemia infected with pathogenic Harveyi clade vibrios. Our intention is to work and develop a small-scale gnotobiotic model system that is easy to control. At the latter part of the project period we will test the system on Asian tiger shrimp, which is a marine crustacean widely reared for food, and the most important cultured marine product in Sri Lanka and in India.</narrative>
   <narrative xml:lang="SV">Vattenbruk &#xE4;r inte bara en k&#xE4;lla till mat men det &#xE4;r ocks&#xE5; en av de viktigaste inkomstk&#xE4;llorna f&#xF6;r miljontals m&#xE4;nniskor globalt sett. D&#xE4;rf&#xF6;r &#xE4;r en h&#xE5;llbar utveckling av akvakultur av st&#xF6;rsta betydelse f&#xF6;r livsmedels och f&#xF6;rs&#xF6;rjningss&#xE4;kerhet &#xF6;verallt, inte bara i utvecklingsl&#xE4;nder. Sjukdomsutbrott &#xE4;r dock ett betydande hinder som p&#xE5;verkar vattenbruk och d&#xE4;rmed den ekonomiska utvecklingen i m&#xE5;nga l&#xE4;nder, framf&#xF6;rallt utvecklingsl&#xE4;nderna som i m&#xE5;ngt och mycket &#xE4;r beroende av de exportinkomster som genereras fr&#xE5;n vattenbruk.  Vibrio harveyi &#xE4;r en naturligt f&#xF6;rekommande marin bakterier som p&#xE5;verkar b&#xE5;de ryggradsdjur och ryggradsl&#xF6;sa djur negativt. Dessa bakterier utg&#xF6;r ett allvarligt hot och orsakar &#xE5;rligen ekonomiska f&#xF6;rluster p&#xE5; flertalet miljarder dollar.  M&#xE5;nga virulensfaktorer och virulens regulatorer har identifierats i Vibrio bakterien d&#xE4;ribland flertalet enzym och deras kodande gener och bateriofager. Virulensen styrs av olika regleringssystem, inklusive quorum sensing och transtskriptionsregulatorer. Quorum sensing (QS) &#xE4;r en bakteriell cell till cell kommunikation medierad av sm&#xE5; signalmolekyler och &#xE4;r intimt kopplad till virulens hos flertalet patogena bakterier. Det finns ganska m&#xE5;nga vetenskapliga studier d&#xE4;r man tittat p&#xE5; uttryck och reglering av virulensgener och QS gener under infektion av en v&#xE4;rdorganism. Vi har tillsammans i v&#xE5;r forskargrupp gjort studier d&#xE4;r vi har unders&#xF6;kt uttrycket av dessa QS gener i bakterier som infekterat marina organismer. Vi har dessutom studerat hur uttrycket av samma gener ser ut n&#xE4;r en mikroalg finns n&#xE4;rvarande. Vi s&#xE5;g d&#xE5; att dessa QS gener ned-reglerades. V&#xE5;rt prim&#xE4;ra syfte med denna f&#xF6;reslagna studie &#xE4;r att unders&#xF6;ka om man kan anv&#xE4;nda denna typ av interaktion mellan mikroalger och bakterier f&#xF6;r att minska virulensen och d&#xF6;dligheten p&#xE5; odlade kr&#xE4;ftdjur.  Specifikt vill vi unders&#xF6;ka quorum sensing (QS) hos sjukdomsalstrande vibrio n&#xE4;r den odlas ensam, eller tillsammans med harml&#xF6;sa och giftproducerande mikroalger i n&#xE4;rvaro av Artemia. Artemia &#xE4;r ett mikroskopiskt kr&#xE4;ftdjur som vi har anv&#xE4;nt tidigare som modell f&#xF6;r st&#xF6;rre kr&#xE4;ftdjur och som passar utm&#xE4;rkt f&#xF6;r sm&#xE5; skaliga laboratorie experiment. Vi kommer parallellt att unders&#xF6;ka &#xF6;verlevnad i Artemia och korrelera detta till genuttrycket av QS generna. Under projektets tredje &#xE5;r kommer vi att skala upp experimentet och g&#xF6;ra motsvarande experiment med vibrio och de tv&#xE5; olika algtyperna och odlade tiger r&#xE4;kor. D&#xE5; unders&#xF6;ker vi regleringen p&#xE5; genniv&#xE5; och fysiologisk status p&#xE5; djuren genom syrekonsumtion.  Den kunskap som genereras fr&#xE5;n denna studie kommer att bidra till att utveckla kontroll&#xE5;tg&#xE4;rder f&#xF6;r att motverka problemet med sjukdomar inom vattenbrukssektorn samt det &#xF6;ka f&#xF6;rst&#xE5;elsen av mikroalger roll i inom vattenbruk.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LK" percentage="100">
   <narrative xml:lang="EN">Sri Lanka</narrative>
  </recipient-country>
  <sector code="31382" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Fishery research</narrative>
  </sector>
  <sector code="313" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Fishing</narrative>
  </sector>
  <tag code="14.A" vocabulary="3">
   <narrative xml:lang="EN">14.a - Increase scientific knowledge, develop research capacity and transfer marine technology, taking into account the Intergovernmental Oceanographic Commission Criteria and Guidelines on the Transfer of Marine Technology, in order to improve ocean health and to enhance the contribution of marine biodiversity to the development of developing countries, in particular small island developing States and least developed countries.</narrative>
   <narrative xml:lang="SV">14.a - &#xD6;ka den vetenskapliga kunskapen, utveckla forskningskapaciteten och &#xF6;verf&#xF6;ra havsteknik, med h&#xE4;nsyn tagen till den mellanstatliga oceanografiska kommissionens kriterier och riktlinjer f&#xF6;r &#xF6;verf&#xF6;ring av havsteknik (Criteria and Guidelines on the Transfer of Marine Technology), i syfte att skapa friskare hav och &#xF6;ka den marina biologiska m&#xE5;ngfaldens bidrag till utvecklingen i utvecklingsl&#xE4;nderna, i synnerhet i sm&#xE5; &#xF6;nationer under utveckling och de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">22815.0228150228</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">22438.5528859431</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">20622.045495405</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">68369.0761409455</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">22815.0228150228</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">22438.5528859431</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">20622.045495405</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2016-05655_1" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
