<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2012-6239-640-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Monsoon variability and its impact on terrestrial ecosystems in Sri Lanka during the Holocene</narrative>
   <narrative xml:lang="EN">Monsun variabilitet och dess p&#xE5;verkan p&#xE5; terrestra ekosystem i Sri Lanka under Holocen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Indiska monsunen har avg&#xF6;rande betydelse f&#xF6;r att f&#xF6;rst&#xE5; den globala och regionala monsunens variationer och &#xF6;vergripande klimatf&#xF6;r&#xE4;ndringar i Asien. Intensifieringen av monsunen b&#xF6;rjade f&#xF6;r ca 10 000 &#xE5;r sedan f&#xF6;r att sedan gradvis eller pl&#xF6;tsligt bli svagare under mitten och till sen Holocen. Det starka monsuninflytandet har ofta &#xE4;ndrats &#xF6;ver tiden och har i sin tur p&#xE5;verkat b&#xE5;de landskapet och v&#xE4;xtligheten i sydost Asien. Den Indiska monsunen spelar en oerh&#xF6;rt viktig roll f&#xF6;r flera miljarder m&#xE4;nniskor som &#xE4;r direkt eller indirekt beroende av regnens intensitet och regelbundenhet. V&#xE5;r f&#xF6;rst&#xE5;else av de faktorer som styr abrupta f&#xF6;r&#xE4;ndringar i monsunsystemet &#xE4;r emellertid mycket begr&#xE4;nsade. D&#xE4;rf&#xF6;r &#xE4;r naturliga arkiv som dokumenterar hur monsunsystemet f&#xF6;r&#xE4;ndrats under den Holocena epoken mycket intressanta n&#xE4;r det g&#xE4;ller att utveckla strategier f&#xF6;r att f&#xF6;ruts&#xE4;ga och lindra effekterna av den globala uppv&#xE4;rmningen. Den p&#xE5;g&#xE5;ende klimatf&#xF6;r&#xE4;ndringen har redan satt sina sp&#xE5;r i sydost Asien och prognoser anger att framtida klimatf&#xF6;r&#xE4;ndringar kan f&#xE5; stora ekonomiska och samh&#xE4;lleliga konsekvenser. Sri Lanka &#xE4;r en nyckelregion f&#xF6;r att b&#xE4;ttre kunna f&#xF6;rst&#xE5; dynamiken hos den Indiska monsunen och dess p&#xE5;verkan p&#xE5; regionens landomr&#xE5;den. Sri Lanka p&#xE5;verkas av den sydv&#xE4;stra (sommar) och nordost (vinter) monsuner. Emellertid har det inte funnits n&#xE5;gra studier p&#xE5; mark uppgifter om dessa f&#xF6;r&#xE4;ndringar i Sri Lanka eller dess l&#xE5;ngsiktiga effekter. Projektets m&#xE5;ls&#xE4;ttning &#xE4;r att 1) rekonstruera en h&#xF6;guppl&#xF6;st senglacial till tidig modern paleoklimatisk tidsserie baserad p&#xE5; 14C &#xE5;lder i kombination med andra relevanta variabler 2) best&#xE4;mma vegetationsf&#xF6;r&#xE4;ndringar med hj&#xE4;lp av specifika biomark&#xF6;rer 3) j&#xE4;mf&#xF6;ra data med andra indirekta m&#xE4;tserier (t.ex. Arabian Sea, peat, speleothem). Studien kommer att omfatta talrika provtagningar, sedimentkronologi och kemiska analyser av sediment och m&#xE5;nga geokemisk proxies (tex. sp&#xE5;rmetall, stabil isotop, biomarker). Resultaten kommer att ligga till grund f&#xF6;r framtida &#xE5;tg&#xE4;rder, klimatf&#xF6;r&#xE4;ndringar och avseende milj&#xF6;f&#xF6;rb&#xE4;ttringar och hj&#xE4;lpa till att dra upp sk&#xF6;tselplaner f&#xF6;r bevarande och h&#xE5;llbar utveckling. Hittills har det varit lite publicerats om dessa sediment&#xE4;ra arkiv och dokumentation av baslinjen niv&#xE5;er av variationer inneboende i dessa ekosystem kan maximera deras h&#xE5;llbara utveckling, anv&#xE4;ndning och bevarande. De vetenskapliga data som genereras i projektet kommer att anv&#xE4;ndas f&#xF6;r publikationer p&#xE5; h&#xF6;g niv&#xE5; och presenteras p&#xE5; konferenser. Dessutom kommer synergi utvecklingen av innovativa strategier/metoder ger nya insikter f&#xF6;r att bygga en regional klimatscenarier modell och f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;gbarheten f&#xF6;r nederb&#xF6;rd och temperaturf&#xF6;r&#xE4;ndringar. Programmet leds av en stark forskargrupp (fr&#xE5;n Sverige och Indien), som arbetar med olika milj&#xF6;fr&#xE5;gor som g&#xE4;ller akviferer, kustomr&#xE5;den och marina ekosystem. Aktivt samarbete finns redan mellan projektledarna och med andra ledande forskare fr&#xE5;n Europa, Asien och Nordamerika. Dessutom kommer dessa nya forskningsinitiativ och riktlinjer f&#xF6;rb&#xE4;ttra forskningscentra och gynna utbytet av studenter och forskare och &#xF6;verf&#xF6;ringen av teknologi.</narrative>
   <narrative xml:lang="EN">The Indian monsoon is critical for understanding past global and regional changes in climatic conditions in south-east Asia. The strong monsoon influence has varied over time and in turn affected the landscape and vegetation through periods of intense droughts and floods. Lying directly in the path of the monsoons, Sri Lanka is strongly impacted by the SW (summer) and NE (winter) monsoons. Hence, it represents a key region for a better understanding of monsoon variability, its dynamics and long-term impact on climate. However, there have been hardly any studies of these excellent paleoclimate archives (e.g. pristine lagoons, lakes, speleothems) to investigate the response of monsoon variability. Our goals are to 1) reconstruct a high-resolution Holocene paleoclimate record based on 14C age and various geochemical proxies (e.g. sediment characteristics, trace metals, stable isotopes), 2) determine vegetation changes based on specific biomarkers and 3) correlate the data with other proxy records from south-east Asia. We will establish a two-way knowledge exchange, and the new research initiatives and strategic collaboration will provide fresh insights, benefit exchange of students and scientists, and improve existing research facilities. Moreover, our efforts will contribute in filling knowledge gaps and generate a detailed paleoclimate record tracing past changes. This data will provide a baseline for future actions related to regional climate change and its long-term impacts.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Link&#xF6;pings universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LK" percentage="100">
   <narrative xml:lang="EN">Sri Lanka</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29658.453252346</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-11-22"></transaction-date>
   <value currency="USD" value-date="2012-11-22">110800.8686788104</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29658.453252346</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2013.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2013</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
