<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6722-640-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">F&#xF6;rb&#xE4;ttrad immobilisering och sjukdoms&#xF6;vervakning av vilda djur f&#xF6;r bevarande och h&#xE5;llbar f&#xF6;rvaltning av viltresurser p&#xE5; Sri Lanka</narrative>
   <narrative xml:lang="EN">Wildlife immobilization and surveillance of emerging zoonotic diseases for sustainable management and conservation of wildlife resources in Sri Lanka</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det vilda djurlivet &#xE4;r en viktig tillg&#xE5;ng f&#xF6;r m&#xE4;nniskor i utvecklingsl&#xE4;nder. I Sri Lanka &#xE4;r turismen en betydelsefull inkomstk&#xE4;lla och naturbaserad turism &#xF6;kar starkt i landet. Sri Lanka har ett rikt djurliv och den biologiska m&#xE5;ngfalden per landyta &#xE4;r betydligt st&#xF6;rre &#xE4;n i de flesta andra l&#xE4;nder i Asien. F&#xF6;r bevarande och f&#xF6;rvaltning av viltpopulationer kan djur beh&#xF6;va hanteras f&#xF6;r t.ex. f&#xF6;rflyttning, forskning eller provtagning f&#xF6;r sjukdoms&#xF6;vervakning. Hantering av vilda djur kr&#xE4;ver ofta att djuren f&#xE5;ngas in och immobiliseras (anestesi), vilket kan vara stressande och riskfyllt f&#xF6;r djuren. P&#xE5; Sri Lanka hanteras &#xE5;rligen hundratals vilda djur s&#xE5;som elefant, buffel, leopard, apor och hjortar. De lokala veterin&#xE4;rerna har begr&#xE4;nsade resurser och bristande tillg&#xE5;ng till skonsamma anestesimedel, vilket medf&#xF6;r &#xF6;kade risker f&#xF6;r djuren de hanterar. Vilda djur kan vara reservoarer f&#xF6;r zoonoser, d.v.s. sjukdomar eller smitt&#xE4;mnen som kan spridas mellan djur och m&#xE4;nniskor. Av humaninfektioner &#xE4;r 61% zoonoser. Utbrott av zoonotiska infektionssjukdomar kan p&#xE5;verka folkh&#xE4;lsa, livsmedelf&#xF6;rs&#xF6;rjning och ekonomisk tillv&#xE4;xt, vilket kan leda till katastrofala f&#xF6;ljder i utvecklingsl&#xE4;nder. H&#xF6;g befolkningst&#xE4;thet och n&#xE4;ra kontakt mellan m&#xE4;nniskor, boskap och vilda djur &#xF6;kar risken f&#xF6;r sjukdomsspridning. Kunskap om f&#xF6;rekomsten av zoonotiska sjukdomar hos vilda djur p&#xE5; Sri Lanka &#xE4;r bristande. Det h&#xE4;r forskningsprojektet inkluderar tv&#xE5; viktiga aspekter som bidrar till bevarandet av hotade djurarter och bek&#xE4;mpning av smittsamma sjukdomar: 1) F&#xF6;rb&#xE4;ttring av befintliga metoder och utveckling av nya skonsamma anestesiprotokoll f&#xF6;r vilda djur p&#xE5; Sri Lanka, f&#xF6;r att minska komplikationsrisker och d&#xF6;dlighet vid vilthantering. Det h&#xE4;r bidrar ocks&#xE5; till &#xF6;kad s&#xE4;kerhet f&#xF6;r de m&#xE4;nniskor som arbetar med hantering av vilda djur. 2) &#xD6;kad kunskap om diagnostik och sjukdoms&#xF6;vervakning av zoonotiska sjukdomar hos vilda djur p&#xE5; Sri Lanka. D&#xE5; vilda djur hanteras och immobiliseras p&#xE5; Sri Lanka kommer prover tas f&#xF6;r att unders&#xF6;ka f&#xF6;rekomst av bakteriella och virala zoonoser. Effekterna av olika anestesimetoder kommer studeras genom att &#xF6;vervaka kroppstemperatur, andnings- och hj&#xE4;rtfrekvens och analysera blodprover avseende lungfunktionen och blodets syrabas-balans. Vid komplikationer s&#xE5;som syrebrist utv&#xE4;rderas olika metoder f&#xF6;r syrgasbehandling. Nya reversibla anestesikombinationer kommer utvecklas f&#xF6;r s&#xE4;ker hantering av vilda djur p&#xE5; Sri Lanka. Projektet utf&#xF6;rs i samarbete med veterin&#xE4;rer fr&#xE5;n University of Peradeniya, University of Kelaniya, Department of National Zoological Gardens och Department of Wildlife Conservation p&#xE5; Sri Lanka, samt forskare vid Sveriges Lantbruksuniversitet och Statens Veterin&#xE4;rmedicinska Anstalt och veterin&#xE4;rer i Kolm&#xE5;rdens djurpark. Internationella workshops anordnas f&#xF6;r kunskapsutveckling och spridning av resultat under projektets g&#xE5;ng. Forskningsresultaten kommer att bidra till bevarandet av biologisk m&#xE5;ngfald genom att minimera riskerna vid hantering av asiatiska djurarter. Ur ett folkh&#xE4;lsoperspektiv kommer &#xF6;kad kunskap om f&#xF6;rekomsten av zoonotiska sjukdomar hos vilda djur p&#xE5; Sri Lanka vara till f&#xF6;rdel f&#xF6;r b&#xE5;de lokalbefolkning och bes&#xF6;kande turister.</narrative>
   <narrative xml:lang="EN">Healthy and robust wildlife populations are critical for conservation, tourism, and livelihoods of poor people in developing countries. Globalization and global alterations in climate have exacerbated the transmission of disease between wildlife, humans, and domestic animals, and are of particular concern in high biodiversity regions such as Sri Lanka. Intensive wildlife management relies on field anesthesia to monitor population numbers, distribution and diseases, but safe and effective techniques for immobilization of wildlife in Sri Lanka are needed. The goals of the proposed project are to develop immobilization techniques for key species and detect emerging zoonotic diseases in these populations. An initial workshop will provide a venue to institute a detailed research plan and build capacity. This will be followed by in-field development of reversible immobilization protocols, and use of cutting edge technologies to evaluate physiological functions and prevent complications during immobilization. Biological samples will be collected for population health evaluation with emphasis on emerging zoonotic disease detection. Yearly workshops will provide for assessment and dissemination of results, and communicating measures for zoonoses prevention to local people. Exchanges and training opportunities between Sweden and Sri Lanka will further capacity development and ongoing research, and strengthen collaborative ties in both field anesthesia and emerging disease detection.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LK" percentage="100">
   <narrative xml:lang="EN">Sri Lanka</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">38484.5260134987</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">25150.3683579894</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">26880.149593876</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">108395.2588589326</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">38484.5260134987</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">25149.4192874853</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">26880.149593876</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
