<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2012-6267-640-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Climate induced changes in the pelagic microbial communities: assessing the response of harmful algae and pathogenic bacteria in coastal water of Sri</narrative>
   <narrative xml:lang="SV">Klimateffekter p&#xE5; pelagiala mikroorganismer: hur p&#xE5;verkas potentiellt giftiga fytoplanktonarter och patogena bakterier i kustn&#xE4;ra vatten</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The project aims to understand how climate-induced changes in hydrography will affect species of harmful algae, pathogenic bacteria and the inter-relation between those. This will be done by initially isolating relevant species from Sri Lankan coastal water. Thereafter we will conduct manipulated experiments in Sri Lanka in which we look at the fitness of the selected species under ambient and future oceanographic settings. In Sweden we will conduct yet another manipulated experiment where we will study the expression of functional genes of the same species under increased and ambient temperature, decreased and ambient salinity, and increased and ambient pCO2. The two PIs will jointly be responsible for all the scientific experiments. The rational for using our sets of variable for the manipulated experiments are based on IPCC climate projections, and on our own analyses of long-term hydrographic monitoring data set from the region. Our intention is to build a strong collaboration between Sweden and Sri Lanka, to generate good and relevant scientific results and to publish our findings in high ranked international scientific journals. Our results will contribute to sustainable development in tropical countries dependent on export of marine products. We will promote focused microbial monitoring of coastal water, which will ensure safe bivalves-an environmental friendly protein source.</narrative>
   <narrative xml:lang="SV">V&#xE4;xtplankton &#xE4;r viktiga komponenter i hav och sj&#xF6;ar, dels f&#xF6;r att de utg&#xF6;r basen f&#xF6;r akvatiska n&#xE4;ringskedjor, men ocks&#xE5; f&#xF6;r att de fixerar koldioxid genom fotosyntes. M&#xE4;ngden CO2 som fixeras av v&#xE4;xtplankton &#xE4;r faktiskt st&#xF6;rre &#xE4;n den m&#xE4;ngd som fixeras av alla jordens skogar. Bakterier &#xE4;r ocks&#xE5; viktiga i dessa ekosystem f&#xF6;r att de bryter ner organiskt material och bidrar till &#xE5;teranv&#xE4;ndning av n&#xE4;rings&#xE4;mnen. I de flesta fall &#xE4;r tillv&#xE4;xt av v&#xE4;xtplankton positivt f&#xF6;r akvatiska ekosystem och vattenbruk, men under vissa f&#xF6;rh&#xE5;llanden blommar skadliga arter och bakterier. Dessa blomningar &#xE4;r en h&#xE4;lsorisk f&#xF6;r m&#xE4;nniskor och kan orsaka stora ekonomiska f&#xF6;rluster f&#xF6;r fiskeri-, vattenbruk- och turistn&#xE4;ring. Man r&#xE4;knar med att ungef&#xE4;r 100 marina algarter producerar gifter. Gifterna fr&#xE5;n alger och bakterieceller ackumuleras i filtrerande organismer, som t.ex. musslor. N&#xE4;r vi &#xE4;ter dessa musslor s&#xE5; blir vi sjuka och kan i v&#xE4;rsta fall d&#xF6;. Andra gifter har haemolytisk verkan som kan skada &#xF6;mt&#xE5;liga v&#xE4;vnader hos fisk och marina ryggradsl&#xF6;sa djur. Giftet som orsakar haemolys g&#xF6;r mest skada p&#xE5; arter som h&#xE5;lls i f&#xE5;ngenskap, exempelvis odlad fisk och skaldjur. Dessa odlade organismer kan ju inte fly fr&#xE5;n algblomningen. Bakterier infekterar fisk och skaldjur med skadlig utg&#xE5;ng antingen f&#xF6;r djuret direkt, eller f&#xF6;r m&#xE4;nniskan d&#xE5; hon &#xE4;ter djuret. P&#xE5; Sri Lanka, och i flera andra kustsbel&#xE4;gna utvecklingsl&#xE4;nder n&#xE4;ra ekvatorn, &#xE4;r akvakultur och fiskerin&#xE4;ring en viktig inkomstk&#xE4;lla f&#xF6;r miljontals m&#xE4;nniskor. Dessutom utg&#xF6;r exportindustrin av odlade akvatiska organismer, t.ex. j&#xE4;tter&#xE4;kor, en viktig del av landets finansiella int&#xE4;kter. I denna delen av v&#xE4;rlden &#xE4;r musslor och ostron den huvudsakliga proteink&#xE4;llan f&#xF6;r m&#xE5;nga fattiga m&#xE4;nniskor som lever l&#xE4;ngs kusterna. Under senare &#xE5;r har man haft mycket problem med marint vattenbruk. Sjukdomsalstrande bakterier, virus och algtoxiner har angripit de odlade r&#xE4;korna. F&#xF6;ljden har blivit att man matar djuren med antibiotika som ger antibiotika resistens p&#xE5; sikt, eller behandlar vattnet i dammarna med kemikalier som &#xE4;r skadliga f&#xF6;r omgivningen. Sri Lankesiska myndigheter f&#xF6;respr&#xE5;kar d&#xE4;rf&#xF6;r mussel och ostronodling som ett milj&#xF6;v&#xE4;nligt alternativ som genererar protein till befolkningen och exportinkomster till f&#xF6;retag och nationen. Men f&#xF6;r att detta ska fungera s&#xE5; kr&#xE4;vs &#xF6;vervakning, med fokus p&#xE5; utbredning och tillv&#xE4;xt av giftiga v&#xE4;xtplanktonarter. Klimatmodeller f&#xF6;r det kommande seklet f&#xF6;rutsp&#xE5;r &#xF6;kad temperatur och nederb&#xF6;rd. Teoretiska modeller f&#xF6;rutsp&#xE5;r att effekterna av dessa f&#xF6;r&#xE4;ndringar blir som st&#xF6;rst i tropiska omr&#xE5;den som redan idag f&#xE5;r stora m&#xE4;ngder nederb&#xF6;rd. Sri Lanka &#xE4;r ett s&#xE5;dant omr&#xE5;de. Ett framtida scenario f&#xF6;r regionen &#xE4;r &#xF6;kad nederb&#xF6;rd och avrinning, h&#xF6;gre n&#xE4;rsaltsbelastning och skarpare spr&#xE5;ngskikt i vattenpelaren mellan salt marint vatten, och s&#xF6;tt vatten fr&#xE5;n land. Detta &#xE4;r scenarion som experimentellt har visat sig mycket gynnsamma f&#xF6;r dinoflagellater, som &#xE4;r alggruppen som inneh&#xE5;ller m&#xE5;nga toxinproducerande arter, j&#xE4;mf&#xF6;rt med kiselalger, som &#xE4;r den st&#xF6;rsta gruppen prim&#xE4;rproducenter i den marina pelagialen och som innefattar mycket f&#xE5; arter som producerar toxiner. Ett s&#xF6;tare ytvatten och varmare temperatur &#xE4;r dessutom faktorer som gynnar tillv&#xE4;xten av marina patogena bakterier av exempelvis sl&#xE4;ktet Vibrio, d&#xE4;r Vibrio cholerae, bakterien som orsakar diarr&#xE9;sjukdomen kolera, &#xE4;r den mest fruktade. F&#xF6;ljaktligen s&#xE5; f&#xF6;rutsp&#xE5;s att intensiteten och frekvensen av skadliga alg- och bakterieblomningar l&#xE4;ngs Sri Lankas kuster kommer att &#xF6;ka. Avsikten med v&#xE5;rt projekt &#xE4;r att unders&#xF6;ka om detta &#xE4;r riktigt. Och, om s&#xE5; &#xE4;r fallet, unders&#xF6;ka vilken eller vilka arter som kommer att gynnas under dessa framtida f&#xF6;rh&#xE5;llanden. Vi har tidigare analyserat &#xF6;vervakningsmaterial som sp&#xE4;nner &#xF6;ver flera decennier och identifierat de variabler som &#xE4;r de viktigaste determinanterna f&#xF6;r det mikrobiella plankton samh&#xE4;llet. Det visar sig att i dessa tropiska vatten som &#xE4;r relativt n&#xE4;ringsfattiga s&#xE5; &#xE4;r temperatur och salthalt de viktigaste</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LK" percentage="100">
   <narrative xml:lang="EN">Sri Lanka</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">37615.9184425474</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">35714.8063382848</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">29065.2841872991</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-01-01"></transaction-date>
   <value currency="USD" value-date="2012-01-01">108584.8513052342</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">35714.8063382848</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">29065.2841872991</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2012-6267" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
