<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-043959</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">MONTADA. Forum de la promoci&#xF3;n de la arquitectura tradicional del Magreb</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Un problema de los centros hist&#xF3;ricos, es el menosprecio por parte de los pol&#xED;ticos y de la propia poblaci&#xF3;n, quienes desconocen las grandes posibilidades que estos lugares atesoran. Como la misma palabra lo indica, Montada (?lugar de encuentro? en &#xE1;rabe) pretende fortalecer las capacidades de todos los agentes implicados en la ciudad, desde los pol&#xED;ticos y administraciones hasta la sociedad civil y los propios habitantes, contribuyendo a la cultura del di&#xE1;logo. Montada crea un nuevo marco de gobernanza local y promueve acciones que impliquen a toda la sociedad en el patrimonio, con un cambio en la mentalidad. El &#xE1;mbito geogr&#xE1;fico de Montada es el Magreb y las actividades se desarrollan en: Marrakech, Sal&#xE9; (Marruecos), Gharda&#xEF;a, Dellys (Argelia) y Kairouan, Sousse (T&#xFA;nez). El colectivo meta son los habitantes de los centros hist&#xF3;ricos, con el objetivo que conozcan el valor de su patrimonio construido, se apropien de &#xE9;l y participen activamente en el desarrollo pol&#xED;tico, social y econ&#xF3;mico de su entorno, descubriendo las posibilidades que les brinda en la mejora de la cohesi&#xF3;n social y reducir espacios de pobreza. Este proceso es posible gracias a la creaci&#xF3;n en cada ciudad de un F&#xF3;rum local, como nuevo marco de gobernanza para dinamizar la participaci&#xF3;n al entorno del patrimonio cultural. Un F&#xF3;rum que define una estrategia de participaci&#xF3;n apoyada en la organizaci&#xF3;n de talleres para implicar a la ciudadan&#xED;a en un diagnostico de su patrimonio con el m&#xE9;todo SWOT que permite identificar debilidades, fortalezas, oportunidades y amenazas para su patrimonio. Se trata de unir esfuerzos y de implicar a la sociedad civil en el futuro de su ciudad y en la toma de decisiones sobre las opciones a seguir. Fruto de este trabajo, se alcanza un buen conocimiento que permite desarrollar una cartograf&#xED;a cultural que ayuda a estructurar el conocimiento y documentar el patrimonio, tanto en sus aspectos materiales como inmateriales. Es sobre la base de este conocimiento y de la acci&#xF3;n participativa, que se han elaborado los Planes de acci&#xF3;n en los que el esp&#xED;ritu participativo se concreta con la definici&#xF3;n de actividades organizadas en unos documentos de s&#xED;ntesis que plantean la mejor forma de impulsar los dos temas que cada ciudad ha considerado esenciales para su identidad cultural y que deben impulsarse con soporte t&#xE9;cnico, formaci&#xF3;n y sensibilizaci&#xF3;n desde una perspectiva social, econ&#xF3;mica y respetuosa del entorno. En paralelo, se trabaja en la creaci&#xF3;n de herramientas pedag&#xF3;gicas para sensibilizar a ni&#xF1;os y j&#xF3;venes en la riqueza de su patrimonio cotidiano con la exploraci&#xF3;n de su entorno inmediato que les permite descubrir su ciudad de forma l&#xFA;dica, adquirir una actitud cr&#xED;tica y reflexiva de su entorno y reconocer su derecho a la ciudad de forma participativa</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-043959-DZA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DZ" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Magreb</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
