<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-090141</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Own Program. Scholarships for PVD Student - Vice President for students</narrative>
   <narrative xml:lang="ES">PROGRAMA PROPIO:BECAS ESTUDIANTES PVD_Vicerrectorado de estudiantes</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El Vicerrectorado de Estudiantes de la UGR a trav&#xE9;s del Servicio de Becas es el encargado de gestionar las ayudas al estudio del Ministerio de Educaci&#xF3;n, Cultura y Deporte (MECD) y del gobierno vasco, de los estudiantes de la UGR. Igualmente gestiona las ayudas propias al estudio, aprobadas en Consejo de Gobierno, y que se convocan a lo largo de cada curso acad&#xE9;mico, conformando todo un plan propio de becas dirigido a facilitar el acceso y la permanencia en los estudios ofertados por la UGR, buscando una distribuci&#xF3;n de recursos asignados que tenga en cuenta las variadas circunstancias acad&#xE9;micas y coyunturales de cada estudiante. Entre las modalidades de becas y ayudas convocadas destacan: Becas y ayudas al estudio de car&#xE1;cter general. Becas de apoyo para estudiantes con discapacidad o necesidades especiales. Ayudas extraordinarias de car&#xE1;cter social. Becas y ayudas en el marco de convenios internacionales suscritos por la Universidad de Granada. Ayudas para el pago de precios p&#xFA;blicos de forma fraccionada mediante contrato de financiaci&#xF3;n. Premios a los mejores expedientes. Ayudas para la realizaci&#xF3;n de cursos de idiomas. Becas de apoyo a la informaci&#xF3;n y participaci&#xF3;n (PIE). Becas de apoyo a la automatr&#xED;cula. Becas para los ganadores olimpiadas. Becas del Centro de Actividades Deportivas. Ayudas para el Aula Permanente de Formaci&#xF3;n Abierta. Ayudas Compensatorias de comedor para estudiantes de los campus de Ceuta y Melilla. Becas para Cursos de Verano del Centro Mediterr&#xE1;neo. Becas para Cursos y M&#xE1;steres propios de la Escuela de Posgrado. Becas para cursos de verano de la UGR en Ceuta y Melilla. Se entiende como ?ayuda social?, aquellas becas, encuadradas dentro de ?becas propias? de la Universidad, dirigidas a estudiantes que presenten una situaci&#xF3;n de desestructuraci&#xF3;n econ&#xF3;mica, social o familiar y que, por motivos justificados, concede la Universidad de Granada, con car&#xE1;cter de excepcionalidad a trav&#xE9;s del Vicerrectorado de Estudiantes:Unidad de becas y asistencia estudiant&#xED;l. Para la concesi&#xF3;n de estas ayudas, se valorar&#xE1; no solo la situaci&#xF3;n socio-econ&#xF3;mica y personal del solicitante, sino tambi&#xE9;n su expediente acad&#xE9;mico global. Estas becas deben ser tambi&#xE9;n entendidas, como un est&#xED;mulo para continuar los estudios y facilitar la vida diaria del estudiante. En concreto, &#xE9;sta es una beca proporcionada a una estudiante argelina del grado de traducci&#xF3;n e interpretai&#xF3;n para contribuir al pago de tasas acad&#xE9;micas para terceras o sucesivas veces.</narrative>
  </description>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <participating-org ref="AC-663" role="4" xml:lang="ES">
   <narrative xml:lang="EN">UGR - Universidad de Granada</narrative>
  </participating-org>
  <participating-org ref="AC-432" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIV UGR - Universidad de Granada</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="2" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <participating-org ref="AC-57" role="3" xml:lang="ES">
   <narrative xml:lang="EN">UNIVERSIDADES</narrative>
  </participating-org>
  <other-identifier ref="009-090141-DZA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-06-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DZ" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11420" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="E02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-06-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-06-01">375.75</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-06-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-06-01">375.75</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="EUR" value-date="2015-06-01">375.75</value>
   <sector code="11420" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">375.75</value>
   <sector code="11420" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
