<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-042079</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento Institucional de las Estructuras de Apoyo al Sector Artesanal Argelino para su Promoci&#xF3;n- Fase II</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En esta fase del proyecto es necesario poner en pr&#xE1;ctica algunas de las acciones establecidas en el Plan Estrat&#xE9;gico que ha sido elaborado durante la primera fase del proyecto, y que se estructura en 2 &#xE1;reas fundamentales: La formaci&#xF3;n en la gesti&#xF3;n de recursos humanos a directivos y empleados de las 3 Instituciones. La adaptaci&#xF3;n de las instituciones de apoyo a la artesan&#xED;a a la demanda de los mercados y consumidores y a las necesidades y demandas del sector. El proyecto se divide en 4 etapas:Etapa I: Tiene 3 meses que se dedicaran a la puesta en marcha de la Segunda Fase: Composici&#xF3;n, organizaci&#xF3;n y relaci&#xF3;n de tareas de la Comisi&#xF3;n T&#xE9;cnica, selecci&#xF3;n de los grupos que participaran en las formaciones mediante la convocatoria a las instituciones y la acogida y selecci&#xF3;n de candidaturas con los correspondientes CV. Se realizar&#xE1; la b&#xFA;squeda de los expertos e instituciones externas que van a participar en las acciones programadas por el proyecto en los 15 meses siguientes. Y se identificaran las asociaciones de artesanos activas en la zona geogr&#xE1;fica de Argel y Oran y las Asociaciones mas representativas y activas a nivel nacional. Etapa II: de 6 meses, nos centraremos en apoyar la modernizaci&#xF3;n de las estructuras administrativas y t&#xE9;cnicas de las instituciones implicadas, mediante la ampliaci&#xF3;n de los conocimientos en los nuevos estilos de gesti&#xF3;n de las administraciones p&#xFA;blicas de los grupos directivos y de los empleados de las entidades que se inici&#xF3; en la fase anterior del proyecto; y la puesta en marcha del programa de formaci&#xF3;n en TIC en su aplicaci&#xF3;n para la mejora de la gesti&#xF3;n administrativa de las instituciones y en su aplicaci&#xF3;n para la innovaci&#xF3;n tanto en procesos productivos artesanales, as&#xED; como instrumentos imprescindibles para la promoci&#xF3;n y comercializaci&#xF3;n de la artesan&#xED;a argelina. Etapa III: tiene 6 meses y ser&#xE1; dedicada a afianzar los nuevos estilos de gesti&#xF3;n de las administraciones p&#xFA;blicas y a introducir a los directivos y empleados responsables de las &#xE1;reas de la promoci&#xF3;n y comercializaci&#xF3;n en el conocimiento del mercado global de la Artesan&#xED;a; requisitos y demandas. Acceso a nuevos mercados y buenas pr&#xE1;cticas en el sector de la Artesan&#xED;a. Realizaci&#xF3;n del taller de las resistencias: se centrar&#xE1; en la exposici&#xF3;n de experiencias que han marcado hitos, por afrontar desaf&#xED;os poco frecuentes en el sector. Etapa IV Esta &#xFA;ltima etapa del proyecto ser&#xE1; de 3 meses y se centrar&#xE1; en la evaluaci&#xF3;n y seguimiento de los resultados obtenidos en las etapas anteriores de formaciones y talleres por una parte y en el establecimiento de las alianzas con los mercados exteriores y las instituciones p&#xFA;blicas de otros pa&#xED;ses: Al final de la etapa se recabaran todos los datos relacionados con la ejecuci&#xF3;n del proyecto y su evaluaci&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-042079-DZA" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="DZ" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Argel</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
