<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-1-49056</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Programme support for the implementation of Mozambique&apos;s poverty reduction strategy</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">Det overordnede form&#xE5;l med programmet er at bidrage til fattigdomsreduktion gennem st&#xF8;tte til udvikling, udm&#xF8;ntning og monitorering af Mozambiques strategi for fattigdomsreduktion. De umiddelbare m&#xE5;l er at:

1. Opbygge partnerskab mellem regeringen og programst&#xF8;ttepartnerne baseret p&#xE5; en formaliseret, &#xE5;ben og transparent dialog om indhold og fremskridt i fattigdomsstrategiens gennemf&#xF8;relse. 

2. Gennem programst&#xF8;tten at sikre finansiering af den nationale strategi for fattigdomsreduktion samt styrke bistandseffektiviteten og skabe grundlag for Mozambiques mobilisering af egne ressourcer til udviklingsprocessen. I &#xF8;vrigt er sigtet effektivisering af statsadministrationen og fremme af parlamentarikernes og borgernes indsigt i den offentlige forvaltning. 

Programst&#xF8;tten ydes inden for rammerne af et f&#xE6;lles program for generel budgetst&#xF8;tte med deltagelse af 19 donorer. Samlede tilsagn for 2011 udg&#xF8;r USD 454 millioner, hvilket er et mindre fald p&#xE5; 4 pct. fra 2010. Den samlede bistand udg&#xF8;r omkring halvdelen af Mozambiques statsbudget. Programmet foruds&#xE6;tter, at regeringen l&#xF8;bende opdaterer en tre&#xE5;rig udgiftsplan med m&#xE5;lelige indikatorer, som danner grundlag for donorernes og regeringens vurdering af fremdriften. Regeringen har forpligtet sig til at fastholde og styrke kritiske elementer i reformprocessen, herunder gennemf&#xF8;relse af anti-korruption, et nyt &#xF8;konomistyringssystem i den offentlige forvaltning og nye regler for offentlige indk&#xF8;b baseret p&#xE5; internationale standarder samt forbedring af den interne og eksterne revision. Derudover har regeringen forpligtet sig til at styrke skatteforvaltningen og &#xF8;ge skatteindt&#xE6;gterne.

Budgetst&#xF8;tten best&#xE5;r af en fast tranche, udbetalt p&#xE5; baggrund af tilfredsstillende gennemf&#xF8;relse af fattigdomsstrategien, og af en variabel tranche, udl&#xF8;st ved indfrielse af m&#xE5;l for &#xF8;konomiforvaltningen.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="DK-1" type="XM-DAC-3-1">
   <owner-org ref="104.Mozambique.96.">
    <narrative xml:lang="EN">A1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org ref="DK-1">
    <narrative xml:lang="EN">XM-DAC-3-1</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2000-01-01" type="1"></activity-date>
  <activity-date iso-date="2011-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="DK-1-49056-15497" type="2"></related-activity>
  <related-activity ref="DK-1-49056-19443" type="2"></related-activity>
  <related-activity ref="DK-1-49056-20951" type="2"></related-activity>
  <related-activity ref="DK-1-49056-30843" type="2"></related-activity>
  <related-activity ref="DK-1-49056-6884" type="2"></related-activity>
 </iati-activity>
</iati-activities>
