<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-772</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Greater Noakhali Aquaculture Extension Component</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Projektet blev startet i 1996 og er videref&#xF8;rt som en komponent under sektorprogrammet for landbrug. Det langsigtede m&#xE5;l har v&#xE6;ret at for&#xF8;ge produktionen af ferskvandsfisk og -rejer og dermed skabe &#xF8;gede indkomst- og besk&#xE6;ftigelsesmuligheder for fattige b&#xF8;nder, samt at forbedre ern&#xE6;ringstilstanden. Desuden har eksport af is&#xE6;r rejer et betydeligt indt&#xE6;gtspotentiale, hvilket ikke alene kommer dambrugere til gode men ogs&#xE5; landet som s&#xE5;dan samt den private industri, der opst&#xE5;r i forbindelse hermed.

Komponentens aktiviteter har is&#xE6;r best&#xE5;et af tr&#xE6;ning og teknisk assistance til b&#xF8;nder uden eller med et meget lille jordtilliggende, men med adgang eller ejerskab til en dam. Fattige kvinder, ofte enefors&#xF8;rgere, har v&#xE6;ret en s&#xE6;rlig m&#xE5;lgruppe. Komponenten har igennem de senere &#xE5;r ydet teknisk r&#xE5;dgivning til private entrepren&#xF8;rer som har investeret i produktion af fiskefoder og kl&#xE6;kkerier til is&#xE6;r rejeyngel. I de senere &#xE5;r er der givet betragtelig st&#xF8;tte til opbygning af lokale sammenslutninger af b&#xF8;nder, der i stigende grad s&#xF8;rger for organisering af k&#xF8;b og salg af inputs og produktion. Ligeledes er der et voksende samarbejde med kommunerne. 

Ikke alene har der v&#xE6;ret tale om betragtelige landvindinger indenfor produktion fra dambrug, men det er vel at m&#xE6;rke sket p&#xE5; en mere milj&#xF8;m&#xE6;ssig forsvarlig vis end tidligere. 

De omfattende tr&#xE6;ningsaktiviteter er foretaget gennem samarbejde med lokale NGOer, som ogs&#xE5; har v&#xE6;ret en v&#xE6;sentlig faktor i levering af mikrokredit til b&#xF8;nderne. 

Udover den oprindelige projektbevilling p&#xE5; 41,8 mio. kr. er der fra 2004 allokeret yderligere midler til projektet fra sektorprogrambevillingen.

Aktiviteterne videref&#xF8;res i forbindelse med landbrugssektorprogrammets fase to.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">104.Bangladesh.176.</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="1996-01-01" type="1"></activity-date>
  <activity-date iso-date="2006-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>Unk</email>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="313" percentage="100" vocabulary="2" xml:lang="EN">
   <narrative xml:lang="EN">Fishing</narrative>
  </sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <related-activity ref="XM-DAC-3-1-772-711" type="2"></related-activity>
 </iati-activity>
</iati-activities>
