<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-48213</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Analysis and modelling of Geological Basins in Vietnam</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Projektet har til form&#xE5;l at styrke Vietnams mulighed for at vurdere landets olie- og gasressourcer. De vietnamesiske forskeres og institutioners f&#xE6;rdigheder i at kunne analysere og modellere deres geologiske bassiner er blevet forbedret p&#xE5; en integreret og grundig m&#xE5;de, og dermed er der skabt en god geovidenskabelig baggrund for beslutninger af politisk og teknisk art vedr&#xF8;rende kulbrinteefterforskning og -udnyttelse. Kapacitetsopbygningen startet i de f&#xF8;rste faser er udbygget og forskningsarbejdet er udvidet til nye omr&#xE5;der. Ni vietnamesiske forskere fra tre organisationer har gennemg&#xE5;et M.Sc./Ph.d.-programmer med f&#xE6;lles vietnamesisk-danske vejledere. Der er afholdt korte kurser i Danmark og Vietnam. Vietnamesiske forskere er tr&#xE6;net i at udf&#xF8;re videnskabelige unders&#xF8;gelser og undervisning p&#xE5; internationalt niveau og i at publicere deres resultater i peer-review tidsskrifter. Der er gennemf&#xF8;rt den f&#xF8;rste geologiske ekspedition nogensinde til Nam Du Islands i det Sydkinesiske Hav, hvor vietnamesiske og danske Ph.d.-studerende foretog geologiske unders&#xF8;gelser sammen med deres vejledere. Resultatet af disse studier har givet uvurderlig viden om den geologiske opbygning af det sydvestlige Vietnam. De geologiske og geofysiske databaser er yderligere konsolideret og udvidet som et resultat af nye dataindsamlinger, der blandt andet omfattede geologiske pr&#xF8;ver indsamlet i Vietnam og Cambodja, og analyser i laboratorier i Australien, Danmark og Vietnam. Analyserne af de geologiske pr&#xF8;ver fra Phu Quoc &#xF8;en er fortsat. Boredata brugtes ogs&#xE5; i undervisningen, hvor studenter har arbejdet med borekernerne i en serie af kurser. Anden fase udl&#xF8;b med 2009. En videre fase (2009-2012) blev bevilget i 2007, og den blev forl&#xE6;nget til medio 2015 til f&#xE6;rdigg&#xF8;relse af de sidste Ph.d.-stipendiater. Projektet har produceret i alt 42 videnskabelige artikler. Slutrapport afleveret i februar 2016. Projektet forts&#xE6;tter med vietnamesiske midler i regi af den vietnamesiske partnerinstitution.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2000-01-01" type="1"></activity-date>
  <activity-date iso-date="2000-07-20" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-09-21" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Department for Evaluation, Learning and Quality</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>ELK@um.dk</email>
   <email>ELK@um.dk</email>
   <email>NA</email>
   <email>NA</email>
   <mailing-address>
    <narrative xml:lang="EN">Asiatisk Plads 2, 1448 K&#xF8;benhavn K, Denmark</narrative>
   </mailing-address>
   <mailing-address>
    <narrative xml:lang="EN">Asiatisk Plads 2, 1448 K&#xF8;benhavn K, Denmark</narrative>
   </mailing-address>
  </contact-info>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">NA</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>ELK@um.dk</email>
   <email>ELK@um.dk</email>
   <email>NA</email>
   <email>NA</email>
   <mailing-address>
    <narrative xml:lang="EN">Asiatisk Plads 2, 1448 K&#xF8;benhavn K, Denmark</narrative>
   </mailing-address>
   <mailing-address>
    <narrative xml:lang="EN">Asiatisk Plads 2, 1448 K&#xF8;benhavn K, Denmark</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <sector code="114" percentage="100" vocabulary="2" xml:lang="EN">
   <narrative xml:lang="EN">Post-Secondary Education</narrative>
  </sector>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <related-activity ref="XM-DAC-3-1-48213-15351" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-48213-20528" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-48213-6794" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-48213-8320" type="2"></related-activity>
 </iati-activity>
</iati-activities>
