<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-70768</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Bidrag til den 13. genopfyldning af Den Internationale Udviklingssammenslutning (IDA-13)</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Den internationale Udviklingssammenslutning (IDA) er Verdensbankgruppens facilitet til ydelse af l&#xE5;n p&#xE5; fordelagtige vilk&#xE5;r til lavindkomstlande, som ikke eller kun i begr&#xE6;nset omfang har adgang til de internationale kapitalmarkeder. 79 lande er kategoriseret som IDA-lande. I 2001 var 65 af disse lande ikke kreditv&#xE6;rdige til l&#xE5;n gennem IBRDs facilitet for udl&#xE5;n p&#xE5; markedslignende vilk&#xE5;r eller til anden l&#xE5;ngivning.

Danske m&#xE5;l: 
Det overordnede form&#xE5;l med bevillingen var at bidrage til reduktionen af fattigdom ved at forbedre de sociale forhold og stimulere en hurtigere og b&#xE6;redygtig &#xF8;konomisk v&#xE6;kst i IDA-landene. Det umiddelbare m&#xE5;l med den 13. genopfyldning af IDA var at videref&#xF8;re organisationens mulighed for at yde l&#xE5;n p&#xE5; fordelagtige vilk&#xE5;r til lavindkomstlande.

Den 13. genopfyldning af IDA (IDA-13) d&#xE6;kker perioden fra 1. juli 2002 - 30. juni 2005. I forbindelse med hver enkelt genopfyldning af IDA fastl&#xE6;gges retningslinjer for anvendelsen af midlerne for den tre-&#xE5;rige periode, genopfyldningen d&#xE6;kker. Det principielle grundlag videref&#xF8;res imidlertid i h&#xF8;j grad fra tidligere genopfyldninger. 

Fattigdomsbek&#xE6;mpelse fastholdes som IDA-13&apos;s overordnede m&#xE5;l med v&#xE6;gt p&#xE5; at fremme konkrete resultater - s&#xE6;rligt fremskridt i retning af opn&#xE5;elsen af &#xC5;rtusindem&#xE5;lene. Ud over fattigdomsorienteringen har donorlandene under denne genopfyldning bekr&#xE6;ftet prioriteringen af en r&#xE6;kke tv&#xE6;rg&#xE5;ende hensyn. Disse omfatter bl.a. uddannelse, ligestilling mellem k&#xF8;nnene, bek&#xE6;mpelse af HIV/AIDS, udvikling af den private sektor, milj&#xF8;m&#xE6;ssig b&#xE6;redygtig udvikling og god regeringsf&#xF8;relse. I forhold til tidligere genopfyldninger sker der med IDA-13 den &#xE6;ndring, at 18-21 pct. af midlerne kan anvendes som gavebistand. Den samlede IDA-13 genopfyldning andrager SDR 18 mia.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">73.C.95.a.IDA.13</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org>
    <narrative xml:lang="EN">DK-1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A3">
   <owner-org>
    <narrative xml:lang="EN">DK-1-70768</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2002-01-01" type="1"></activity-date>
  <activity-date iso-date="2005-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>Unk</email>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="998" percentage="100" vocabulary="2" xml:lang="EN">
   <narrative xml:lang="EN">Unallocated / Unspecified</narrative>
  </sector>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <related-activity ref="XM-DAC-3-1-70768-10587" type="2"></related-activity>
 </iati-activity>
</iati-activities>
