<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-99181</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Promotion de l&apos;hygi&#xE8;ne et de l&apos;assainissement scolaire</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Programmets form&#xE5;l var at forbedre sundhedstilstanden og levevilk&#xE5;rene for skoleelever og deres familier generelt i Niger og i s&#xE6;rdeleshed i Zinder regionen. Projektet var opdelt i tre komponenter: 

1. St&#xF8;tte via UNICEF med henblik p&#xE5; at udarbejde forslag til tekst vedr&#xF8;rende sanitet og hygiejne i det nye skolepensum, samt at fastholde opm&#xE6;rksomheden p&#xE5; disse aspekter. Aktiviteterne omfattede teknisk assistance til Ministeriet for Grunduddannelser og Alfabetisering, tr&#xE6;ning af centrale repr&#xE6;sentanter for ministeriet, informationsaktiviteter og udvikling og distribution af uddannelsesmateriale (budget 1,7 mio. kr.). 

2. En generel programst&#xF8;tte til sundhedskomponenten under det nationale program for udvikling af uddannelsessektoren under Ministeriet for Grunduddannelser og Alfabetisering for at sikre den faktiske integration af sundhedskomponenten i skolernes pensum (budget 2 mio. kr.). 

3. Finansiering af informationsaktiviteter om sundhed og hygiejne samt konstruktion af latriner og faciliteter til vaskning af ansigt og h&#xE6;nder p&#xE5; 400 skoler i Zinder regionen (budget 28 mio. kr.).
 
Ved afslutning af projektet forventes f&#xF8;lgende resultater: For delprojekt 1 og 2: At temaerne hygiejne og sanitet er integreret i det nationale pensum i 2007; at de nye skoleb&#xF8;ger omfatter emnerne hygiejne og sanitet; at vejledning i temaerne hygiejne og sanitet er tilg&#xE6;ngelige for l&#xE6;rerne; at en generel forbedring af sundhedstilstanden blandt skoleelever er opn&#xE5;et gennem integrationen af temaerne hygiejne og sanitet i det nationale pensum. For delprojekt 3: At der ved udgangen af 2009 er sket en forbedring af de sanit&#xE6;re forhold samt af elevernes adf&#xE6;rd p&#xE5; 400 skoler i landsbyerne i Zinder regionen. Projektet omfatter ca. 40 pct. af skolerne i regionen og ca. 50 pct. af de skoles&#xF8;gende b&#xF8;rn.

Projektet sluttede aktivitetsm&#xE6;ssigt i 2010. Projektets finansielle afslutning har afventet tilbagef&#xF8;rsel af ubrugte midler fra Nigers uddannelsesministerium. Dette er sket i august 2018.

M&#xE5;len</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">104.Niger.27</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A2">
   <owner-org>
    <narrative xml:lang="EN">2004001186</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2004-01-01" type="1"></activity-date>
  <activity-date iso-date="2009-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>Unk</email>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="NE" percentage="100"></recipient-country>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-99181-14835" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-99181-31784" type="2"></related-activity>
 </iati-activity>
</iati-activities>
