<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086938</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento y promoci&#xF3;n del desarrollo local participativo en Bongor y Gounou-Gaya. Chad</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Fortalecimiento y promoci&#xF3;n del desarrollo local participativo en Bongor y Gounou-Gaya. Chad :: La APLFT es una organizaci&#xF3;n del CHAD con experiencia de 18 a&#xF1;os en acompa&#xF1;ar y fortalecer procesos de desarrollo local y buena gobernanza desde la que contribuir al mantenimiento de la paz civil y la participaci&#xF3;n directa de poblaciones en la lucha contra la pobreza sobre la base de iniciativas locales. Ha contribuido activamente en la organizaci&#xF3;n de las distintas elecciones: legislativas, presidenciales y comunales. La Fundaci&#xF3;n ALBOAN tambi&#xE9;n responde a esta apuesta por fortalecer el proceso de construcci&#xF3;n descentralizada de pol&#xED;ticas locales de desarrollo, que atiendan y velen por las necesidades b&#xE1;sicas de la poblaci&#xF3;n, as&#xED; como a necesidades m&#xE1;s estrat&#xE9;gicas de la poblaci&#xF3;n rural chadiana. El proyecto ser&#xE1; ejecutado en la regi&#xF3;n de Mayo Kebbi Este especialmente en las comunas de Bongor y de Gounou-Gaya por la APLFT a trav&#xE9;s de su delegaci&#xF3;n regional del Sudoeste radicada en Bongor. Se constata una real y creciente necesidad de las poblaciones de las distintas regiones de Chad de informaci&#xF3;n y conocimiento, no s&#xF3;lo sobre el proceso de descentralizaci&#xF3;n sino tambi&#xE9;n sobre el desarrollo local. De igual manera se detecta que para las personas representantes pol&#xED;ticas se requiere ofrecer estrategias de ampliaci&#xF3;n de conocimientos y capacidades para la buena gesti&#xF3;n local. Estas necesidades merecen ser atendidas para mejorar la participaci&#xF3;n de las poblaciones, su implicaci&#xF3;n y la inclusi&#xF3;n de sus voces y necesidades reales en el desarrollo socioecon&#xF3;mico del pa&#xED;s. La formulaci&#xF3;n del presente proyecto sigue, por tanto la siguiente l&#xF3;gica: Objetivo General : Contribuir a la ampliaci&#xF3;n de las capacidades de los/las representantes locales y de la poblaci&#xF3;n para la consolidaci&#xF3;n de la democracia y el respeto a derechos humanos desde participaci&#xF3;n efectiva en el desarrollo socioecon&#xF3;mico del Chad. Objetivo Espec&#xED;fico: Reforzar los espacios de reflexi&#xF3;n, formaci&#xF3;n y de di&#xE1;logo entre los/as representantes locales y las poblaciones de los municipios de Bongor y Gounou-Gaya para aumentar su participaci&#xF3;n en el desarrollo local. El proyecto pondr&#xE1; en marcha un paquete de actividades de formaci&#xF3;n, de foros tem&#xE1;ticos, encuentros de intercambio y reflexi&#xF3;n, difusi&#xF3;n de programas de radio y campa&#xF1;a de sensibilizaci&#xF3;n y de informaci&#xF3;n a trav&#xE9;s del teatro y las radios. Se alcanzar&#xE1; como personas beneficiarias directas: 40 cargos electos de las dos comunas (38 hombres, 2 mujeres) y una poblaci&#xF3;n de 27.395 personas (14.992 mujeres y 12.403 hombres) relacionadas con las actividades propuestas. Estas actividades permiten alcanzar los resultados siguientes: &#xB7; R1. Fortalecidas las capacidades de los/as representantes electos locales para contribuir al cumplimiento de sus funciones y responsabilidades durante la ejecuci&#xF3;n de su mandato; &#xB7; R2. Mejorada la participaci&#xF3;n y la implicaci&#xF3;n de la poblaciones en la gesti&#xF3;n de sus comunas &#xB7; R3. Se ponen en marcha y se hacen disponibles espacios para el di&#xE1;logo entre diferentes actores locales sobre cuestiones estrat&#xE9;gicas de desarrollo local&quot;</narrative>
  </description>
  <participating-org ref="AC-251" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Alboan</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086938-TCD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="TD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Regi&#xF3;n de Mayo Kebbi Este, comunas de Bongor y de Gounou-Gaya</narrative>
   </name>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">23211</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">23211</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">23211</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">23211</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
