<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-072973</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Participaci&#xF3;n comunitaria en el desarrollo local en el Chad</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Participaci&#xF3;n comunitaria en el desarrollo local en el Chad :: El proyecto se desarrollar&#xE1; en la Rep&#xFA;blica del Cahk, en concreto en la Comuna de Guelendeng (Subprefectura del mimo nombre), dentro del departamento del Mayo L&#xE9;mi&#xE9;, al suroeste del pa&#xED;s.Contexto General del Proyecto:El presente proyecto surge de la observaci&#xF3;n de la evoluci&#xF3;n de la situaci&#xF3;n pol&#xED;tica en el Chad en lo relativo al proceso de descentralizaci&#xF3;n a lo largo del pa&#xED;s y al rol activo de la ciudadan&#xED;a dentro de &#xE9;l. En este marco de descentralizaci&#xF3;n promotora del desarrollo local y con el horizonte de las pr&#xF3;ximas elecciones locales en Chad, previstas para 2016, el principal objetivo que busca el proyecto es el refuerzo de las capacidades organizativas, t&#xE9;cnicas y ciudadanas de las comunidades y estructuras rurales del Departamento del Mayo L&#xE9;mi&#xE9; para alcanzar una buena gobernanza y un desarrollo sostenible a nivel local.Estas estructuras comunitarias en la comuna de Guelendeng, organizadas y funcionales a ciertos niveles, presentan, por el contrario, insuficiencias en t&#xE9;rminos de intercambio de informaci&#xF3;n o capacidades con otras entidades especializadas en procesos de desarrollo. Por otro lado la posici&#xF3;n geogr&#xE1;fica de la Comuna de Guelendeng, situada en el cruce de dos principales ejes de carreteras que unen el Sur del pa&#xED;s con la Capital, ofrece posibilidades notables para el desarrollo de las actividades econ&#xF3;micas. Sin embargo, las estructuras comunitarias realizan acciones de producci&#xF3;n y de transformaci&#xF3;n de productos agr&#xED;colas sin una gran din&#xE1;mica de reflexi&#xF3;n y todav&#xED;a sin una concertaci&#xF3;n prospectiva suficiente, que se apoye en una participaci&#xF3;n ciudadana en el proceso de desarrollo local. Las estructuras comunitarias no tienen, a d&#xED;a de hoy, las suficientes herramientas para realizar acciones favorables para la defensa de sus intereses. El proyecto pretende atacar este problema.OBJETIVO GENERAL: Contribuir a la promoci&#xF3;n del desarrollo local en el Chad.OBJETIVO ESPEC&#xCD;FICO: Fortalecer las estructuras comunitarias de la comuna de Guelendeng implicadas para que sean m&#xE1;s funcionales, se concierten entre ellas y participen activamente en la gesti&#xF3;n del bien com&#xFA;n.RESULTADOS Y ACTIVIDADES:Resultado 1: Las estructuras comunitarias participan en la toma de decisiones sobre el desarrollo de la comuna.-1.1. Puesta en marcha de un dispositivo que permite captar y tratar la informaci&#xF3;n en el seno de la estructura comunitaria-1.2. Formaciones sobre recogida y tratamiento de informaci&#xF3;n que implica participaci&#xF3;n de la ciudadan&#xED;a en la toma de decisiones.-1.3. Asesor&#xED;as preparatorias para la participaci&#xF3;n en la toma de decisiones.-1.4. Organizar talleres de formaci&#xF3;n en t&#xE9;cnicas de incidencia pol&#xED;tica y lobbying para el conjunto de las estructuras comunitarias.-1.5. Organizar talleres de reflexi&#xF3;n sobre la cultura del bien com&#xFA;n y la producci&#xF3;n y la protecci&#xF3;n de los intereses sociales.Resultado 2: Las estructuras comunitarias participan en el desarrollo local por medio de sus actividades generadoras de ingresos.-2.1. Realizar un estudio sobre las actividades de producci&#xF3;n que son rentables, sostenibles y que pueden contribuir al desarrollo local-2.2. Taller de restituci&#xF3;n de resultados del estudio y de sensibilizaci&#xF3;n sobre puesta en marcha de actividades rentables.-2.3. Poner en marcha un programa de apoyo al desarrollo de iniciativas de desarrollo sostenible.Resultado 3: Las experiencias de participaci&#xF3;n de las estructuras comunitarias son sistematizadas y compartidas.-3.1. Recopilar la documentaci&#xF3;n sobre las experiencias a compartir.-3.2. Organizar un taller de intercambio sobre las experiencias a sistematizar.-3.3 Producir y difundir el documento de sistematizaci&#xF3;n.SOCIO LOCALEl Institut Africain pour le D&#xE9;veloppement Economique et Social INADES Chad (http:// tchad. INADESfo.net) pertenece desde su creaci&#xF3;n en 1978 a la red panafricana de INADES-formaci&#xF3;n Internacional, con presencia en 10 pa&#xED;ses africanos (Burkina Faso, Costa de Marfil, Togo, Burundi, Camer&#xFA;n, Rep&#xFA;blica Democr&#xE1;tica del Congo, Rwanda, Chad, Kenya y Tanzania), cuyo secretariado general se encuentra en Abidjan, Costa de Marfil. En 1997 adopta el estatus de asociaci&#xF3;n nacional chadiana sin &#xE1;nimo de lucro y colabora estrechamente con ALOBAN desde 2010 en cuatro &#xE1;mbitos: promoci&#xF3;n de la agricultura sostenible, apoyo a la descentralizaci&#xF3;n y al desarrollo local, gesti&#xF3;n sostenible y equitativa de recursos naturales y fortalecimiento de la sociedad civil.</narrative>
  </description>
  <participating-org ref="AC-251" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Alboan</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC2-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-072973-TCD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-19" type="1"></activity-date>
  <activity-date iso-date="2014-12-15" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="TD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Rep&#xFA;blica del Cahk, Comuna de Guelendeng (Subprefectura del mimo nombre), departamento del Mayo L&#xE9;mi&#xE9;</narrative>
   </name>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">25982</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-19"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-19">25982</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-19"></transaction-date>
   <value currency="EUR" value-date="2013-12-19">25982</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">25982</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
