<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086979</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Acceso a agua potable para los/as refugiados sudaneses del este de Chad</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Acceso a agua potable para los/as refugiados sudaneses del este de Chad :: El presente proyecto se enmarca dentro del programa global de actuaci&#xF3;n que ACNUR est&#xE1; desarrollando en Chad para garantizar la protecci&#xF3;n internacional de los refugiados y refugiadas sudaneses procedentes de Darfur, tanto de los que llevan largos a&#xF1;os en el pa&#xED;s como de aquellas nuevas llegadas provocadas por la degradaci&#xF3;n de la situaci&#xF3;n de seguridad en Sud&#xE1;n. Se llevar&#xE1; a cabo en concreto en los campos de refugiados de Bredjing, Gaga y Farchana, situados al este de Chad en la regi&#xF3;n de Ouaddai. Estos campos se encuentran instalados en zonas con recursos naturales limitados-como en el caso del agua -y la poblaci&#xF3;n refugiada vive en situaci&#xF3;n de enormes necesidades y precariedad con respecto al acceso a servicios b&#xE1;sicos esenciales. Su objetivo fundamental ser&#xE1; conseguir que los refugiados y refugiadas sudaneses residentes en estos campos gestionados por ACNUR (un total de 89.125 personas -lo que supone la asistencia con este proyecto al 25% del total de poblaci&#xF3;n refugiada sudanesa en el este de Chad ) y la poblaci&#xF3;n local (2.000 chadianos) tengan acceso regular a servicios adecuados de agua potable con un suministro de calidad sin cortes de conformidad con los est&#xE1;ndares internacionales evit&#xE1;ndose de este modo la transmisi&#xF3;n de enfermedades por el consumo de agua insalubre. Para tal fin, ACNUR se encargar&#xE1;, por un lado, de mantener y mejorar el sistema de suministro de agua mediante la rehabilitaci&#xF3;n y puesta en funcionamiento de nuevas instalaciones h&#xED;dricas; por otro lado, los beneficiarios estar&#xE1;n capacitados, sin apoyo de personal t&#xE9;cnico exterior alguno, para mantener los sistemas de agua de aducci&#xF3;n de agua en su beneficio, lo que garantizar&#xE1; la sostenibilidad del proyecto a largo plazo. Gracias a la implementaci&#xF3;n de este proyecto se contribuir&#xE1;, a su vez, al descenso de los &#xED;ndices de morbilidad entre la poblaci&#xF3;n refugiada (fundamentalmente de ni&#xF1;os/as menores de 5 a&#xF1;os) en los 3 campos de intervenci&#xF3;n citados debida a los casos de diarrea producida por el consumo de agua insalubre y a los casos de par&#xE1;sitos intestinales y de mortalidad cruda general de la poblaci&#xF3;n haciendo especial hincapi&#xE9; en los ni&#xF1;os y ni&#xF1;as menores de 5 a&#xF1;os. Todo ello redundar&#xE1; en la mejora de la calidad de vida de esta poblaci&#xF3;n sudanesa residente en Chad y la protecci&#xF3;n de sus derechos fundamentales. El proyecto se encuentra adem&#xE1;s en l&#xED;nea con los objetivos estrat&#xE9;gicos del ?Plan Integral para el Desarrollo y la Gesti&#xF3;n del Agua en Chad ?(2003-2020) del gobierno chadiano fundamentalmente con respecto al siguiente indicador de impacto: ?Incremento hasta llegar a un 70% en la cobertura de suministro de agua potable a las poblaciones residentes en zonas rurales? ACNUR lleva trabajando en Chad desde 1993 con la puesta en marcha de operaciones humanitarias en favor de las/os refugiadas/os, de las personas desplazadas y de las poblaciones de acogida. El personal de ACNUR que trabaja en el programa de Chad asciende, en estos momentos, a 371 personas, 278 de las cuales son nacionales del pa&#xED;s, repartidas en 12 oficinas. El requerimiento presupuestario para 2014 destinado a Chad asciende a 197.069.508 USD (todos ellos destinados para la asistencia y protecci&#xF3;n de los/as refugiados/as). Se necesitan este a&#xF1;o concretamente m&#xE1;s de 13 millones de USD para ayudar a cubrir las necesidades en agua y saneamiento as&#xED; como a expandir los programas de autosuficiencia y elevar los est&#xE1;ndares de protecci&#xF3;n internacional en el pa&#xED;s. ACNUR trabajar&#xE1; durante el periodo de implementaci&#xF3;n del presente proyecto con 1 socio, ONGS nacional, con amplia experiencia en la provisi&#xF3;n de agua potable y la creaci&#xF3;n de ambientes salubres en la zona de ejecuci&#xF3;n y con la poblaci&#xF3;n beneficiaria del proyecto: la Cruz Roja Chadiana.&quot;</narrative>
  </description>
  <participating-org ref="AC-242" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACNUR - Comit&#xE9; espa&#xF1;ol / Asociaci&#xF3;n Espa&#xF1;a con ACNUR</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086979-TCD" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="TD" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Campos de refugiados de Bredjing, Gaga y Farchana, regi&#xF3;n de Ouaddai</narrative>
   </name>
  </location>
  <sector code="14031" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">29750</value>
   <sector code="14031" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">29750</value>
   <sector code="14031" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
