<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078475</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Proyecto de promoci&#xF3;n del liderazgo de las mujeres productoras de arroz y de hort&#xED;colas en la regi&#xF3;n de Kolda.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto tiene como objetivo el empoderamiento econ&#xF3;mico y social en el &#xE1;mbito de la soberan&#xED;a alimentaria de 4.200 mujeres aglutinadas en 15 Agrupamientos Femeninos (GPFs) de las Comunidades Rurales de Dialamb&#xE9;r&#xE9;, Bagadadji y Bignarab&#xE9; (departamento de Kolda), mediante acciones orientadas: 1) al fortalecimiento de sus capacidades productivas, de gesti&#xF3;n y comerciales; 2) al fortalecimiento organizativo de las GPFs; y 3) al ejercicio de una ciudadan&#xED;a activa en el &#xE1;mbito comunitario, que contemple la sensibilizaci&#xF3;n de hombres y mujeres en torno a la equidad de g&#xE9;nero. La intervenci&#xF3;n prioriza el empoderamiento econ&#xF3;mico de la mujer, la promoci&#xF3;n de su liderazgo como agente de desarrollo, y el ejercicio pleno de su ciudadan&#xED;a como estrategias para profundizar los logros obtenidos con la implementaci&#xF3;n de otros proyectos en materia de seguridad alimentaria y autonomizaci&#xF3;n de mujeres. Se espera lograr un impacto a corto plazo tanto en la mejora de la producci&#xF3;n agr&#xED;cola y la seguridad alimentaria de las mujeres y sus familias, como en lo concerniente a sus derechos y a su incorporaci&#xF3;n a la vida social y pol&#xED;tica de sus comunidades. La propuesta nace de un an&#xE1;lisis previo de capacidades y necesidades de las mujeres que habitan en las comunidades rurales con las que se viene trabajando en los &#xFA;ltimos 4 a&#xF1;os, cuyas caracter&#xED;sticas comunes son: i) Mujeres cuyas actividades principales, fuentes de ingreso econ&#xF3;mico y obtenci&#xF3;n de alimentos son el cultivo de arroz y la horticultura, y sobre las cuales tienen poca capacidad de influencia, al carecer de la titularidad de las tierras que cultivan, de recursos para la inversi&#xF3;n en la mejora de la producci&#xF3;n y de conocimientos t&#xE9;cnicos adecuados ii) Escaso poder de decisi&#xF3;n, por su baja participaci&#xF3;n en los &#xF3;rganos donde se adoptan las estrategias locales para la soberan&#xED;a alimentaria o los derechos sobre la tierra: Consejos Rurales, Comit&#xE9;s Locales de Desarrollo y Comit&#xE9;s Departamentales de Desarrollo, instancias que representan a la Comunidad Rural, el Distrito y el Departamento. Estos elementos, consecuencia de una fuerte sumisi&#xF3;n a las tradiciones socioculturales que impiden a las mujeres gozar plenamente de sus derechos, se quieren subvertir fomentando el liderazgo de las mujeres a trav&#xE9;s de estos ejes: 1. Garantizar la estabilidad econ&#xF3;mica a trav&#xE9;s de la producci&#xF3;n agr&#xED;cola y el fomento de la comercializaci&#xF3;n, dotando a 15 per&#xED;metros hort&#xED;colas de materiales, insumos e infraestructuras para la mejora de la producci&#xF3;n 2. Fortalecer las capacidades de las mujeres integrantes de las GPFs y las redes regionales existentes, a trav&#xE9;s de la alfabetizaci&#xF3;n, la formaci&#xF3;n en t&#xE9;cnicas de gesti&#xF3;n, producci&#xF3;n y desarrollo organizacional, y la organizaci&#xF3;n de encuentros 3. Fomentar la ciudadan&#xED;a de las mujeres mediante la adquisici&#xF3;n de t&#xED;tulos de propiedad, registro civil, y participaci&#xF3;n en instancias de decisi&#xF3;n, sensibilizando a hombres y mujeres en materia de equidad de g&#xE9;nero.&quot;</narrative>
  </description>
  <participating-org ref="AC-275" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Asociaci&#xF3;n Paz con Dignidad</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078475-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-06-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">288869</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">288869</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">288869</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">288869</value>
   <sector code="15170" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
