<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-093752</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Maintenance of the education centre Serigne Tafsir Mbaye</narrative>
   <narrative xml:lang="ES">Mantenimiento del centro educativo Serigne Tafsir Mbaye</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Mantenimiento del centro educativo ?Serigne Tafsir Mbaye? :: Mantenimiento del centro educativo ?Serigne Tafsir Mbaye? Pa&#xED;s (es) de ejecuci&#xF3;n: Senegal Zona (municipios, departamentos,?) de ejecuci&#xF3;n (al ser posible incluir un mapa): Tivaouane. Quartier Keur Mass. Fecha de inicio:01/01/2015 Fecha de finalizaci&#xF3;n: 31/12/2015 La zona de actuaci&#xF3;n est&#xE1; situada el oeste de Senegal. Tivaouane es una ciudad con un alt&#xED;simo crecimiento demogr&#xE1;fico que vio incrementada su poblaci&#xF3;n en m&#xE1;s de un 40% en los &#xFA;ltimos 15 a&#xF1;os del &#xFA;ltimo siglo. Actualmente su censo municipal se sit&#xFA;a en cerca de 40.000 habitantes. El PIB nominal per c&#xE1;pita es de 909 d&#xF3;lares. La moneda oficial es el franco CFA (XOF). 2.7.- Descripci&#xF3;n de la poblaci&#xF3;n beneficiaria, participaci&#xF3;n y criterios de selecci&#xF3;n (1 p&#xE1;gina apr&#xF3;x.). &#xBF;A qu&#xE9; colectivos de personas va dirigido el proyecto? Ni&#xF1;os y ni&#xF1;as en edad escolar que no tienen acceso a la escasa oferta p&#xFA;blica que ofrecen las autoridades educativas de Senegal. Estimaci&#xF3;n del n&#xBA; de beneficiarios directos del proyecto: 310 ni&#xF1;os y ni&#xF1;as El proyecto consiste en el mantenimiento centro educativo ?Serigne Tafsir Mbaye?, construido en Tivaouane (Senegal) por la Asociaci&#xF3;n de Ayuda al Desarrollo Baobab. El centro educativo ofrece actualmente una formaci&#xF3;n b&#xE1;sica en los siguientes niveles: Petite Section, Moyenne Section, Grande Section, Cours de Initiation y Cours Preparatoire. Tras estos 5 niveles tendr&#xED;an la posibilidad de recibir una formaci&#xF3;n profesional en los talleres que se ofrecer&#xE1;n en la primera planta del edificio, que se vienen implantando sucesivamente y que en el pr&#xF3;ximo ejercicio pretenden llegar a ser los siguientes: - Peluquer&#xED;a. - Costura. - Electricidad. - Agricultura de invernaderos. - Piscicultura. El proyecto que se presenta a la convocatoria de ayudas para proyectos en pa&#xED;ses en v&#xED;a de desarrollo realizada por la Diputaci&#xF3;n de Badajoz en 2015, consiste en el mantenimiento de todos los servicios que incluye actualmente el centro ?Serigne Tafsir Mbaye?, que principalmente ir&#xE1;n destinados a sufragar gastos de personal, pero tambi&#xE9;n gastos de material escolar, suministros, limpieza, peque&#xF1;as reparaciones, etc? 2.9.- Identifique las actividades y describa la forma en la que el proyecto integrar&#xE1; el enfoque de g&#xE9;nero y se evitar&#xE1; el impacto ambiental (1 p&#xE1;gina aprox.). En un pa&#xED;s en el que la confesi&#xF3;n mayoritaria es la musulmana, resulta especialmente complicado el acceso a la educaci&#xF3;n b&#xE1;sica de las ni&#xF1;as. El centro escolar que promovemos da acogida a todos los ni&#xF1;os y ni&#xF1;as que lo necesiten, con una especial sensibilidad hacia las ni&#xF1;as por las dificultades a&#xF1;adidas que les supone recibir una educaci&#xF3;n b&#xE1;sica en Senegal, pa&#xED;s en el que desgraciadamente vienen ganando terreno los integrismos isl&#xE1;micos con la continua amenaza de grupos como Al Qaeda en el Magreb isl&#xE1;mico y otros m&#xE1;s minoritarios.&quot;</narrative>
  </description>
  <participating-org ref="AC-48" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-48" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-293" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT DIP BADAJOZ</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-093752-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">GUEDIAWAYE</narrative>
   </name>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">6000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">6000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">6000</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">6000</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
