<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-040843</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Proyecto de cooperaci&#xF3;n cultural hispano senegales. IX Festival Moussa Invite</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">IX FESTIVAL MOUSSA INVITE: Considerando la excelente acogida de la populaci&#xF3;n de Mbao y del los barrios cercanos (Rufisque, Thiaroy&#xE9;, Pikine y otros) y la implicaci&#xF3;n del Ayuntamiento de Mbao en el evento, la edici&#xF3;n 2012 se celebrar&#xE1; en el mismo espacio con el fin de consolidar y desarrollar el proyecto tanto al nivel nacional como internacional. El festival tendr&#xE1; lugar del 24 al 29 de junio de 2012 al aire libre en la plaza Mama Wassour Seck de Mbao. Se sumaran a las proyecciones de documentales , j&#xF3;venes m&#xFA;sicos de los suburbios de Dakar y grupos de teatro y danza, abriendo el festival a todas las categor&#xED;as art&#xED;sticas y para cerrar cada noche actuara un grupo musical conocido. Estos cambios iniciados en 2009 han permitido incrementar el publico y atraer a todos los grupos de edad. La formaci&#xF3;n a la Direcci&#xF3;n Documental se realizara en la ciudad de Rufisque en las instalaciones del Centre Culturel Maurice Gueye hasta el 2 de julio. Esta IX edici&#xF3;n del festival incrementara las colaboraciones con los medios senegaleses y ampliara la difusi&#xF3;n internacional tanto a trav&#xE9;s de presencia de documentalistas europeos y africanos como del nuevo enfoque en la formaci&#xF3;n. Fruto de la experiencia de estos a&#xF1;os y las reuniones mantenidas con la Escuela de Cine de Angoul&#xEA;me (Francia) y ESCAC (Espa&#xF1;a), la tercera promoci&#xF3;n del curso de Direcci&#xF3;n Documental acoger&#xE1; a 10 alumnos africanos y europeos (5 chicas y 5 chicos) , este nuevo enfoque tiene por objetivos potenciar el conocimiento y la creatividad de los alumnos a trav&#xE9;s el acercamiento mutuo y estimular proyectos transnacionales. FESTIVAL: El festival presentara durante 6 d&#xED;as ,del 24 al 29 de junio en Mbao y Rufisque unos 20 documentales procedentes de todo el mundo, las proyecciones se realizar&#xE1;n al aire libre en la plaza del pueblo a partir de la tarde noche y se intercalaran actuaciones musicales y teatrales, la entrada es libre. FORMACION: La formaci&#xF3;n a la Direcci&#xF3;n Documental tendr&#xE1; lugar del 25 de junio al 2 de julio en el Centro Cultural Maurice Gueye de Rufisque y acoger&#xE1; 10 alumnos africanos y europeos (5 chicas y 5 chicos), haciendo de la convivencia una base de sus pilares creativos y de aprendizaje.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-040843-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-07-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Dakar/Dakar/Mbao</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">25000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">25000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
