<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091108</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of provision, use and management of the drinking water system in Yene Commune, Senegal.</narrative>
   <narrative xml:lang="ES">MEJORA DE LA PROVISI&#xD3;N, USO Y GESTI&#xD3;N DEL SERVICIO DE AGUA POTABLE EN LA COMUNA DE Y&#xC9;NE, SENEGAL.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto tiene como objetivo mejorar las condiciones de provisi&#xF3;n, gesti&#xF3;n y uso del agua potable en la Comuna de Y&#xE9;ne, Senegal (objetivo espec&#xED;fico) para contribuir a reducir los &#xED;ndices de incidencia de enfermedades relacionadas con el consumo de agua que afectan sobretodo la poblaci&#xF3;n infantil (objetivo general). Se inserta en el Programa de agua y saneamiento en Yenne de la ONG senegalesa ENDA 3D y de MUSOL y contribuye a la realizaci&#xF3;n del Plan de Agua y Saneamiento de la Comuna de Yenne. El proyecto se articula en tres ejes de acci&#xF3;n: 1) Ampliaci&#xF3;n de la infraestructura de agua: el proyecto permitir&#xE1; ampliar la red de agua de la empresa responsable del servicio llamada SDE. Adem&#xE1;s, el proyecto prev&#xE9; la construcci&#xF3;n de ocho fuentes comunitarias y dos pozos. Las fuentes comunitarias son puntos de acceso al agua potable conectados a la red de la empresa p&#xFA;blica SDE, usados en las zonas donde la red no es suficientemente extensa para permitir las conexiones a domicilio de todas las familias. Los pozos ser&#xE1;n 2 y se instalar&#xE1;n en los pueblos de Niayes khayes y Ndoukhoura Peul, donde no es posible conectar a la red p&#xFA;blica de la SDE ni fuentes comunitarias ni conexiones domiciliarias. 2) Fortalecimiento de la gesti&#xF3;n comunitaria y municipal del agua: el proyecto opta por un sistema mixto de gesti&#xF3;n de la infraestructura de agua promovida. De un lado, los pozos y las fuentes comunitarias deber&#xE1;n ser gestionadas por comit&#xE9;s de gesti&#xF3;n del agua conformados por beneficiarios/as (con una participaci&#xF3;n equitativa de mujeres), que se ocupar&#xE1;n de recaudar una cuota por el uso de las fuentes y de los pozos para hacer frente a la manutenci&#xF3;n de infraestructura. Adem&#xE1;s, ser&#xE1;n coadyuvados por la Comuna de Yene en caso de desperfectos graves en la infraestructura. Por otro lado, la Comuna de Yene y, en particular, la empresa p&#xFA;blica SDE tienen un papel importante en la manutenci&#xF3;n y ampliaci&#xF3;n de la red p&#xFA;blica de agua. Con el fin de que la Comunidad Rural y la empresa puedan asumir su papel con mayor eficacia, miembros del comit&#xE9; de gesti&#xF3;n, t&#xE9;cnicos de la Comuna y la empresa participar&#xE1;n en sesiones de formaci&#xF3;n y los comit&#xE9;s ser&#xE1;n dotados de las herramientas necesarias para el mantenimiento de pozos y fuentes. 3) Promoci&#xF3;n de h&#xE1;bitos de higiene y uso sostenible de los recursos h&#xED;dricos: se trabajar&#xE1; en la sensibilizaci&#xF3;n de la poblaci&#xF3;n promoviendo el uso sostenible del agua, el saneamiento y h&#xE1;bitos de higiene (lavado de alimentos, higiene personal), as&#xED; como cambios en los patrones de g&#xE9;nero en el uso y gesti&#xF3;n del agua. Formadores comunitarios ser&#xE1;n capacitados como multiplicadores y acompa&#xF1;ados en la realizaci&#xF3;n de ferias de sensibilizaci&#xF3;n en el municipio de Yene. El proyecto prev&#xE9; beneficiar directamente a 1800 personas (888 hombres y 912 mujeres) y ser&#xE1; ejecutado por MUSOL y por la contraparte local ENDA 3D, en colaboraci&#xF3;n con la Comuna de Yene, la empresa de agua SDE y la organizaci&#xF3;n de los beneficiarios AGiCY.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091108-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Yene</narrative>
   </name>
  </location>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">79445</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="14030" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
