<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091086</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">REDUCCI&#xD3;N DE LA INSEGURIDAD ALIMENTARIA Y EL RIESGO NUTRICIONAL DE LAS POBLACIONES VULNERABLES DE KANDIAYE, KOUNKAN&#xC9; Y DIOAB&#xC9; -KABENDOU</narrative>
   <narrative xml:lang="EN">Reduction of food security and nutritional risk of vulnerable populations from Kandiaye, Kounkane and Dioabe-Kabendou.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto se apoya sobre 4 ejes cuyo objetivo es la mejora de la nutrici&#xF3;n y de la seguridad alimentaria de los hogares m&#xE1;s vulnerables: el incremento y mejora de la producci&#xF3;n hort&#xED;cola, la mejora y securizaci&#xF3;n de las producciones animales (bovinos y especies de ciclo corto), la sensibilizaci&#xF3;n en nutrici&#xF3;n y salud desde un enfoque de Informaci&#xF3;n Educaci&#xF3;n Comunicaci&#xF3;n (IEC) y el fortalecimiento organizativo de las agrupaciones de mujeres con perspectiva de g&#xE9;nero en desarrollo. El concepto principal es el de reforzar las sinergias entre la mejora de las producciones por una parte y la nutrici&#xF3;n de las poblaciones pobres por otra, por lo que la producci&#xF3;n estar&#xE1; basada sobre un componente &#xBF;sensible &#xBF;a la nutrici&#xF3;n. La regi&#xF3;n de Kolda y particularmente el departamento de V&#xE9;lingara registra las tasas m&#xE1;s elevadas de desnutrici&#xF3;n en Senegal, a pesar de disponer de un enorme potencial ganadero y agr&#xED;cola que puede contribuir a la seguridad alimentaria de las familias. Esta situaci&#xF3;n afecta principalmente a mujeres y ni&#xF1;os/as, raz&#xF3;n por la que ser&#xE1;n las principales destinatarias de nuestra intervenci&#xF3;n, que se implementar&#xE1; en 500 hogares de 16 pueblos de las colectividades locales de Kandiaye, Kounkan&#xE9; y Diaob&#xE9;-Kabendou. Con la presente propuesta, se optimizar&#xE1;n los recursos naturales y humanos para la mejora de la seguridad alimentaria, de la nutrici&#xF3;n de las poblaciones meta, y de las oportunidades de negocio que ofrece el mercado semanal de Diaob&#xE9;, priorizando el autoconsumo y racionalizando la venta para la cobertura de otras necesidades b&#xE1;sicas, a trav&#xE9;s de: 1)El acompa&#xF1;amiento en la producci&#xF3;n de hort&#xED;colas, consistente en la instalaci&#xF3;n de 04 per&#xED;metros securizados e irrigados, la disponibilidad de insumos agr&#xED;colas (semillas y fertilizantes) y la capacitaci&#xF3;n en t&#xE9;cnicas de producci&#xF3;n adaptadas al medio y costumbres locales. 2)El aumento de las producciones ganaderas (aves, caprinos y bovinos) mediante la mejora de h&#xE1;bitats, capacitaci&#xF3;n en pr&#xE1;cticas zoot&#xE9;cnicas y salud animal, vacunaci&#xF3;n, cultivo de especies forrajeras e incremento en la producci&#xF3;n de l&#xE1;cteos, huevos y carne destinados principalmente al autoconsumo. 3)La sensibilizaci&#xF3;n comunitaria en materia de nutrici&#xF3;n, fomentando la aplicaci&#xF3;n de Buenas Pr&#xE1;cticas Nutricionales (BPN) y Pr&#xE1;cticas Familiares Esenciales (PFE) a trav&#xE9;s de charlas, proyecciones y mediciones braquiales; para ello se contar&#xE1; con la participaci&#xF3;n de 150 Agentes de Salud Comunitaria (ASC) comprometidos en el desarrollo de sus localidades. 4)El fortalecimiento organizativo y de capacidades de las agrupaciones de mujeres constituidas en Grupos de Inter&#xE9;s Econ&#xF3;mico (GIE), a trav&#xE9;s de la alfabetizaci&#xF3;n en los contenidos del proyecto, capacitaci&#xF3;n en gesti&#xF3;n de la producci&#xF3;n y organizativa, y formalizaci&#xF3;n de sus agrupaciones; este eje es garant&#xED;a de sostenibilidad de las acciones en el medio y largo plazo, por el compromiso que adquieren las mujeres en el desarrollo de sus comunidades.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091086-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Colectividades locales de Kandiaye, Kounkan&#xE9; y Dioab&#xE9;-Kabendou</narrative>
   </name>
  </location>
  <sector code="12240" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">299630</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="12240" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
