<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-030797</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Tecnologies num&#xE9;riques et gestion culturelle</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Parte del programa &#xAB; d-CLIC y tecnolog&#xED;as digitales aplicadas a la creaci&#xF3;n art&#xED;stica y a la gesti&#xF3;n cultural &#xBB; Trias Culture propone un plan de formaci&#xF3;n sobre Tics aplicadas a la cultura, con el fin de ampliar los conocimientos y sus capacidades creativas y de gesti&#xF3;n del sector, para que sus miembros puedan consolidar su espacio profesional en una realidad super tecnologizada. Para ello, se propone realizar en 18 meses un programa de formaci&#xF3;n , organizado en m&#xF3;dulos tem&#xE1;ticos que abordan desde los aspectos b&#xE1;sicos de las aplicaciones Tics : uso de los principales medios electr&#xF3;nicos de comunicaci&#xF3;n (correo, listas de discusi&#xF3;n, ), motores de b&#xFA;squeda, redes comunitarias ; hasta las aplicaciones m&#xE1;s avanzadas, como la gesti&#xF3;n y el tratamiento de medias para la web (video, imagen, sonido), la realizaci&#xF3;n de proyectos web profesionales (blogs, sitios web, portales web, administradores autom&#xE1;ticos de contenidos web ), pasando por la producci&#xF3;n de contenidos y la gesti&#xF3;n de informaci&#xF3;n en l&#xED;nea, derechos de autor y difusi&#xF3;n de informaci&#xF3;n en la Net. Lo anterior con un enfoque transversal sobre la comunidad del c&#xF3;digo abierto y sus l&#xF3;gicas de funcionamiento. Los contenidos estar&#xE1;n definidos de acuerdo al perfil de los participantes, seg&#xFA;n su grado de apropiaci&#xF3;n. El programa ser&#xE1; desarrollado en alianza con diferentes entidades culturales, asociaciones de artistas, centros socioculturales, centros de formaci&#xF3;n del sector cultural. Dada la velocidad de los cambios en los usos y formatos de las tecnolog&#xED;as digitales, se establecer&#xE1; un proceso de evaluaci&#xF3;n continuo, con el fin de actualizar las diferentes aplicaciones en acuerdo con las necesidades del tambi&#xE9;n cambiante mundo de la cultura en Senegal. Conscientes de este imperativo de adaptaci&#xF3;n permanente, Trias Culture colaborar&#xE1; con otras entidades culturales, para la realizaci&#xF3;n de un diagn&#xF3;stico sobre el estado de la formaci&#xF3;n en el sector cultural en Senegal. El estudio, adem&#xE1;s de evaluar los programas y las formaciones puntuales ofrecidas a los actores culturales, facilitar&#xE1; la identificaci&#xF3;n de sus necesidades en diferentes &#xE1;reas, incluyendo el &#xE1;rea de Tics. A mediano plazo, el estudio permitir&#xE1; (entre otros) perfeccionar los contenidos del programa de formaci&#xF3;n sobre Tics y ampliar el n&#xFA;mero de beneficiarios, identificando nuevos partenarios que trabajan fuera de la capital.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-030797-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Dakar</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
