<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078465</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de la salud y la protecci&#xF3;n de las/os ni&#xF1;as/os y adolescentes en situaci&#xF3;n de vulnerabilidad en Saint Louis, Senegal</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto quiere contribuir a la mejora de la salud y protecci&#xF3;n de los ni&#xF1;os, ni&#xF1;as y adolescentes (NNA) en situaci&#xF3;n de vulnerabilidad (ESV) en Saint Louis (Senegal). Los NNA ESV (0-18 a&#xF1;os), quienes enfrentan especiales dificultades en el ejercicio de su Derecho a la Salud, ser&#xE1;n los Titulares de derecho del proyecto. En esta categor&#xED;a, se incluyen entre otros los ni&#xF1;os talib&#xE9;s (estudiantes de escuelas cor&#xE1;nicas), ni&#xF1;os y ni&#xF1;as hu&#xE9;rfanos, de la calle y en la calle con problemas con la ley, j&#xF3;venes trabajadores y trabajadoras, y madres j&#xF3;venes o mujeres embarazadas. En primer lugar, se trabajar&#xE1; en la mejora de la accesibilidad, disponibilidad y calidad de la atenci&#xF3;n m&#xE9;dico-psicosocial de los NNA ESV, a nivel de las estructuras sanitarias p&#xFA;blicas y organizaciones de la sociedad civil (R1 y R2). Con el fin de mejorar la accesibilidad y la disponibilidad de estas estructuras, el proyecto propone dotar a la asociaci&#xF3;n socia de un local digno y apropiado que permita mejorar su capacidad de recibir a la poblaci&#xF3;n pero, sobre todo, de aumentar la posibilidad de ingresar a los pacientes en caso de urgencia (servicio no disponible en la actualidad). El proyecto prev&#xE9; adem&#xE1;s apoyar a la asociaci&#xF3;n en su trabajo en los lugares de vida ESV mediante la financiaci&#xF3;n de las actividades de acondicionamiento (tratamiento del agua, construcci&#xF3;n de un bloque sanitario, pintura y renovaci&#xF3;n de los edificios). Estas mejoras f&#xED;sicas se acompa&#xF1;aran de una formaci&#xF3;n y dotaci&#xF3;n de equipos con el fin de posibilitar una apropiaci&#xF3;n completa y de calidad de los ESV de la zona. El trabajo de apoyo a la organizaci&#xF3;n AMOHS y a su trabajo desarrollado en los emplazamientos de los ni&#xF1;os, ni&#xF1;as y adolescentes se realizar&#xE1; en estrecha colaboraci&#xF3;n con el Distrito Sanitario de Saint Louis. Este otro socio clave del proyecto, servir&#xE1; de garant&#xED;a, como autoridad sanitaria en la zona, de la calidad (apoyo a la formaci&#xF3;n, supervisi&#xF3;n) y de la sostenibilidad de esta intervenci&#xF3;n. Como actividad complementaria al objetivo mencionado con anterioridad, se incidir&#xE1; en la mejora de la informaci&#xF3;n y sensibilizaci&#xF3;n de la poblaci&#xF3;n, incluidos los NNA ESV y de los actores implicados en el Derecho a la Salud y la protecci&#xF3;n de la infancia, sobre los derechos de la infancia, las necesidades sanitarias de los NNA ESV, y las cuestiones de Salud Sexual y Reproductiva (SSR) y Violencia de G&#xE9;nero asociadas, entre otros (R3). El proyecto igualmente reforzar&#xE1; el compromiso de los actores del sector de la salud y de la protecci&#xF3;n de la infancia para una mejor atenci&#xF3;n m&#xE9;dico-psicosocial de los NNA ESV (R4).</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-267" role="4" xml:lang="ES">
   <narrative xml:lang="EN">M&#xE9;dicos del Mundo</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078465-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2014-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">208418</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
