<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-027965</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">ASSOCIATION DES RESSORTISSANTS POUR LE DEVELOPPEMENT DE NGUI GALLAKH. Irrigaci&#xF3;n y explotaci&#xF3;n de las tierras agricolas de Ngui Galakh</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Con el prop&#xF3;sito de desarrollar la zona de Nguigalakh la ARDN despu&#xE9;s del &#xE9;xito del primer proyecto de desarrollo llevado se propone ampliarlo a los terrenos agrarios situados a 4 km del pueblo de Nguigalakh en la carretera nacional 2 (RN2) a 26km de Saint-Louis y que ocupan una superficie de 150 ha cedidas por el Consejo Rural por deliberaci&#xF3;n del 10-11-2003 y aprobado por el representante del Estado (SAED). En un primer tiempo se plantea explotar 35 ha por lo cual se necesita traer el agua desde el rio que esta situado a 2,7km y instalar un sistema de riego para irrigar las parcelas. Por lo cual se ha hecho en 2009 un estudio topogr&#xE1;fico de la zona y se ha pedido presupuestos estimativos para la instalaci&#xF3;n hidr&#xE1;ulica. Las tierras de Ngui Galakh siendo colindantes a los terrenos de aplicaci&#xF3;n de la Escuela Taller de Saint Louis (EASS), los costes de la acometida de agua y su mantenimiento se repartir&#xE1;n entre las dos partes. La ARDN gestionara la totalidad del proyecto, se prev&#xE9; irrigar 35 ha de parcelas de las cuales 25 ser&#xE1;n explotadas por la ARDN y 10 ser&#xE1;n puestas a disposici&#xF3;n de las familias de Ngui Galakh que deseen cultivarlas de manera individual. La ARDN esta asesorada por Moussa Seck (Ingeniero agr&#xED;cola y responsable de la agropole de PAL). Las obras hidr&#xE1;ulicas ser&#xE1;n realizadas por una empresa senegalesa, la construcci&#xF3;n de los edificios agr&#xED;colas y los despachos ser&#xE1;n realizados por empresas de la zona. Para explotar las 25 ha, la ARDN contratar&#xE1; a un equipo de profesionales quien bajo su supervisi&#xF3;n dirigir&#xE1; la explotaci&#xF3;n quien tendr&#xE1; una figura de Societe Villageoise Communautaire, recrutar&#xE1; a trabajadores agr&#xED;colas permanentes procedentes del pueblo de Ngui Galakh y de sus alrededores, a temporeros para trabajos puntuales y a mujeres de Ngui quien se encargaran de la comercializaci&#xF3;n a nivel local por lo cual se creara una cooperativa y un mercado que se instalara al borde de la carretera nacional. En total 108 personas trabajaran de manera permanente en el proyecto. Con el fin de capacitarlas se realizaran 2 formaciones, 1 agr&#xED;cola destinada a los j&#xF3;venes a cargo de EASS y 1 destinada a las mujeres ( alfabetizaci&#xF3;n y gesti&#xF3;n). Los cultivos se realizaran en 2 campa&#xF1;as, los estudios previos prev&#xE9;n que a partir de la primera campa&#xF1;a el proyecto se auto financie, generando beneficios. Los cuales ser&#xE1;n repartidos a parte iguales en la reinversion en le proyecto para ampliar la explotaci&#xF3;n y en el desarrollo de las infraestructuras del pueblo.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-027965-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-24" type="1"></activity-date>
  <activity-date iso-date="2013-04-24" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Saint Louis</narrative>
   </name>
  </location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-24"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-24">184189</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-24"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-24">184189</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-24"></transaction-date>
   <value currency="EUR" value-date="2011-10-24">184189</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">184189</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
