<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087120</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Promoci&#xF3;n de la protecci&#xF3;n de la infancia y refuerzo de las capacidades de las mujeres en tres barrios perif&#xE9;ricos de Dakar, Senegal</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto se dirige a mejorar la protecci&#xF3;n de la infancia y fortalecer las capacidades de las mujeres en los barrios perif&#xE9;ricos de la ciudad de Dakar (Pikine,Gu&#xE9;diawaye y Rufisque), a trav&#xE9;s de la formaci&#xF3;n, sensibilizaci&#xF3;n e informaci&#xF3;n de la poblaci&#xF3;n en 10 comunas de estos barrios. Se pretende: Mejorar la calidad de la educaci&#xF3;n alternativa y contribuir al derecho a una formaci&#xF3;n de calidad para todos, gracias al fortalecimiento institucional del Centro Educativo EDEN, a la provisi&#xF3;n de material escolar para 3000 menores, y al refuerzo de las capacidades de los profesores sobre los derechos del ni&#xF1;o. Asimismo se prev&#xE9; la producci&#xF3;n de una gu&#xED;a pedag&#xF3;gica, que promueva m&#xE9;todos educativos no violentos, junto a la experimentaci&#xF3;n de dichos m&#xE9;todos en las diversas escuelas de la zona. Combatir la invisibilidad jur&#xED;dica de los menores, sistematizando los registros de nacimiento. Se pretende sensibilizar a 60 l&#xED;deres comunales y a 120 agentes institucionales sobre la importancia del registro de los ni&#xF1;os en el estado civil. De igual modo se complementar&#xE1;n dichas acciones con la dotaci&#xF3;n de material que impulse el registro de los reci&#xE9;n nacidos. Por otra parte se sensibilizar&#xE1; a la sociedad civil en general, a trav&#xE9;s de charlas y movilizaciones sociales. Mejorar la participaci&#xF3;n activa de los menores en la sociedad. Por un lado, se fortalecer&#xE1; la plataforma de los Clubes EDEN con el fin de lograr un seguimiento individualizado de 5000 menores. Por otro lado, se prev&#xE9; la instalaci&#xF3;n de 50 nuevos clubs EDEN (ver anejo n&#xBA;2) y 5 Consejos Municipales de Infancia. Se apoyar&#xE1; la realizaci&#xF3;n de 4 campos de vacaciones para ni&#xF1;os y adolescentes, talleres en derechos de infancia y talleres dirigidos a adolescentes, para el refuerzo de sus competencias sociales. Reforzar la sensibilizaci&#xF3;n social sobre los derechos de la infancia y de la mujer. Se prev&#xE9; la celebraci&#xF3;n de 8 jornadas de sensibilizaci&#xF3;n sobre los derechos de la infancia y de la mujer, con una participaci&#xF3;n de 2000 asistentes, as&#xED; como la formaci&#xF3;n de 30 periodistas en tratamiento informativo de los derechos de la infancia. Mejorar la protecci&#xF3;n de los menores y su derecho a disfrutar del nivel m&#xE1;s alto de salud. Se llevar&#xE1; a cabo a trav&#xE9;s de 100 charlas y 10 movilizaciones sociales y 2 jornadas de detecci&#xF3;n VIH/SIDA. Junto a 100 charlas, 10 movilizaciones sociales sobre paludismo y enfermedades h&#xED;dricas. Reforzar la capacidad de la red de asociaciones, que trabajan para mejorar la ciudadan&#xED;a y la protecci&#xF3;n de la infancia en los barrios del proyecto. En concreto, se pretende reforzar las capacidades de la red de madrinas EDEN, (ver anejo n&#xBA;9) con la puesta en marcha de acciones formativas que mejoren sus capacidades de gesti&#xF3;n, y con la promoci&#xF3;n de su empoderamiento, mediante la realizaci&#xF3;n de 2 jornadas de promoci&#xF3;n de los derechos de la mujer y la infancia, as&#xED; como con la realizaci&#xF3;n de 90 charlas sobre violencia de g&#xE9;nero y mutilaci&#xF3;n genital femenina.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-235" role="4" xml:lang="ES">
   <narrative xml:lang="EN">CONEMUND</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087120-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Dakar</narrative>
   </name>
  </location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">249498.33</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15160" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
