<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-045641</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">HANDICAP INTERNATIONAL. Yendou ci liguey (en la via del trabajo)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La primera fase del proyecto Desarrollo de acciones de reinserci&#xF3;n socio laboral de las personas con discapacidad de la regi&#xF3;n de Ziguinchor (Kolda y Sedhiou) - Senegal , pendiente hasta julio de 2011 contribuye en la creaci&#xF3;n de una gesti&#xF3;n de inserci&#xF3;n para las PD. A la fecha de puesta en l&#xED;nea de este mismo proyecto, dio lugar a resultados interesantes: m&#xE1;s de 126 personas est&#xE1;n en proceso de inserci&#xF3;n profesional o sea por la formaci&#xF3;n profesional individual, o sea por el microempresariado, y los diferentes actores locales de la inserci&#xF3;n profesional implicados est&#xE1;n movilizados alrededor de la causa de la discapacidad. No obstante, este proceso pide ser consolidado para alcanzar un cambio de pr&#xE1;cticas cerca de los actores en un contexto local donde pocas experiencias convincentes perduran en t&#xE9;rminos de inserci&#xF3;n profesional para las personas vulnerables. Se trata pues, en una segunda fase del proyecto, de reforzar las experiencias de la 1ra fase, y de confirmarlas perfeccionando el dispositivo y los mecanismos colocados para asegurar la inserci&#xF3;n profesional sostenible de las PD, en particular las mujeres y los m&#xE1;s vulnerables. A fin de crecer el anclaje del dispositivo en una din&#xE1;mica de desarrollo local, la segunda fase del proyecto se concentrar&#xE1; sobre los 3 municipios de Ziguinchor, S&#xE9;dhiou y Kolda. El proyecto propuesto pretende entonces confirmar esta experiencia piloto con vistas a una postura posible a la escala o de una duplicaci&#xF3;n hacia otras categor&#xED;as de poblaci&#xF3;n en b&#xFA;squeda de empleo y / u otros territorios. En esta &#xF3;ptica, actividades ser&#xE1;n llevadas para que: 1. Las competencias de los actores del empleo y de la inserci&#xF3;n sobre los territorios aludidos sean reforzadas; 2. Las oportunidades de perennidades del dispositivo piloto de acompa&#xF1;amiento de las PD en su carrera profesional sean experimentadas; 3. Las PD, entre las que el 50 % de mujeres, sean acompa&#xF1;ados en la construcci&#xF3;n de su proyecto profesional y en el curso de su trayecto de inserci&#xF3;n a fin de que desarrollen actividades econ&#xF3;micas; 4. La capitalizaci&#xF3;n de las experiencias del proyecto contribuya a una posible puesta en la escala, a la sensibilizaci&#xF3;n de las autoridades sobre la inserci&#xF3;n profesional de las PD. Los beneficiarios directos de esta segunda fase incluyan a 150 personas entre las impactadas por la fase precedente, as&#xED; que al menos 70 nuevas otras PD. Siendo Casamance una zona afectada por las minas, el proyecto velar&#xE1; para que las v&#xED;ctimas de minas y las personas afectadas por las minas disfruten de una atenci&#xF3;n particular. Por fin, los esfuerzos ser&#xE1;n mantenidos para que las mujeres discapacitadas, las v&#xED;ctimas de una doble discriminaci&#xF3;n activamente puedan participar en este proyecto. Durante la 1ra fase, este objetivo fue casi alcanzado.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-167" role="4" xml:lang="ES">
   <narrative xml:lang="EN">OTRA ONG INTERNACIONAL</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-045641-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-24" type="1"></activity-date>
  <activity-date iso-date="2013-04-24" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Kolda, Sedhiou, Ziguinchor</narrative>
   </name>
  </location>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-24"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-24">190510</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-24"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-24">190510</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-24"></transaction-date>
   <value currency="EUR" value-date="2011-10-24">190510</value>
   <sector code="11330" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">190510</value>
   <sector code="11330" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
