<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-045475</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Apoyar el desarrollo de AgenDakar.Com, agenda cultural online de Senegal</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Fundada en marzo de 2009, AgenDakar.Com es un portal web cultural que tiene como objetivo resaltar la cultura, arte, entretenimiento y ocio en Senegal. El proyecto propuesto consiste en apoyar el desarrollo de la plataforma AgenDakar.Com. Queremos ser un actor que transformaria la vida cultural de Senegal a trav&#xE9;s de dos l&#xED;neas de desarrollo. a) Identificaci&#xF3;n integral de los actores culturales, art&#xED;sticas y recreativas de Senegal y Sensibilizaci&#xF3;n de la contribuci&#xF3;n de Internet (y Agendakar.Com) en su comunicaci&#xF3;n Queremos organizar un censo de los actores de la vida urbana de Dakar (artistas, promotores, centros culturales, instalaciones culturales, restaurantes, asociaciones, organizadores, tiendas, librer&#xED;as, bibliotecas ...). El objetivo es cubrir la ciudad de Dakar, visitar cada lugar que tiene un impacto en la vida urbana en Dakar y reunir toda la informaci&#xF3;n necesaria (actividades, horarios, condiciones, fotos ...), reunirse con cada protagonista en la vida cultural y urbana de Dakar y cargar esta informaci&#xF3;n en l&#xED;nea (AgenDakar.Com) para el p&#xFA;blico en general. El objetivo es tomar ventaja de este censo y sentarse con los actores y l&#xED;deres culturales de las diversas partes interesadas para explicar c&#xF3;mo utilizar el Internet (y AgenDakar.Com) para comunicar sobre sus actividades. As&#xED;, una vez que este informaci&#xF3;n en l&#xED;nea, ellos pueden ver esta informaci&#xF3;n, actualizar y informar al p&#xFA;blico de sus noticias f&#xE1;cilmente. b) Desarrollo y implementaci&#xF3;n de las versiones m&#xF3;viles de Agendakar.Com, para facilitar y democratizar el acceso a la informaci&#xF3;n Con una tasa de penetraci&#xF3;n de m&#xE1;s del 55%, el an&#xE1;lisis del contexto senegal&#xE9;s muestra que el tel&#xE9;fono m&#xF3;vil, mucho m&#xE1;s accesible que el computadora, es el terminal lo m&#xE1;s democratizado. Todos los analistas coinciden en que el desarrollo de Internet en general est&#xE1; ligada a su capacidad &#xE0; ir con el desarrollo de la telefon&#xED;a m&#xF3;vil. Adem&#xE1;s, uno de los principales problematicas de desarrollo de Internet es la provisi&#xF3;n de contenidos locales relevantes a los senegaleses Por lo tanto, para responder a esta necesidad, AgenDakar.Com quiere ofrecer versiones para tel&#xE9;fonos m&#xF3;viles. La idea es desarrollar y ofrecer aplicaciones WAP, 3G y Smartphones, pero m&#xE1;s importante es proporcionar servicios de consultor&#xED;a a trav&#xE9;s de SMS. As&#xED;, un usuario podr&#xED;a enviar un SMS para conocer la programaci&#xF3;n de una instituci&#xF3;n cultural o el pr&#xF3;ximo concierto de su artista favorito.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-710" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro en el pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-045475-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Dakar</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">40000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">40000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
