<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-093756</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of access to needed means for nutritional food transformation for 63 women and their families in Djiguipoune city.</narrative>
   <narrative xml:lang="ES">MEJORA DEL ACCESO A MEDIOS NECESARIOS DE TRANSFORMACI&#xD3;N DE ALIMENTOS NUTRITIVOS PARA 63 MUJERES Y SUS FAMILIAS DE LA LOCALIDAD DE DJIGUIPOUNE</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;MEJORA DEL ACCESO A MEDIOS NECESARIOS DE TRANSFORMACI&#xD3;N DE ALIMENTOS NUTRITIVOS PARA 63 MUJERES Y SUS FAMILIAS DE LA LOCALIDAD DE DJIGUIPOUNE, COMUNIDAD RURAL DE OUONCK, DEPARTAMENTO DE BIGNONA, REGION DE ZIGUINCHOR, SENEGAL. :: La regi&#xF3;n de Casamance (donde se encuentra la regi&#xF3;n de Ziguinchor): Dentro de Senegal, la regi&#xF3;n de Casamance es una zona geogr&#xE1;ficamente separada del resto del pa&#xED;s, tradicionalmente olvidada por el Gobierno central. Una de las consecuencias de este aislamiento es que la regi&#xF3;n cuenta con una idiosincrasia cultural propia: la comunidad diola, que ha sabido conservar su identidad, muy diferente del resto de los senegaleses. Su religi&#xF3;n mayoritaria no es la musulmana, sino el animismo (religi&#xF3;n tradicional). puntos clave de la situaci&#xF3;n en la regi&#xF3;n. El Conflicto en Casamance, es uno de los elementos claves para entender la situaci&#xF3;n de la regi&#xF3;n que ha opuesto durante m&#xE1;s 20 a&#xF1;os las fuerzas gubernamentales al Mouvement des Forces D&#xE9;mocratiques de la Casamance (Movimiento de las Fuerzas Democr&#xE1;ticas de Casamance, MFDC). Seg&#xFA;n los datos del Gobierno, hasta el a&#xF1;o 2000 la guerra hab&#xED;a provocado unos 60.000 desplazados y 231 pueblos hab&#xED;an sido abandonados. El conflicto tuvo graves consecuencias sobre la econom&#xED;a de la zona (campos abandonados por las minas o la inseguridad, paro, p&#xE9;rdidas de inversiones?), as&#xED; como en el acceso de la poblaci&#xF3;n a los servicios b&#xE1;sicos. Es importante mencionar la destrucci&#xF3;n de muchos servicios de salud y, debido a la imposibilidad de acceder a las zonas rurales, la interrupci&#xF3;n dr&#xE1;stica del programa de vacunaci&#xF3;n. En 2004, se firm&#xF3; un alto al fuego y la situaci&#xF3;n se calm&#xF3; progresivamente. No obstante el conflicto no est&#xE1; del todo superado. Siguen existiendo &#xE1;reas minadas, todos los combatientes no han entregado sus armas y algunos todav&#xED;a realizan ataques espor&#xE1;dicos. Seguridad alimentaria: A pesar de ser la zona con mayor capacidad productiva del pa&#xED;s, con una mayor&#xED;a &#xE9;tnica de diola, cultivadores de arroz, las dif&#xED;ciles comunicaciones y la falta de medios materiales de la poblaci&#xF3;n dificultan el trabajo agr&#xED;cola y hacen dif&#xED;cil practicar cualquier otra actividad productiva que permita diversificar la dieta. As&#xED;, la Casamance no escapa a la situaci&#xF3;n de inseguridad alimentaria que conoce todo Senegal, definido como pa&#xED;s a alto riesgo en el Informe sobre el Estado de la Seguridad Alimentaria en el Mundo (FAO 2008). &quot;</narrative>
  </description>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-48" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-48" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT - Extremadura</narrative>
  </participating-org>
  <participating-org ref="AC-293" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL EXT DIP BADAJOZ</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-093756-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-03-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">DJIGUIPOUNE</narrative>
   </name>
  </location>
  <sector code="52010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-03-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-03-01">6500</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-03-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-03-01">6500</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-01"></transaction-date>
   <value currency="EUR" value-date="2015-03-01">6500</value>
   <sector code="52010" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">6500</value>
   <sector code="52010" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
