<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037305</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">AFRICA FETE TALENTS</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Para la juventud africana, la musica es por cierto el principal medio de expression y, al mismo tiempo, el primero sector de consumo cultural, pero se ha hecho siempre m&#xE0;s dificil de producir un album y llegar a hacerlo conocer en un sector musical africano muy perjudicado por una pirateria masiva. AfricaF&#xEA;teTalents (AFT) es una plataforma web que proporcionar&#xE0; a los productores musicales un marco profesional adecuado para desarollar la carrera de los musicos africanos. 5 servicios web s&#xE9;ran puestos en linea progresivamente durante el verano 2011 : 1. docCenter : una biblioteca de documentos tecnicos y juridicos en formato PDF para una facil descarga por el usuario 2. Red solidaria de produccion participativa, que proporcionar&#xE0; una ayuda dia a dia a los productores para levantar fondos e identificar suplidores tecnicos de confianza para producir un album y, luedo, para promocionarlos 3. Easy4live, un software gratis en linea dise&#xF1;ado para facilmente crear su proprio sitio web, incluyendo un dispositivo de venta directa, sin intermediarios, de musica en linea 4.CollectiveSense, un software sencillo de animacion de redes sociales (Facebook, MySpace, etc) que permitir&#xE0; poner al dia instanteanamente la propia comunicacion hacia distintas comunidades de fans y amigos 5.AfricaFeteMusic, plataforma legal de descarga de musica : federativa, unitaria y equitable. Se trata entonces de un proyecto que conllevaron una importante creacion de herramientas informaticas directamente utilizables para que el sector musical se interconecte, se auto-profesionalize y se promueva a bajo coste. Esta componente tecnologica no es un fin de por si : es el elemento indispensable para agilizar y modernizar una red que y&#xE0; est&#xE0; activa y reconocida como util por el mismo sector. El proyecto est&#xE0; dirigido por TRINGA, promotor historico del movimiento AFRICA FETE (quien existe desde los a&#xF1;os 70 : festivales, talleres, giras, etc.) ; AFT sera progresivamente alimentado y extendido tramite la red CIRCUL?A BEMA, activa desde el 2007 en la profesionalizacion y promocion de los musicos del Africa del Oeste. La primera fase del proyecto ha tocado 4 paises africanos : Benin, Burkina Faso, Guinea y Senegal. El desarollo informatico se realizo a principios del 2010 -a cargo de un equipo mixto de programadores africanos y europ&#xE9;o -gracias a la subvencion otorgada por la UEMOA (Union monetaria y economica africana), con fondos europeos del FED que cubre una parte del presupuesto. El desarrollo de la plataforma inform&#xE1;tica est&#xE1; terminado, la segunda fase es dar un contenido al sitio, as&#xED; como la titularidad de la plataforma con su p&#xFA;blico.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037305-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-10-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Dakar</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
