<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091109</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">APOYO A GOBERNANZA LOCAL DE SAINT LOUIS SENEGAL CON EQUIPAMIENTOS PROMOCI&#xD3;N RECURSOS TERRITORIALES PARA DESARROLLO SOSTENIBLE Y EQUIDAD DE G&#xC9;NERO</narrative>
   <narrative xml:lang="EN">Supporting the local governance of Saint Louis, Senegal, with equipment and territorial resources for a sustainable and gender equitable development.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;Esta intervenci&#xF3;n pretende dise&#xF1;ar e instalar unos equipamientos de fomento de potencialidades territoriales vinculadas con enfoques transversales en Saint Louis. Una promoci&#xF3;n que pondr&#xE1; en relieve tanto, recursos naturales para su conocimiento y sensibilizaci&#xF3;n de gesti&#xF3;n sostenible, como, potencialidades de la diversidad cultural de la poblaci&#xF3;n (atenci&#xF3;n especial al fomento de la equidad de g&#xE9;nero) para un crecimiento inclusivo y mejora de la cohesi&#xF3;n social. Dichos equipamientos se instalaran en gran parte dando uso a un edificio singular (el Rogniat) recientemente rehabilitado por la AECID (febrero 2015), y otros, se montaran en recorridos tem&#xE1;ticos dando conocimiento a lugares de inter&#xE9;s medioambiental y al tiempo, guiando interesados y consumidores hacia una poblaci&#xF3;n b&#xE1;sicamente de mujeres en situaci&#xF3;n social desfavorable, relacionadas con productos de la diversidad cultural. El proyecto se llevar&#xE1; directamente con la Comuna de Saint Louis qui&#xE9;n gestiona el edificio, y pone un espacio a disposici&#xF3;n del presente proyecto. En esta acci&#xF3;n la Comuna coordinar&#xE1; la intervenci&#xF3;n, en su calidad de componente de colectividades locales con entidades del sector p&#xFA;blico, sociedad civil y profesionales senegaleses vinculados con los mencionados recursos. A su vez &#xE9;stos trabajar&#xE1;n con profesionales andaluces en coordinaci&#xF3;n con la FTCM. &#xBF;C&#xF3;mo nace esta intervenci&#xF3;n? Acorde con los principios operativos, la redacci&#xF3;n del proyecto se llev&#xF3; a cabo durante un a&#xF1;o en una investigaci&#xF3;n mediante an&#xE1;lisis documental, consultas semi-estructuradas y discusiones con responsables de entidades implicadas con la puesta en aplicaci&#xF3;n de la Estrategia Nacional de Desarrollo Econ&#xF3;mico y Social de Senegal 2013-2017 (Ayuntamiento de Saint Louis y Ministerio de Cultura de Senegal). La problem&#xE1;tica parte de un contexto socioecon&#xF3;mico y pol&#xED;tico que hace referencia a unas disparidades regionales y la ausencia de mejora de oportunidades vinculadas con actividades generadoras de recursos. Al tiempo, se evoca la necesidad de contribuir a una cohesi&#xF3;n social en materia de g&#xE9;nero, preservaci&#xF3;n de recursos naturales y refuerzo a la gobernanza local. Con ello, en consonancia con la hoja de ruta de la II Comisi&#xF3;n Mixta de Cooperaci&#xF3;n entre Espa&#xF1;a y Senegal (2014-2017) y a ra&#xED;z de las consultas con las citadas entidades senegalesas (ver escritos formales en anexos), se identific&#xF3; la implementaci&#xF3;n de la presente acci&#xF3;n piloto en Saint Louis. Un territorio que presenta debilidades medioambientales... y otras de equidad de g&#xE9;nero. No obstante, est&#xE1; dotado de recursos que requieren una promoci&#xF3;n innovadora para contribuir a su mejor conocimiento y generaci&#xF3;n de sinergias entre actores para emprender un proceso de cambio y enmendar aspectos de esa problem&#xE1;tica. Finalmente, hemos de se&#xF1;alar que la FTCM llev&#xF3; a cabo la instalaci&#xF3;n de equipamientos similares en otro pa&#xED;s, ejemplo de Marruecos, en una acci&#xF3;n que registr&#xF3; un impacto institucional y social a nivel territorial.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091109-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Saint Louis</narrative>
   </name>
  </location>
  <sector code="15112" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">298475</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="15112" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
