<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037167</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Las radios comunitaria y la educacion en Senegal</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Este proyecto tiene la ambici&#xF3;n de ayudar las radios comunitarias que desempe&#xF1;an su papel de agente ? y de mediador- cultural y educativo. Haciendo esto, las radios deben devenir de los actores ineludibles para promover la escolarizaci&#xF3;n, espec&#xED;ficamente en ambiente rural. D&#xED;as culturales, radio gancho, el registro de un &#xE1;lbum y la producci&#xF3;n de un documental ser&#xE1;n organizados para promover la importancia de la escolarizaci&#xF3;n cerca de las poblaciones senegalesas, as&#xED; como de acercar a los actores estatales y no estatales de la comunidad, gracias a una participaci&#xF3;n aumentada sobre las ondas. En esta fase piloto, 5 radios comunitarias ser&#xE1;n seleccionadas por la Uni&#xF3;n de las Radios asociativas y comunitarias (URAC) en las regiones de San Luis y Ziguinchor. El RAES organizar&#xE1; dos talleres de formaciones para reforzar las competencias de los equipos t&#xE9;cnicos de las radios. Estos talleres tendr&#xE1;n como el resultado un fortalecimiento de la calidad y de la cantidad de los programas educativos y la dada cumplimiento de planes de comunicaci&#xF3;n de una estrategia de la desarrollo para reforzar la acci&#xF3;n perenne de las radios. Luego ser&#xE1;n organizados 5 d&#xED;as culturales radiodifundidos. Estos d&#xED;as tendr&#xE1;n como tem&#xE1;tica la importancia de la escolarizaci&#xF3;n y el papel de la acci&#xF3;n de los actores locales de este sujeto. El d&#xED;a se cerrar&#xE1; por un trampol&#xED;n musical. Los artistas locales ser&#xE1;n invitados a jugar sus canciones y difundidos en directo. Un vencedor ser&#xE1; identificado por el p&#xFA;blico y los 3 mejores t&#xED;tulos ser&#xE1;n seleccionados para figurar sobre el &#xE1;lbum del proyecto. Estas radios ganchos ser&#xE1;n registrados luego difundidos semanalmente sobre RTS (Radio nacional) para promover al nivel nacional la escolarizaci&#xF3;n gracias a la cultura local. Esta difusi&#xF3;n permitir&#xE1; a cada radio hacerles su promoci&#xF3;n y a los auditores de estar en la escucha de contenidos culturales senegaleses originales, locales, divertidos y educativos. En respuesta al prensado del &#xE1;lbum, una campa&#xF1;a de promoci&#xF3;n ser&#xE1; organizada. Esta se apoyar&#xE1; particularmente en la red de las radios comunitarias. Una p&#xE1;gina web y una plataforma SMS ser&#xE1;n puestas en l&#xED;nea para invitar a los oyentes que hay que votar por su artista preferido. El artista que se llevar&#xE1; la etapa final de radio gancho (emisi&#xF3;n registrada de all&#xED; live en el RTS. Una semana despu&#xE9;s de la difusi&#xF3;n de la &#xFA;ltima emisi&#xF3;n local) se ver&#xE1; ofrecer la organizaci&#xF3;n de un concierto en la sala famosa de espect&#xE1;culo de su regi&#xF3;n de origen. En el curso de este proyecto, el RAES producir&#xE1; un documental con el fin de presentar la acci&#xF3;n en im&#xE1;genes.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037167-SEN" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-08-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Dakar, Saint Louis and Casamance</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50009</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">50009</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">50009</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">50009</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
