<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=CMR/15/02/CMR" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-105396-3360-2015-CMR102</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&#x2019;assistance technique du BIT &#xE0; la consolidation du Programme national de r&#xE9;habilitation et de construction des routes rurales &#x2013;Composante HIMO (PN2R-Compl&#xE9;mentaire) cl&#xF4;tur&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Depuis 2009, l&#x2019;emploi est devenu le deuxi&#xE8;me pilier de la strat&#xE9;gie de d&#xE9;veloppement du Cameroun, baptis&#xE9;e &#xAB; Strat&#xE9;gie pour la croissance et l&#x2019;emploi &#xBB;. En vue de favoriser la cr&#xE9;ation massive d&#x2019;emplois d&#xE9;cents par les investissements publics en infrastructures, le Gouvernement du Cameroun a adopt&#xE9; une D&#xE9;claration pour la promotion des approches intensives en emploi d&#xE9;clin&#xE9;e en une strat&#xE9;gie nationale puis un plan d&#x2019;action national HIMO en 2010. Dans le but d&apos;am&#xE9;liorer l&apos;accessibilit&#xE9; des zones rurales aux march&#xE9;s et services de base, le Gouvernement du Cameroun a adopt&#xE9; et met en &#x153;uvre une strat&#xE9;gie de d&#xE9;veloppement des routes rurales depuis le d&#xE9;but des ann&#xE9;es 2000, et un de ces outils op&#xE9;rationnels est le programme national de r&#xE9;habilitation et construction des routes rurales (PN2R). Conscient que le PN2R est ainsi une opportunit&#xE9; pour promouvoir la cr&#xE9;ation des emplois d&#xE9;cents en milieu rural, le MINTP a sollicit&#xE9; l&#x2019;assistance technique du BIT dans la mise en &#x153;uvre de sa composante HIMO. Le PN2R-HIMO, qui a &#xE9;t&#xE9; mis en &#x153;uvre sur la p&#xE9;riode 2009-2013, a produit des r&#xE9;sultats significatifs dans le renforcement des capacit&#xE9;s techniques des principaux b&#xE9;n&#xE9;ficiaires sur les techniques et approches HIMO (cadres dirigeants et cadres techniques des PMEs et BET, cadres du MINTP et des CTD) en s&#x2019;appuyant sur des chantiers &#xE9;coles et de d&#xE9;monstration ainsi que des voyages d&#x2019;&#xE9;tudes. Le Centre des m&#xE9;tiers des travaux publics (CMTP) d&#x2019;Akonolinga a &#xE9;t&#xE9; r&#xE9;habilit&#xE9; et a accueilli des sessions de formations. Il a re&#xE7;u des &#xE9;quipements l&#xE9;gers pour l&#x2019;ex&#xE9;cution des travaux d&#x2019;infrastructures suivant les techniques HIMO. Au terme de l&#x2019;ex&#xE9;cution du PN2R-HIMO, il est rest&#xE9; un reliquat de 177 838,1 USD que le MINTP par lettre n&#xB0;8332/L/MINTP/SG/DGTI/DRR/DRR10 du 18 septembre 2015 vient d&#x2019;autoriser le BIT &#xE0; l&#x2019;utiliser et l&#x2019;affecter aux activit&#xE9;s de renforcement du CMTP d&#x2019;Akonolinga et aux travaux de consolidation et d&#x2019;extension des routes rurales r&#xE9;habilit&#xE9;es dans le cadre du PN2R. Depuis plusieurs ann&#xE9;es, le BIT assiste le Cameroun dans la mise en &#x153;uvre des approches et projets HIMO dont les plus symboliques sont le Programme APERP-phase 1, PERR-HIMO et le PN2R d&#xE9;j&#xE0; achev&#xE9;s et le projet d&#x2019;appui &#xE0; la cr&#xE9;ation d&#x2019;emplois et l&#x2019;am&#xE9;lioration de l&#x2019;employabilit&#xE9; inscrit dans le cadre du projet d&#x2019;am&#xE9;nagement de la route Kumba-Mamf&#xE9; dot&#xE9; d&#x2019;un budget de 1.87 millions de dollars actuellement en cours. L&#x2019;assistance technique du BIT a permis au pays de se doter d&#x2019;une strat&#xE9;gie et d&#x2019;un plan d&#x2019;action pour la promotion des approches et techniques HIMO, de mod&#xE8;les de simulation de l&#x2019;impact des investissements publics en infrastructures sur l&#x2019;emploi, la formation de nombreux cadres et techniciens des administrations et des PME sur les approches et techniques HIMO, l&#x2019;adoption des directives relatives au financement des projets d&#x2019;infrastructures au niveau communal surtout en ce qui concerne la r&#xE9;habilitation et l&#x2019;entretien du r&#xE9;seau des routes secondaires et tertiaires, des travaux HIMO au niveau urbain (pavage, assainissement, entretien des voiries et r&#xE9;seau divers). Aussi le Gouvernement s&#x2019;est-il engag&#xE9; &#xE0; installer un Centre de formation de r&#xE9;f&#xE9;rence dans le domaine de la HIMO pour l&#x2019;Afrique centrale dans son complexe de formation le Centre des M&#xE9;tiers des Travaux Publics (CMTP) d&#x2019;Akonolinga, une bourgade situ&#xE9;e &#xE0; environ 110 km de Yaound&#xE9;. Le contexte au Cameroun se pr&#xEA;te par cons&#xE9;quent &#xE0; utiliser cette approche dans les travaux d&apos;entretien des routes rurales. La demande &#xE9;lev&#xE9;e en construction/ r&#xE9;habilitation et entretien des routes rurales, le niveau des prix pratiqu&#xE9;s, le taux du ch&#xF4;mage et de sous-emploi, l&#x2019;ampleur de la pauvret&#xE9; militent en faveur d&#x2019;une prise en compte s&#xE9;rieuse de l&#x2019;option HIMO pour les travaux de r&#xE9;habilitation et entretien des routes rurales. De ce fait, le CMTP peut jouer un r&#xF4;le majeur dans la formation des comp&#xE9;tences n&#xE9;cessaires en mati&#xE8;re de programmation, gestion et ex&#xE9;cution des travaux HIMO, surtout dans le contexte d&#x2019;une d&#xE9;cent</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-10-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <location ref="CM">
   <location-reach code="1"></location-reach>
   <location-id code="CM" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">Cameroon</narrative>
   </name>
   <administrative code="CM" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2015-10-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="USD" value-date="2015-01-01">43489</value>
  </budget>
  <transaction ref="CMR/15/02/CMR-2015-CMR102 - Accroissement des opportunit&#xE9;s d&apos;emploi, particuli&#xE8;rement pour les jeunes, femmes et groupes vuln&#xE9;rables grace &#xE0; la promotion des PME par des apporches HIMO et DEL-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="USD" value-date="2015-10-01">43489</value>
   <provider-org>
    <narrative xml:lang="EN">Cameroon, Ministry of Public Works</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="CMR/15/02/CMR-2015-CMR102 - Accroissement des opportunit&#xE9;s d&apos;emploi, particuli&#xE8;rement pour les jeunes, femmes et groupes vuln&#xE9;rables grace &#xE0; la promotion des PME par des apporches HIMO et DEL">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="USD" value-date="2015-10-01">43489</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=CMR/15/02/CMR">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Projet d&#x2019;assistance technique du BIT &#xE0; la consolidation du Programme national de r&#xE9;habilitation et de construction des routes rurales &#x2013;Composante HIMO (PN2R-Compl&#xE9;mentaire) cl&#xF4;tur&#xE9;</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
