<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=CMR/14/01/CMR" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-105139-3360-2015-CMR102</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet d&#x2019;appui &#xE0; la vulgarisation des approches et techniques HIMO dans la r&#xE9;alisation des infrastructures en milieu urbain au Cameroun</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Malgr&#xE9; une croissance &#xE9;conomique de 5,4/% en 2013, le ch&#xF4;mage reste un probl&#xE8;me majeur au Cameroun. Les 25.000 emplois cr&#xE9;es dans la fonction publique en 2011, n&#x2019;ont produit qu&#x2019;un effet mineur vu le taux de croissance d&#xE9;mographique et le nombre de jeunes &#xE0; l&#x2019;entr&#xE9;e du march&#xE9; du travail. Le taux de ch&#xF4;mage des jeunes de 15 &#xE0; 35 ans est estim&#xE9; &#xE0; 13 %, mais le sous-emploi, tr&#xE8;s &#xE9;lev&#xE9;, atteint le niveau de 71.9 % &#xE0; l&#x2019;&#xE9;chelle nationale, soit 54.4 % et 79.2 % respectivement en milieux urbain et rural. Cependant, la promotion de l&#x2019;emploi des jeunes est au c&#x153;ur des pr&#xE9;occupations du gouvernement. En adoptant en juin 2008, la D&#xE9;claration Gouvernementale pour la promotion des approches HIMO, le Gouvernement du Cameroun a voulu se doter d&#x2019;un levier pratique de cr&#xE9;ation d&#x2019;emplois, un outil efficace d&#x2019;appui &#xE0; la mise en &#x153;uvre de sa Strat&#xE9;gie pour la Croissance et l&#x2019;Emploi (DSCE) et de sa politique nationale de l&#x2019;emploi. Dans cette optique, une Cellule HIMO charg&#xE9;e de la promotion de l&#x2019;emploi avec recours aux approches HIMO dans les investissements publics a &#xE9;t&#xE9; int&#xE9;gr&#xE9;e au sein du Minist&#xE8;re de la Planification et l&#x2019;Am&#xE9;nagement du Territoire (MINEPAT). Les Minist&#xE8;res tels que, les Travaux Publics, l&#x2019;Habitat et le D&#xE9;veloppement Urbain, l&#x2019;Agriculture et le D&#xE9;veloppement Rural, le Tourisme, l&#x2019;Environnement, sans oublier les collectivit&#xE9;s d&#xE9;centralis&#xE9;es ont re&#xE7;us des directives pour l&#x2019;int&#xE9;gration des approches HIMO dans leurs plans et programmes d&#x2019;investissements publics. Au niveau du MINTP, la mise en application de cette directive est support&#xE9;e par le Programme National de R&#xE9;habilitation et Construction des Routes Rurales qui comportait une importante composante HIMO avec l&#x2019;assistance technique du Bureau International du Travail. Y faisant suite, le Ministre de l&#x2019;Habitat et du D&#xE9;veloppement Urbain (MINHDU) et le Bureau de l&#x2019;OIT pour l&#x2019;Afrique Centrale ont sign&#xE9; le 12 juin 2012 un protocole d&#x2019;accord pour un accompagnement du BIT dans le cadre de la mise en &#x153;uvre d&#x2019;un programme de renforcement des capacit&#xE9;s des acteurs urbains &#xE0; la mise en &#x153;uvre des technologies de haute intensit&#xE9; de main d&#x2019;&#x153;uvre dans les projets d&#x2019;investissement public. Ce faisant, le MINHDU et le BIT ont entrepris de donner plus de lisibilit&#xE9; dans le contenu de cette convention par la mise en place du financement d&#x2019;un programme pluriannuel qui vise principalement le renforcement des capacit&#xE9;s de ce minist&#xE8;re dans son r&#xF4;le d&#x2019;acteur cl&#xE9; dans la mise en &#x153;uvre de la D&#xE9;claration de la Strat&#xE9;gie Gouvernementale pour la promotion des approches HIMO en milieu urbain avec l&#x2019;appui technique du BIT.. Dans cette attente, le MINHDU se propose d&#x2019;organiser &#xE0; N&#x2019;Gaound&#xE9;r&#xE9; un atelier de renforcement des capacit&#xE9;s des acteurs urbains et de relecture du draft dudit projet pluriannuel.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-02-01" type="2"></activity-date>
  <activity-date iso-date="2017-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CM" percentage="100"></recipient-country>
  <location ref="CM">
   <location-reach code="1"></location-reach>
   <location-id code="CM" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">Cameroon</narrative>
   </name>
   <administrative code="CM" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2015-02-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="USD" value-date="2015-01-01">21354</value>
  </budget>
  <transaction ref="CMR/14/01/CMR-2015-CMR102 - Accroissement des opportunit&#xE9;s d&apos;emploi, particuli&#xE8;rement pour les jeunes, femmes et groupes vuln&#xE9;rables grace &#xE0; la promotion des PME par des apporches HIMO et DEL-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-01"></transaction-date>
   <value currency="USD" value-date="2015-02-01">21354</value>
   <provider-org>
    <narrative xml:lang="EN">Cameroon, Ministry of Public Works</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="CMR/14/01/CMR-2015-CMR102 - Accroissement des opportunit&#xE9;s d&apos;emploi, particuli&#xE8;rement pour les jeunes, femmes et groupes vuln&#xE9;rables grace &#xE0; la promotion des PME par des apporches HIMO et DEL">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-01"></transaction-date>
   <value currency="USD" value-date="2015-02-01">21354</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=CMR/14/01/CMR">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Projet d&#x2019;appui &#xE0; la vulgarisation des approches et techniques HIMO dans la r&#xE9;alisation des infrastructures en milieu urbain au Cameroun</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
