<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=TUN/13/50/UND" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-104391-7535-2015-TUN101</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Decent work for Tunisians living with disability : the new Tunisia won&apos;t be built without us&quot;.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">&quot;Le programme commun est bas&#xE9; sur les initiatives en cours qui sont men&#xE9;es en partenariat avec les autorit&#xE9;s tunisiennes par les agences des Nations Unies dans le cadre de la Strat&#xE9;gie de Transition des Nations Unies en Tunisie, 2011-2014 et envisag&#xE9; dans l&#x2019;UNDAF 2015-2019. Ce programme s&#x2019;inscrit, dans une perspective plus large, dans le cadre de l&#x2019;engagement des autorit&#xE9;s nationales pour la promotion des droits des personnes en situation de handicap, depuis la promulgation de la premi&#xE8;re loi sur les droits des PH en 1981, en passant par la loi de 2005 qui a instaur&#xE9; notamment le Haut Conseil pour la Protection des Personnes Handicap&#xE9;es, jusqu&#x2019;&#xE0; la pr&#xE9;sentation en 2011 du rapport de la Tunisie, premier pays &#xE0; le faire, aupr&#xE8;s du Comit&#xE9; de la CPDH. Malgr&#xE9; les progr&#xE8;s reconnus &#xE0; la Tunisie, le Comit&#xE9; recommanda des mesures qui touchent aux quatre volets qui font l&#x2019;objet de ce projet, notamment: 1/ le plaidoyer pour les droits humains des personnes en situation de handicap (OHCHR); 2/ la g&#xE9;n&#xE9;ration de connaissances sur la situation des PH, notamment leur acc&#xE8;s &#xE0; une protection sociale (UNICEF) ; et deux droits sp&#xE9;cifiques relatifs &#xE0; 3/ l&#x2019;inclusion pr&#xE9;scolaire et scolaire, ainsi que la protection des enfants en situation de handicap (UNICEF) et 4/ l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s des jeunes handicap&#xE9;s &#xE0; l&#x2019;emploi (BIT). L&#x2019;objectif g&#xE9;n&#xE9;ral de ce programme est de contribuer &#xE0; l&#x2019;am&#xE9;lioration des conditions de vie et le respect des droits humains des personnes handicap&#xE9;es. Le but est de d&#xE9;velopper les capacit&#xE9;s des acteurs nationaux, du gouvernement et des organisations de Personnes Handicap&#xE9;es &#xE0; plaidoyer et soutenir l&#x2019;application effective de la CDPH et le respects des droits des personnes en situation de handicap, ainsi d&#xE9;velopper une vision commune nationale sur le Handicap en Tunisie. La p&#xE9;riode d&#x2019;ex&#xE9;cution du programme est de deux ans. L&apos;impact vis&#xE9; par ce programme est que dans cette p&#xE9;riode de deux ans, le programme contribuera &#xE0; ce que les enfants, jeunes et femmes en situation de handicap les plus vuln&#xE9;rables verront leurs droits humains mieux respect&#xE9;s. A ce titre, la mesure de contribution de l&#x2019;atteinte de cet impact sera appr&#xE9;ci&#xE9;e &#xE0; partir des indicateurs et les sources de v&#xE9;rification suivants durant cette p&#xE9;riode : * Le niveau de stigmatisation et de perception n&#xE9;gative &#xE0; l&#x2019;&#xE9;gard des PH, particuli&#xE8;rement les femmes en situation de handicap sera diminu&#xE9; (Source : rapports de suivi des organisations de droits de l&#x2019;homme) * Une inclusion am&#xE9;lior&#xE9;e des enfants avec handicap dans les &#xE9;coles de base et centres pr&#xE9;scolaires (Source : rapports des Minist&#xE8;res de l&#x2019;Education et des Affaires de la Femme et de la Famille et les rapports de suivi des organisations des droits de l&#x2019;homme. * Une proportion plus importante de jeunes gar&#xE7;ons et filles (15-29 ans) en situation de handicap ayant acc&#xE8;s &#xE0; l&#x2019;universit&#xE9;, la formation professionnelle ou l&#x2019;emploi (Source : rapports des Minist&#xE8;res des Affaires Sociales et d&#x2019;organisations DH, enqu&#xEA;tes m&#xE9;nages). Le quatri&#xE8;me volet du programme (responsabilit&#xE9; du BIT) concerne l&#x2019;emploi des jeunes handicap&#xE9;s, avec pour r&#xE9;sultat que &#xAB;le gouvernement et les organisations d&#x2019;employeurs et de travailleurs assure que les jeunes femmes et hommes handicap&#xE9;es ont un acc&#xE8;s &#xE0; la formation et &#xE0; des emplois d&#xE9;cents sans discrimination et dans un environnement ouvert, inclusif et accessible &#xBB;. Les r&#xE9;sultats d&#x2019;interventions de ce volet d&#x2019;Emploi d&#xE9;cent sont de cinq types : - Des s&#xE9;ances de sensibilisation sur la CDPH, les conventions BIT N&#xB0;142&amp;159 (C142, C159) et la recommandation N&#xB0;168 (R193), ainsi que le Code Pratique du BIT sur la Gestion du Handicap sur le lieu du travail, avec un focus particulier sur le lien avec les programmes de r&#xE9;habilitation &#xE0; base communautaire - Des capacit&#xE9;s renforc&#xE9;es des organisations d&#x2019;employeurs et de travailleurs et des responsables gouvernementaux, notamment les inspecteurs du travail, sur le contenu des principaux des C142, C159, R193 etdu Code Pratique sur la Gestion du</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-12-16" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <location ref="TN">
   <location-reach code="1"></location-reach>
   <location-id code="TN" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">Tunisia</narrative>
   </name>
   <administrative code="TN" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="USD" value-date="2015-01-01">33554</value>
  </budget>
  <transaction ref="TUN/13/50/UND-2015-TUN101 - Les capacit&#xE9;s des partenaires nationaux en mati&#xE8;re d&apos;insertion professionnelle et d&apos;ad&#xE9;quation de l&apos;offre de comp&#xE9;tence aux besoins du march&#xE9; du travail sont renforc&#xE9;es-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">33554</value>
   <provider-org ref="XI-IATI-UNPF">
    <narrative xml:lang="EN">Multi Partner Trust Fund Office, UNDP</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="TUN/13/50/UND-2015-TUN101 - Les capacit&#xE9;s des partenaires nationaux en mati&#xE8;re d&apos;insertion professionnelle et d&apos;ad&#xE9;quation de l&apos;offre de comp&#xE9;tence aux besoins du march&#xE9; du travail sont renforc&#xE9;es">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="USD" value-date="2015-01-01">33554</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=TUN/13/50/UND">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Decent work for Tunisians living with disability : the new Tunisia won&apos;t be built without us&quot;.</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
