<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5203012304-DZA-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Practial Solidarity, West Sahara 2011-2017</narrative>
   <narrative xml:lang="SV">Praktisk solidaritet, V&#xE4;stsahara 2011-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r minskad f&#xF6;rekomst av undern&#xE4;ring och garanterad minimistandard av kl&#xE4;der och skor bland de v&#xE4;stsahariska flyktingarna som bor i flyktingl&#xE4;ger i sydv&#xE4;stra Algeriet.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut &#xE4;r ett kompletterande insatsbeslut till avtal med Praktisk Solidaritet (PS) om bidrag till humanit&#xE4;ra insatser 2011-2016. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3  och avser f&#xF6;rl&#xE4;ngd aktivitetsperiod och medelstill&#xE4;gg om totalt 7 483 015 SEK.

Sida har sedan 1998 gett finansiellt st&#xF6;d till PS f&#xF6;r deras verksamhet i flyktingl&#xE4;ger bel&#xE4;gna i sydv&#xE4;stra Algeriet. Sida:s st&#xF6;d har till en b&#xF6;rjan fokuserat p&#xE5; distribution av kl&#xE4;der, vilket &#xF6;vergick till att &#xE4;ven inkludera distribution av tonfisk. Under 2009 utf&#xF6;rde ett lokalt utv&#xE4;rderingsteam i flyktingl&#xE4;ger, h&#xE4;danefter refererade som &quot;monitoras&quot;, en utv&#xE4;rdering av matdistributionen. Denna utv&#xE4;rdering visade p&#xE5; att mottagarna inte var n&#xF6;jda med tonfisk, och PS bytte d&#xE5; fisk till makrill ist&#xE4;llet, vilka har haft ett positivt mottagande av mottagarna. 

PS har sedan 2011 &#xE4;ven samarbetat med Comitato Internazionale per lo Sviluppo dei Popoli (CISP) vad g&#xE4;ller ett projekt som producerar ett traditionellt kl&#xE4;desplagg f&#xF6;r kvinnor, &#xE4;ven kallat &quot;melfa&quot;. Detta var ett pilotprojekt vilket PS tillsammans med CISP &#xE5;tog sig, d&#xE4;r insatsens m&#xE5;l &#xE4;r att skapa st&#xF6;rre h&#xE5;llbarhet och sj&#xE4;lvst&#xE4;ndighet f&#xF6;r de kvinnor som deltar i projektet.  

M&#xE5;lgruppen f&#xF6;r denna insats &#xE4;r totalt 125 000 v&#xE4;stsahariska flyktingar, vilka alla nu befinner sig i utdragna flyktingl&#xE4;ger bel&#xE4;gna i Sydv&#xE4;stra Algeriet. Behoven i dessa flyktingl&#xE4;ger &#xE4;r stora samt att det finns ett beroende hos flyktingarna av hj&#xE4;lporganisationer i tillg&#xE5;ng till matst&#xF6;d. PS planerar att dela ut matst&#xF6;d till samtliga flyktingar (enligt denna r&#xE4;kning), samt att distribuera kl&#xE4;der till samtliga flyktingar. PS genom sina partnerorganisationer avser med denna insats att bidra till en mer balanserad diet vilket riktar mot den feln&#xE4;ring som finns inom flyktingl&#xE4;gren, samt att uppr&#xE4;tth&#xE5;lla m&#xE4;nsklig v&#xE4;rdighet genom melfaproduktion och utdelning av kl&#xE4;der.   

PS samarbetar med b&#xE5;de Sahariska R&#xF6;da Halvm&#xE5;nen (SRH) och Algeriska R&#xF6;da Halvm&#xE5;nen (ARH) f&#xF6;r att m&#xF6;jligg&#xF6;ra distribuering av konserverad makrill och kl&#xE4;der. PS samarbetar &#xE4;ven med CISP i b&#xE5;de projektet vad g&#xE4;ller produktion av melfa, men &#xE4;ven i arbetet med uppf&#xF6;ljning och utv&#xE4;rdering av PS insatser relaterat till utdelning av konserverad makrill och kl&#xE4;der. 

Projektet avser att, f&#xF6;r de V&#xE4;stsahariska flyktingarna i sydv&#xE4;stra Algeriet minska f&#xF6;rekomsten av undern&#xE4;ring och feln&#xE4;ring samt garantera tillg&#xE5;ngen till en miniminiv&#xE5; av kl&#xE4;der och skor. Insatsen inbegriper: upphandling och distribution av 312 ton konserverad makrill, insamling och distribution av 117 ton kl&#xE4;der och skor samt ett pilotprojekt f&#xF6;r framst&#xE4;llning (f&#xE4;rgning) av Melfor, det traditionella kl&#xE4;desplagg f&#xF6;r v&#xE4;stsahariska kvinnor. F&#xF6;r Melfa projektet hade PS outnyttjade medel kvar fr&#xE5;n tidigare beslut, och inkom med en f&#xF6;rfr&#xE5;gan om &#xF6;verf&#xF6;ring av medel f&#xF6;r detta delprojekt, samt f&#xF6;rl&#xE4;ngning av implementeringsperiod. PS hade ytterligare oanv&#xE4;nda medel fr&#xE5;n tidigare beslut, vilka de bad om att f&#xE5; f&#xF6;ra &#xF6;ver till den nya aktivitetsperioden. Totalbudget f&#xF6;r projektet &#xE4;r 7 820 000 SEK, varav detta beslut innefattar 7 483 015 SEK.

Sida har f&#xF6;rt en diskussion med PS ang&#xE5;ende deras ber&#xE4;kning av mottagare av st&#xF6;det. PS ber&#xE4;kning &#xE4;r inte enligt WFP:s ber&#xE4;kning, som avser att dela ut 90 000 ransoner av basmatkorg. PS menar att de f&#xF6;ljer WFP:s utdelningslogik och ber&#xE4;kning, och ska i framtiden f&#xF6;rtydliga detta i sina ans&#xF6;kningar samt rapporteringar. Sida kommer att fortsatt diskutera denna fr&#xE5;ga med PS.  

Sida har sedan 2013 f&#xF6;rt en dialog med PS ang&#xE5;ende fortsatt finansiering av denna insats p&#xE5; det humanit&#xE4;ra allokeringsanslaget. Sida har bed&#xF6;mt att PS har jobbat f&#xF6;r att f&#xF6;rb&#xE4;ttra sina interna styrning och kontroll. Sida identifierar PS som en v&#xE4;letablerad akt&#xF6;r i den v&#xE4;stsahariska flyktingsituationen. Sedan 2013 jobbar Sida:s humanit&#xE4;ra enhet med strategiska partnerorganisationer vilka har en omfattande humanit&#xE4;r kompetens och n&#xE4;rvaro i flera humanit&#xE4;ra kontexter. PS arbetar endast med humanit&#xE4;ra insatser i de algeriska flyktingl&#xE4;gren och &#xE4;r d&#xE4;rmed  inte strategisk partnerorganisation till Sida. Sida har identifierat flera strategiska partnerorganisationer vilka implementerar insatser i de Algeriska flyktingl&#xE4;gren som huserar de v&#xE4;stsahariska flyktingl&#xE4;gren. Strategiska partnerorganisationer har bed&#xF6;mts av Sida som professionella akt&#xF6;rer med stor kapacitet och kompetens att svara p&#xE5; stora humanit&#xE4;r behov. Sida kommer att forts&#xE4;tta dialogen under 2015 med PS ang&#xE5;ende eventuellt fortsatt st&#xF6;d eller utfasning och se &#xF6;ver m&#xF6;jligheten med fortsatt humanit&#xE4;rt st&#xF6;d till insatser vad g&#xE4;ller v&#xE4;stsahariska flyktingar genom andra strategiska partnerorganisationer i f&#xF6;rsta hand.</narrative>
   <narrative xml:lang="EN">Support to Sahrawi refugees in Tindouf, Algeria.                       Animal protein (mackerel) to meet the nutritional needs. Also        distribution of clothing/shoes.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">FCG Sipu International AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Praktisk Solidaritet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2011-09-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="DZ" percentage="100">
   <narrative xml:lang="EN">Algeria</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">49038.493038493</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">18720.0187200187</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="USD" value-date="2011-09-01">64589.163533</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">18720.0187200187</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Praktisk Solidaritet (PS) har, som ett komplement till WFP:s matdistribution, distribueratkonserverad makrill f&#xF6;r att tillgodose behovet av animaliskt protein i kosten hos dev&#xE4;stsahariska flyktingarna. Under avtalsperioden &#xE5;r 2011-2017 har 2 222 ton makrilldistribuerats till 125 000 v&#xE4;stsahariska flyktingar. PS har dessutom samlat in kl&#xE4;der (i f&#xF6;rsta hand fr&#xE5;n Sverige)&#xA0;och distribuerat sammanlagt 945 ton kl&#xE4;der till de 125 000 flyktingarna samt st&#xF6;ttat ett inkomstgenererande projektbest&#xE5;ende av produktion av melfor, ett traditionellt kl&#xE4;desplagg f&#xF6;r v&#xE4;stsahariska kvinnor.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52030123" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010103" currency="SEK" strategy-amount="0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <sida:title>Humanitarian aid 2017-2020</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
