<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-TN-HAA-027</iati-identifier>
  <reporting-org ref="46002" type="40">
   <narrative xml:lang="EN">African Development Bank Group</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tunisia - Fourth Line of Credit to Investment Bank of Tunisia and the Emirates (BTEI)</narrative>
   <narrative xml:lang="FR">Tunisie - Quatri&#xE8;me Ligne de Cr&#xE9;dit &#xE0; la Banque de Tunisie et des Emirats d&#x2019;investissement (BTEI)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Dans l&#x2019;ensemble, il est pr&#xE9;vu que la ligne de cr&#xE9;dit favorisera par le biais des cr&#xE9;ations d&#x2019;emplois &#xE0; faible qualification, les populations d&#xE9;favoris&#xE9;es des zones urbaines. On s&#x2019;attend &#xE0; ce que pr&#xE8;s d&#x2019;une quarantaine d&#x2019;entreprises dans les secteurs de l&#x2019;industrie et du tourisme en soient les principaux b&#xE9;n&#xE9;ficiaires.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">La ligne de cr&#xE9;dit a pour objectif principal de financer la cr&#xE9;ation, l&#x2019;extension ou la r&#xE9;novation/r&#xE9;habilitation des petites et moyennes entreprises notamment dans les secteurs de l&#x2019;industrie, du tourisme et autres services. Elle permettra d&#x2019;accro&#xEE;tre la contribution desdits secteurs &#xE0; la croissance de l&#x2019;&#xE9;conomie tunisienne et favorisera la r&#xE9;duction de la pauvret&#xE9; &#xE0; travers la cr&#xE9;ation d&#x2019;emplois. La ligne de cr&#xE9;dit contribuera &#xE0; la couverture des besoins de financement des op&#xE9;rateurs &#xE9;conomiques priv&#xE9;s et permettra par cons&#xE9;quent, de renforcer le r&#xF4;le du secteur priv&#xE9; dans l&#x2019;activit&#xE9; &#xE9;conomique en Tunisie.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente ligne de cr&#xE9;dit s&#x2019;inscrit dans le cadre de la strat&#xE9;gie d&#xE9;finie par l&#x2019;Etat dans le X&#xE8;me plan de d&#xE9;veloppement et visant le renforcement de la contribution des banques tunisiennes au financement de l&#x2019;investissement productif et au d&#xE9;veloppement du secteur priv&#xE9;, et particuli&#xE8;rement les PME. Cette ligne de cr&#xE9;dit est destin&#xE9;e &#xE0; renforcer la contribution du secteur priv&#xE9; dans la formation de brute de capital fixe, qui devra atteindre 60% &#xE0; la fin du X&#xE8;me plan, en 2006. Elle affectera particuli&#xE8;rement le secteur des industries manufacturi&#xE8;res l&#x2019;un des leviers importants en mati&#xE8;re de croissance, de cr&#xE9;ation d&#x2019;emplois et d&#x2019;&#xE9;quilibre de la balance des paiements. Les estimations ont &#xE9;t&#xE9; faites selon la r&#xE9;serve de projets et les r&#xE9;alisations attendues sont : i) pour le tourisme, quinze unit&#xE9;s (15) de quatre (4) &#xE9;toiles et dix (10) unit&#xE9;s de trois(3) &#xE9;toiles seront construites ou r&#xE9;nov&#xE9;es. Ces unit&#xE9;s h&#xF4;teli&#xE8;res renforceront la capacit&#xE9; d&#x2019;h&#xE9;bergement avec 14 500 lits ; ii) pour l&#x2019;industrie et les services,  quinze (15) unit&#xE9;s industrielles, qui seront principalement des cr&#xE9;ations dans les mat&#xE9;riaux de construction, dans l&#x2019;industrie alimentaire et les services marchands. Quant aux unit&#xE9;s industrielles et de services, elles seront principalement des cr&#xE9;ations, des extensions et des r&#xE9;novations. La ligne de cr&#xE9;dit vient &#xE9;galement en appui aux efforts de la BTEI visant &#xE0; renforcer les ressources longues dont elle a besoin dans le nouveau contexte du secteur bancaire tunisien, marqu&#xE9; par une concurrence de plus en plus forte. Elle est programm&#xE9;e pour &#xEA;tre ex&#xE9;cut&#xE9;e sur une p&#xE9;riode de trois (3) ans.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">On the whole, it is expected that the line of credit will benefit the disadvantaged population groups in urban areas, through the creation of unskilled labour. It is expected that nearly forty enterprises in the industry and tourism sectors will be the major beneficiaries.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main purpose of the line of credit will be to fund the creation, expansion or renovation/rehabilitation of small- and medium-sized enterprises notably in the industrial and tourist sectors as well as other services.  It will help enhance the contribution of the said sectors to the country&#x2019;s economic growth and foster poverty reduction through employment creation.  The line of credit will contribute to covering the financing needs of private economic operators and, consequently, help strengthen the role of the private sector in the economic activity of Tunisia.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The proposed line of credit falls within the strategy framework defined by the Government in the Xth Development Plan aimed at strengthening the contribution of Tunisian banks in the financing of productive investment and development of the private sector, particularly SMEs. The line of credit is intended to strengthen the contribution of the private sector in fixed gross capital formation, which is expected to reach 60% by the end of the Xth plan in 2006. It will particularly affect the manufacturing industrial sector, which constitutes one of the key engines of growth, employment creation and balance of payments equilibrium. Estimates were made according to the reserve of projects and the expected outputs are:  i) for tourism, fifteen (15) units of four (4) stars and ten (10) three-(3)-star hotel units will be constructed or refurbished.  These hotel units will enhance accommodation capacity by 14,500 beds; ii) for industry and services, fifteen (15) industrial plants which will be chiefly created in construction materials sub-sector, food industry and commercial services. Industrial units and services will mainly entail new creations, expansions and renovations. The line of credit also comes in support to the BTEI&#x2019;s efforts to strengthen long-term resources it needs in the new context of the Tunisian banking sector marked by an increasing competition. It is programmed to be implemented over three (3) years.</narrative>
  </description>
  <participating-org ref="46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2002-12-20" type="1"></activity-date>
  <activity-date iso-date="2002-12-31" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank Group</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN"></narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone></telephone>
   <email>private-sector@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group
				Headquarters 
				Avenue Joseph Anoma
				01 BP 1387
				Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <location>
   <location-id code="2464461" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tunisia</narrative>
   </name>
   <administrative code="3002.0" level="1" vocabulary="G1"></administrative>
   <administrative code="39336.0" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.0 9.0</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Development Banking</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2002-12-31"></transaction-date>
   <value currency="XDR" value-date="2002-12-31">31575212.49</value>
   <provider-org>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">BANQUE DE TUNISIE ET DES EMIRATS D&apos;INVESTISSEMENTS</narrative>
   </receiver-org>
   <flow-type code="21"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="1">
    <narrative xml:lang="EN">Type 1</narrative>
   </condition>
   <condition type="2">
    <narrative xml:lang="EN">Type 2</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
