<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-TN-K00-003</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tunisia - Fourth Line of Credit to &#x201C;Banque Nationale Agricole (BNA)&quot;</narrative>
   <narrative xml:lang="FR">Tunisie - Quatri&#xE8;me Ligne de Cr&#xE9;dit &#xE0; la Banque Nationale Agricole (BNA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La Quatri&#xE8;me Ligne de Cr&#xE9;dit &#xE0; la Banque Nationale Agricole (BNA) s&#x2019;inscrit dans le cadre de la politique de renforcement du secteur priv&#xE9; mise en &#x153;uvre par le Gouvernement tunisien. La BNA, cr&#xE9;&#xE9;e le 1er octobre 1959, est l&apos;une des banques qui dispose de la sant&#xE9; financi&#xE8;re, de la capacit&#xE9; organisationnelle et d&apos;une expertise d&#xE9;velopp&#xE9;e sur plusieurs dizaine d&apos;ann&#xE9;es de financement du d&#xE9;veloppement pour mobiliser les ressources ext&#xE9;rieures et les mettre &#xE0; la disposition de l&apos;&#xE9;conomie tunisienne. Cette quatri&#xE8;me ligne de cr&#xE9;dit financera des projets au profit de promoteurs priv&#xE9;s dans les secteurs de l&#x2019;agriculture, l&#x2019;agro-industrie, l&#x2019;agroalimentaire, l&#x2019;industrie, le tourisme et l&#x2019;habitat. Une partie de la ligne de cr&#xE9;dit cofinancera le Sch&#xE9;ma directeur du syst&#xE8;me d&#x2019;information de la BNA. Elle contribuera au financement du logement et assurera une partie des financements priv&#xE9;s qui seront destin&#xE9;s au d&#xE9;veloppement agricole. Cette op&#xE9;ration est garantie par l&#x2019;Etat tunisien et va &#xEA;tre ex&#xE9;cut&#xE9;e sur une p&#xE9;riode de 3 ans.</narrative>
   <narrative xml:lang="EN">The Fourth Line of Credit to &#x201C;Banque Nationale Agricole (BNA)&#x201D; fits into the framework of the private sector strengthening policy implemented by the Tunisian Government. The BNA, created on 1 October 1959, is one of the Tunisian banks with a good financial bill of health, the organizational capacity and proven expertise acquired over several decades of development financing to mobilize external resources and make them available to the country&#x2019;s economy. This fourth line of credit will finance projects in favour of numerous private promoters in agriculture, agro-industry, agro-business, industry, tourism and housing. Part of the line of credit will co-finance the BNA Information System Master Plan. It will help in financing housing schemes and provide part of the private financing earmarked for agricultural development. This operation is guaranteed by the Tunisian State and will be executed over a period of three years.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif sectoriel du Gouvernement est de mobiliser des ressources ad&#xE9;quates pour le financement du secteur priv&#xE9; en vue d&#x2019;aider l&apos;&#xE9;conomie tunisienne &#xE0; arriver &#xE0; un nouveau palier de croissance &#xE9;conomique. L&apos;objectif sp&#xE9;cifique de la ligne de cr&#xE9;dit est de contribuer au d&#xE9;veloppement de la production, &#xE0; l&apos;am&#xE9;lioration de la comp&#xE9;titivit&#xE9; et &#xE0; la modernisation des PME/PMI dans les secteurs de l&apos;agriculture, de l&apos;industrie manufacturi&#xE8;re, du tourisme et de l&apos;habitat.</narrative>
   <narrative xml:lang="EN">The Government&#x2019;s sectoral objective is to mobilize adequate resources to finance the private sector with a view to helping the Tunisian economy attain a higher growth level. The specific objective of the line of credit is to contribute to developing production, improving the competitiveness and modernization of SMEs/SMIs in agriculture, manufacturing industries, tourism and housing.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">La ligne de cr&#xE9;dit pourra b&#xE9;n&#xE9;ficier non seulement &#xE0; la BNA mais, sur tout le territoire national, aux projets dans les secteurs de l&apos;agriculture, de l&apos;industrie manufacturi&#xE8;re, du tourisme et de l&apos;habitat qui r&#xE9;pondent aux crit&#xE8;res d&apos;&#xE9;ligibilit&#xE9; de la BNA.</narrative>
   <narrative xml:lang="EN">The line of credit will not only benefit BNA but, countrywide projects in agriculture, manufacturing industry, tourism and housing, provided they fulfill BNA eligibility criteria.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2001-06-28" type="1"></activity-date>
  <activity-date iso-date="2002-01-15" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <location>
   <location-id code="2464461" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tunisia</narrative>
   </name>
   <administrative code="3002" level="1" vocabulary="G1"></administrative>
   <administrative code="39336" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.0 9.0</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="7.2.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">General Budget Support - General Budget Support</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2002-01-15"></period-start>
   <period-end iso-date="2002-04-15"></period-end>
   <value currency="XDR" value-date="2002-01-15">125677240.68</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130000003">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2002-01-15"></transaction-date>
   <value currency="XDR" value-date="2002-01-15">125677240.68</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">BANQUE NATIONALE AGRICOLE HEAD OFFICE</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
