<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-G-TN-KZ0-ZZZ-005</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Souk At-Tanmia&#xA0;Tatweer</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">By overcoming this challenge of access to financing, coupled with comprehensive non-financial support, the Souk At tanmia Partnership will help to render a large swath of the population, especially youths and the underprivileged, autonomous. By supporting the creation of micro-smalland medium-sized enterprises (MSMEs) nationwide, it will contribute to build the momentum for inclusive growth by generating productive employment, while helping to reduce social and regional disparities. Through a third edition of the program, the Partnership will continue to i) promote a demonstration effect to address major unemployment challenges ii) consolidate the development impact of the program; iii) foster the role of the Partnership in the ecosystem as a quality label to improve access to finance.</narrative>
   <narrative xml:lang="FR">En surmontant le d&#xE9;fi de l&#x2019;acc&#xE8;s au financement, auquel s&#x2019;ajoute un appui non financier global, le Partenariat Souk At tanmia participera &#xE0; l&#x2019;autonomisation d&#x2019;une grande partie de la population, particuli&#xE8;rement les jeunes et les populations d&#xE9;favoris&#xE9;es. En soutenant la cr&#xE9;ation de micro, petite et moyenne entreprises (MPME) &#xE0; l&#x2019;&#xE9;chelle du pays, il contribuera &#xE0; insuffler une dynamique pour la croissance inclusive en suscitant des emplois productifs, tout en participant &#xE0; la r&#xE9;duction des disparit&#xE9;s sociales et r&#xE9;gionales. Une troisi&#xE8;me &#xE9;dition du programme permettra au partenariat de continuer &#xE0; i) promouvoir un effet de d&#xE9;monstration pour rem&#xE9;dier aux principaux d&#xE9;fis en mati&#xE8;re de ch&#xF4;mage ; ii) consolider l&#x2019;impact du programme en mati&#xE8;re de d&#xE9;veloppement ; et iii) promouvoir le r&#xF4;le du partenariat dans l&#x2019;environnement en tant que label de qualit&#xE9; pour am&#xE9;liorer l&#x2019;acc&#xE8;s au financement.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente intervention porte sur la troisi&#xE8;me &#xE9;dition du programme Souk At-tanmia en Tunisie. Souk At-tanmia occupe une place privil&#xE9;gi&#xE9;e dans l&#x2019;environnement tunisien en raison de ses deux traits distinctifs. Tout d&#x2019;abord, cette initiative propose &#xE0; ses b&#xE9;n&#xE9;ficiaires un soutien non financer (formation, encadrement, accompagnement et acc&#xE8;s au march&#xE9;) et financier (sous forme de dons octroy&#xE9;s au titre du partenariat et de financement additionnel par emprunt accord&#xE9; par deux banques partenaires locales). Ceci diff&#xE9;rencie Souk At-tanmia de la plupart des entit&#xE9;s et programmes disponibles en Tunisie, qui proposent soit un encadrement, soit un accompagnement, ou uniquement un appui financier. Ensuite, Souk At-tanmia est un partenariat qui s&#x2019;appuie sur les avantages comparatifs et le r&#xE9;seau des diff&#xE9;rentes entit&#xE9;s nationales et internationales, publiques et priv&#xE9;es. De ce fait, il apporte un soutien solide et complet aux b&#xE9;n&#xE9;ficiaires et maximise l&#x2019;impact et la visibilit&#xE9; de ses interventions. Souk At-tanmia est surtout le projet qui a r&#xE9;ussi &#xE0; mobiliser le plus grand nombre de partenaires en Tunisie, regroupant 20 entit&#xE9;s internationales et nationales. En d&#xE9;pit de sa taille r&#xE9;duite, le partenariat Souk At-tanmia a produit des r&#xE9;sultats tr&#xE8;s positifs en termes d&#x2019;emplois et d&#x2019;appui aux groupes d&#xE9;favoris&#xE9;s, et a accru la visibilit&#xE9; de la Banque en Tunisie. Une &#xE9;dition pilote de Souk At-tanmia a &#xE9;t&#xE9; lanc&#xE9;e en juillet 2012 apr&#xE8;s l&#x2019;approbation de l&#x2019;initiative par les Conseils et a &#xE9;t&#xE9; mise en &#x153;uvre avec succ&#xE8;s avant sa cl&#xF4;ture en d&#xE9;cembre 2013. Cette &#xE9;dition pilote a mobilis&#xE9; environ 1,2 million d&#x2019;USD1 et diff&#xE9;rents types de b&#xE9;n&#xE9;ficiaires pouvaient y participer : les ONG, les entreprises en activit&#xE9; et les entrepreneurs individuels. En outre, elle avait une orientation multisectorielle. Compte tenu des r&#xE9;sultats positifs obtenus lors de l&#x2019;&#xE9;dition pilote, le comit&#xE9; de pilotage du partenariat a d&#xE9;cid&#xE9; de lancer une deuxi&#xE8;me &#xE9;dition de Souk At-tanmia, le 30 avril 2014. Au nombre des changements notables apport&#xE9;s &#xE0; la deuxi&#xE8;me &#xE9;dition du partenariat figure le recours &#xE0; des programmes sp&#xE9;cifiques &#xE0; l&#x2019;appui de la cr&#xE9;ation d&#x2019;entreprise et aux extensions d&#x2019;entreprises dans le partenariat, l&#x2019;&#xE9;dition pilote ayant montr&#xE9; qu&#x2019;une approche unique ne convient pas ces deux types de b&#xE9;n&#xE9;ficiaires. Plus de 3 millions d&#x2019;USD ont &#xE9;t&#xE9; mobilis&#xE9;s aupr&#xE8;s de plusieurs partenaires. La deuxi&#xE8;me &#xE9;dition a soutenu environ 100 b&#xE9;n&#xE9;ficiaires en proposant des services non financiers renforc&#xE9;s par rapport &#xE0; ceux de l&#x2019;&#xE9;dition pilote. Au regard des r&#xE9;sultats positifs obtenus lors de l&#x2019;&#xE9;dition pr&#xE9;c&#xE9;dente, le comit&#xE9; de pilotage du partenariat a d&#xE9;cid&#xE9; de lancer une troisi&#xE8;me &#xE9;dition de Souk At-tanmia, le 10 mars 2016. Environ 4 millions d&#x2019;USD ont &#xE9;t&#xE9; mobilis&#xE9;s aupr&#xE8;s de plusieurs partenaires (en plus des contributions en nature). Il convient de noter qu&#x2019;au cours de cette troisi&#xE8;me &#xE9;dition, des ressources cl&#xE9;s seront d&#xE9;ploy&#xE9;es pour cr&#xE9;er une plateforme en ligne qui renforcera l&#x2019;efficience et l&#x2019;ex&#xE9;cution du programme. Cette plateforme peut &#xE9;galement &#xEA;tre utilis&#xE9;e pour soutenir l&#x2019;intensification et la reproduction du programme dans des pays d&#x2019;Afrique du Nord en premier lieu, et dans l&#x2019;ensemble du continent par la suite.</narrative>
   <narrative xml:lang="EN">The proposed intervention is the third edition of the Souk At-tanmia program in Tunisia. Souk At-tanmia has a distinctive position in the Tunisian ecosystem given its two unique features. First, it offers non-financial support to beneficiaries (training, coaching, mentoring and access to market) in addition to financial assistance (in the form of grants from the partnership and additional debt funding from 2 partner local banks). This differentiates it from most entities and programs available in Tunisia, which offer coaching, mentoring or financial support only. Second, Souk At-tanmia is a Partnership that leverages on the comparative advantages and network of different public and private national and international entities. As such the initiative allows it to deliver a strong and comprehensive support and to maximize the impact and visibility of its interventions. Notably, Souk At-tanmia is the largest mobilization of partners in Tunisia, gathering 20 international and national entities. Despite its small size, the Souk At-tanmia&#x2019;s Partnership delivered very positive results in terms of jobs and support to disadvantaged groups, and raised the Bank visibility in Tunisia. A pilot edition of Souk At-tanmia was launched in July 2012 after the Boards approved the initiative and successfully implemented before it closed in December 2013. The pilot edition mobilized about USD 1.2 million1 and was open to different types of beneficiaries: NGOs, existing businesses and individual entrepreneurs. It also had a multi-sector focus. In view of the positive results achieved during the pilot edition, the steering committee of the Partnership decided to launch a second edition of Souk At-tanmia on April, 30th, 2014. Among notable changes in the second edition is the use of dedicated programs under the Partnership to support business creation and extension as the pilot edition showed that a one size fits all approach is not optimal to serve these 2 types of beneficiaries. Over USD 3 million were mobilized from several partners. The second edition supported about 100 beneficiaries by offering strengthened non-financial services compared to the pilot edition. In view of the positive results achieved during the previous editions, the steering committee of the Partnership decided to launch a third edition of Souk At-tanmia on March, 10th, 2016. Approximately USD 4 million were mobilized from several partners (excluding in-kind contributions). It is important to note that during this third edition key resources are being deployed to setup and develop an online platform that will enhance the efficiency and delivery of the program. This platform could also be used to support the scale-up and replication of the program in different countries in the North Africa region in a first step and throughout the continent in a second step.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Cette troisi&#xE8;me &#xE9;dition cible un nombre plus important de b&#xE9;n&#xE9;ficiaires, environ 110, par rapport aux &#xE9;ditions pr&#xE9;c&#xE9;dentes (respectivement 61 et 100). Pour cette troisi&#xE8;me &#xE9;dition, Souk At-tanmia a re&#xE7;u plus de 4 423 demandes parmi lesquelles environ 1 890 d&#xFB;ment formul&#xE9;es ont &#xE9;t&#xE9; &#xE9;valu&#xE9;es. Le processus de s&#xE9;lection est sur le point d&#x2019;&#xEA;tre achev&#xE9; et le d&#xE9;caissement des dons devrait d&#xE9;buter d&#x2019;ici le deuxi&#xE8;me trimestre 2018.</narrative>
   <narrative xml:lang="EN">This third edition targets a larger number of beneficiaries, about 110, compared to previous editions (respectively 61 and 100). For this third edition, Souk At-tanmia received over 4,423 applications, of which about 1,890 fully completed applications were evaluated. The selection process is about to be finalized and grant disbursement should start by Q2 2018.</narrative>
  </description>
  <participating-org ref="XM-DAC-TFCT" role="1" type="40">
   <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="5"></activity-status>
  <activity-date iso-date="2018-11-22" type="1"></activity-date>
  <activity-date iso-date="2018-11-22" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sonia BarbariaFemi Fatoyinbo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN"></narrative>
   </job-title>
   <telephone>+2167110 1591&apos;+2167110 1335</telephone>
   <email>s.barbaria@afdb.orgf.fatoyinbo@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <sector code="16050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid for basic social services</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.4.5" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Social Protection, Land Housing and Community Amenities - social services (incl youth development and women+ children)</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="Manual">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-31"></transaction-date>
   <value currency="XDR" value-date="2020-01-31">11989.29</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in January of 2020</narrative>
   </description>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="Manual">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-30"></transaction-date>
   <value currency="XDR" value-date="2019-11-30">-4.81</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in November of 2019</narrative>
   </description>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="Manual">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-30"></transaction-date>
   <value currency="XDR" value-date="2019-09-30">2095.85</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in September of 2019</narrative>
   </description>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="Manual" ref="Manual">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-22"></transaction-date>
   <value currency="XDR" value-date="2018-11-22">89737.31</value>
   <provider-org ref="XM-DAC-TFCT">
    <narrative xml:lang="EN">Multi donor Trust Fund for Countries in Transition</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Tunisia</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/G-TN-KZ0-ZZZ-005">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Number of beneficiary projects</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Number</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="110.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Total resources mobilized</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">$ million</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2018-12-31"></period-end>
     <target value="4.0"></target>
     <actual></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
