<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-TN-HAA-024</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tunisia - Fourth Line of Credit to Tuniso-Kuwaiti Development Bank (BTKD)</narrative>
   <narrative xml:lang="FR">Tunisie - Quatri&#xE8;me ligne de cr&#xE9;dit &#xE0; la Banque Tuniso-Koweitienne de D&#xE9;veloppement (BTKD)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">La ligne de cr&#xE9;dit servira &#xE0; cr&#xE9;er une quarantaine de sous-projets financi&#xE8;rement rentables et solvables, &#xE9;conomiquement viables et respectant les normes environnementales. La plupart des sous-projets seront issus du secteur du tourisme. Dans l&#x2019;ensemble, il est pr&#xE9;vu que la ligne de cr&#xE9;dit touche par le biais des cr&#xE9;ations d&#x2019;emplois &#xE0; faible qualification, les populations d&#xE9;sh&#xE9;rit&#xE9;es des zones urbaines.</narrative>
   <narrative xml:lang="EN">The line of credit will serve to design about forty financially profitable and economically viable and environmentally friendly sub-projects. On the whole, it is expected that the line of credit will, through the creation of unskilled jobs cater for deprived populations in urban areas.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif du projet vise &#xE0; financer la cr&#xE9;ation, l&apos;extension et la modernisation de projets dans tous les secteurs d&#x2019;activit&#xE9; &#xE9;conomique (industrie, tourisme, agriculture et les autres services marchands).</narrative>
   <narrative xml:lang="EN">The project&#x2019;s objective is to finance the creation, extension and modernisation of SMEs in all sectors of the economy (industries, tourism, agriculture and other marketing services).</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente ligne de cr&#xE9;dit s&#x2019;inscrit dans le cadre du IX &#xE8;me plan 1997-2001 et du X &#xE8;me plan en cours de pr&#xE9;paration qui couvrira la p&#xE9;riode 2002-2006&#xA0;; l&#x2019;objectif de ces deux plans est d&#x2019;atteindre un nouveau palier de croissance de pr&#xE8;s de 6% en moyenne par an. Il s&#x2019;agit d&#x2019;une contribution au d&#xE9;veloppement du secteur priv&#xE9; en Tunisie, comme le pr&#xE9;voit la strat&#xE9;gie d&apos;intervention de la Banque dans le pays. La ligne de cr&#xE9;dit s&#x2019;inscrit &#xE9;galement dans l&#x2019;effort de la BTKD pour la mobilisation de ressources en vue de r&#xE9;aliser son programme d&#x2019;activit&#xE9;. Elle permettra d&#x2019;accro&#xEE;tre la part du secteur priv&#xE9; dans la formation brute de capital fixe qui devra atteindre plus de 60% &#xE0; l&#x2019;horizon 2004. En visant principalement  les industries manufacturi&#xE8;res et le tourisme, la ligne de cr&#xE9;dit financera des secteurs moteurs de l&#x2019;activit&#xE9; &#xE9;conomique et accro&#xEE;tra les chances de la Tunisie d&apos;atteindre un nouveau palier de croissance.</narrative>
   <narrative xml:lang="EN">The proposed line of credit is consistent with the IXth Plan for 1999-2001 and the Xth Plan in preparation covering the 2000-2006 period; the objective of both plans is to attain a new level of growth of about 6% on average a year. This will contribute to the development of the private sector, as intended by the Bank intervention strategy in the country. The line of credit is also in line with BTKD&#x2019;s efforts to mobilise resources with a view to attaining the objectives of its work programme. It will help to increase private sector share in gross fixed capital formation poised to exceed 60% by 2004.  By mainly targeting manufacturing industries and tourism, the line of credit will finance propelling sectors of the economy and increase Tunisia&#x2019;s chances to attain a higher level of growth.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2000-12-13" type="1"></activity-date>
  <activity-date iso-date="2001-03-02" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <location>
   <location-id code="2464461" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tunisia</narrative>
   </name>
   <administrative code="3002" level="1" vocabulary="G1"></administrative>
   <administrative code="39336" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.0 9.0</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2001-03-02"></period-start>
   <period-end iso-date="2001-06-02"></period-end>
   <value currency="XDR" value-date="2001-03-02">17160556.27</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000120000058">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2001-03-02"></transaction-date>
   <value currency="XDR" value-date="2001-03-02">17160556.27</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">BANQUE TUNISO KOWETIENNE DE DEVELOPPEMENT</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
