<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-TN-HB0-001</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tunisia - Line of Credit to Tunisie Leasing (TL)</narrative>
   <narrative xml:lang="FR">Tunisie - Ligne de Cr&#xE9;dit &#xE0; Tunisie Leasing (TL)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="FR">Les b&#xE9;n&#xE9;ficiaires sont des entreprises individuelles, des soci&#xE9;t&#xE9;s &#xE0; responsabilit&#xE9; limit&#xE9;e, des petites entreprises, dont les demandes de cr&#xE9;dit sont souvent rejet&#xE9;es par les banques. La ligne de cr&#xE9;dit financera pr&#xE8;s de 300 entreprises pour les &#xE9;quiper en local professionnel, en &#xE9;quipements et en v&#xE9;hicules.</narrative>
   <narrative xml:lang="EN">The beneficiaries of leasing are one-person corporations, limited liability companies, small enterprises, whose loan applications are often rejected by banks. The line of credit will finance almost 300 enterprises with a view to providing them with professional premises, equipment and vehicles.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">La pr&#xE9;sente ligne de cr&#xE9;dit constitue un appui &#xE0; la politique gouvernementale pour la promotion des PME. L&#x2019;objectif du Gouvernement &#xE9;tant de renforcer le rythme de cr&#xE9;ations des PME ainsi que leur modernisation. A cet &#xE9;gard, le leasing qui est l&#x2019;un des instruments le plus adapt&#xE9; &#xE0; la couverture des besoins de financement des PME, est appel&#xE9; &#xE0; jouer un r&#xF4;le important, &#xE9;tant entendu qu&#x2019;il permet de r&#xE9;duire le volume des ressources &#xE0; mobiliser et d&#x2019;assouplir la contrainte de garantie si pesante. Ainsi, le projet consiste en une ligne de cr&#xE9;dit de 8 millions EUR &#xE0; Tunisie Leasing (TL). TL est une institution financi&#xE8;re cr&#xE9;&#xE9;e le 8/10/1984 et orient&#xE9;e exclusivement pour le financement des PME, particuli&#xE8;rement les petites entreprises &#xE0; travers des op&#xE9;rations de faible montant. En g&#xE9;n&#xE9;ral, TL permet &#xE0; ces clients d&#x2019;acqu&#xE9;rir le mat&#xE9;riel de transport l&#xE9;ger, le mat&#xE9;riel de transport lourd, le mat&#xE9;riel de BTP, l&#x2019;&#xE9;quipement industriel, l&#x2019;&#xE9;quipement informatique, les immeubles de bureaux et les immeubles industriels et commerciaux. La ligne de cr&#xE9;dit &#xE0; TL proc&#xE8;de d&#x2019;une strat&#xE9;gie op&#xE9;rationnelle bas&#xE9;e sur le soutien aux compagnies de leasing pour renforcer l&#x2019;interm&#xE9;diation financi&#xE8;re au profit des PME. En visant &#xE0; renforcer l&#x2019;interm&#xE9;diation financi&#xE8;re au profit des PME, la Banque entend soutenir les compagnies de leasing en Afrique par le renforcement des compagnies existantes et la cr&#xE9;ation de nouvelles.</narrative>
   <narrative xml:lang="EN">The proposed line of credit will support the Government&#x2019;s SME- promotion policy.  The Government&#x2019;s objective is to buttress the pace of creation of SMEs and their modernization.  In this regard, leasing which is one of the most appropriate instruments to meeting the requirements of SMEs, will play an important role considering that it helps to reduce the volume of funding to be mobilized and to relax the constraint of guarantee, which is so difficult to overcome for SMEs. Thus, the project consists of a credit line of EUR 8 million to Tunisie Leasing (TL). TL is a financial institution established on 8/10/1984 and geared exclusively towards the financing of SMEs, particularly the smallest among them, through operations of a limited amount. In general, TL enable its clients to procure light transport vehicles, heavy-duty vehicles, earth-moving equipment, industrial equipment, computer equipment, office buildings as well as industrial and commercial buildings. The line of credit to TL is based on an operational strategy to support leasing companies in the drive to enhance market intermediation to the benefit of SMEs. In seeking to enhance market intermediation to the benefit of SMEs, the Bank intends to support leasing companies in Africa by strengthening the existing ones and creating others.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&#x2019;objectif de soutien des compagnies de leasing est de permettre un meilleur acc&#xE8;s des PME au financement, en agissant sur les contraintes de garantie, d&#x2019;apport personnel et autres entraves.</narrative>
   <narrative xml:lang="EN">The purpose of supporting leasing companies is to allow SMEs greater access to funding by eliminating for them the constraints of guarantee, equity contributions and other obstacles.</narrative>
  </description>
  <participating-org ref="XM-DAC-46002" role="1" type="40">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2003-07-23" type="1"></activity-date>
  <activity-date iso-date="2003-12-16" type="2"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">private-sector@afdb.org</narrative>
   </person-name>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <location>
   <location-id code="2464461" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Tunisia</narrative>
   </name>
   <administrative code="3002" level="1" vocabulary="G1"></administrative>
   <administrative code="39336" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>34.0 9.0</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="1"></location-class>
   <feature-designation code="PCLI"></feature-designation>
  </location>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="3.12.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Microfinance and financial services - Microfinance and financial services</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2003-12-16"></period-start>
   <period-end iso-date="2004-03-16"></period-end>
   <value currency="XDR" value-date="2003-12-16">7042625.49</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="2000130000100">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2003-12-16"></transaction-date>
   <value currency="XDR" value-date="2003-12-16">7042625.49</value>
   <provider-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </provider-org>
   <receiver-org ref="XM-DAC-null">
    <narrative xml:lang="EN">TUNISIE LEASING</narrative>
   </receiver-org>
   <flow-type code="20"></flow-type>
   <finance-type code="421"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/fileadmin/uploads/afdb/Documents/Legal-Documents/General%20Conditions%202009.pdf">
   <title>
    <narrative xml:lang="EN">Conditions</narrative>
   </title>
   <category code="A04"></category>
   <language code="EN"></language>
  </document-link>
  <conditions attached="0">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
