<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-550407</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PADFIR</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Il est attendu que le projet permette de faire progresser l&#x2019;inclusion financi&#xE8;re des populations rurales du Burundi dont  :
* Au moins 100,000 nouveaux membres des AVEC/VSLA auront &#xE9;t&#xE9; bancaris&#xE9;s, dont la moiti&#xE9;
auront acc&#xE9;d&#xE9; au cr&#xE9;dit d&#x2019;une IMF;
* Au moins 50,000 nouveaux membres de groupes de caution solidaire auront acc&#xE9;d&#xE9; au cr&#xE9;dit;
* Au moins 50,000 petits exploitants agricoles auront acc&#xE9;d&#xE9; au cr&#xE9;dit;
* Au moins 50,000 nouveaux clients utiliseront un compte de monnaie mobile en zones rurales;
* Au moins 10,000 clients ruraux participeront dans un plan de micro assurance.
*Au moins 2000 MPER ouvrent un compte et accedent au credit</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Le Burundi est l&#x2019;un des pays les plus pauvres au monde avec un PIB annuel per capita estim&#xE9; &#xE0; 290 $US
et un indice de d&#xE9;veloppement humain (IDH) le pla&#xE7;ant au 185e rang mondial. Plus des deux tiers de la
population vit sous le seuil de pauvret&#xE9; et 46% se trouve en ins&#xE9;curit&#xE9; alimentaire.1
Pr&#xE8;s de 90% de la population vit en milieu rural et d&#xE9;pend principalement de l&#x2019;agriculture pour assurer sa
subsistance et ses conditions de vie. On d&#xE9;nombre environ 1 750 000 m&#xE9;nages ruraux dont les trois
quarts sont dirig&#xE9;s par des hommes.2 Le secteur agricole repr&#xE9;sente 40% du PIB et 84% des emplois,
tout en fournissant 95% de l&#x2019;offre alimentaire et en &#xE9;tant le principal pourvoyeur de mati&#xE8;res premi&#xE8;res &#xE0;
l&#x2019;agro-industrie.3
La pression fonci&#xE8;re est tr&#xE8;s forte et se traduit par un morcellement des terres. La majorit&#xE9; des
exploitations est de tr&#xE8;s petite taille (entre 0,3 et 0,5 ha en moyenne). Aussi, les m&#xE9;nages ruraux ont
d&#xE9;velopp&#xE9; des strat&#xE9;gies de diversification. Aux activit&#xE9;s agricoles et d&#x2019;&#xE9;levage, viennent s&#x2019;ajouter des
activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus (AGR) tels que la location de main-d&#x2019;oeuvre, le mara&#xEE;chage, la
transformation des produits agricoles, les m&#xE9;tiers divers, l&#x2019;artisanat, etc. La pression fonci&#xE8;re pousse
aussi de nombreux m&#xE9;nages &#xE0; d&#xE9;velopper une activit&#xE9; de commerce qui permet d&#x2019;assurer des petits
revenus r&#xE9;guliers tout au long de l&#x2019;ann&#xE9;e.
L&#x2019;inclusion financi&#xE8;re comme outil privil&#xE9;gi&#xE9; du d&#xE9;veloppement &#xE9;conomique &#xE0; la base et de r&#xE9;duction de
la pauvret&#xE9;
L&#x2019;inclusion financi&#xE8;re peut se d&#xE9;finir comme &#xAB; l&#x2019;accessibilit&#xE9; et l&#x2019;utilisation effective de produits et services
financiers diversifi&#xE9;s, adapt&#xE9;s, abordables et offerts par des institutions financi&#xE8;res formelles sur une
base durable &#xBB;.
Il est d&#xE9;montr&#xE9; que l&#x2019;inclusion financi&#xE8;re constitue un &#xE9;l&#xE9;ment essentiel pour favoriser l&#x2019;insertion sociale
et contribuer au d&#xE9;veloppement &#xE9;conomique. Am&#xE9;liorer l&#x2019;acc&#xE8;s des populations &#xE0; des services financiers
de qualit&#xE9; et de proximit&#xE9; et en favoriser l&#x2019;utilisation peut permettre de les prot&#xE9;ger contre les impr&#xE9;vus,
d&#x2019;investir dans des activit&#xE9;s g&#xE9;n&#xE9;ratrices de revenus, d&#x2019;accro&#xEE;tre leurs revenus, d&#x2019;am&#xE9;liorer leurs
conditions de vie et de r&#xE9;duire la pauvret&#xE9;. En particulier, l&#x2019;inclusion financi&#xE8;re repr&#xE9;sente un puissant
levier d&#x2019;autonomisation &#xE9;conomique des femmes et des jeunes.
En zones rurales, l&#x2019;inclusion financi&#xE8;re permet aux individus, aux m&#xE9;nages et aux petites entreprises de
participer davantage &#xE0; l&#x2019;&#xE9;conomie locale, en mettant &#xE0; leur disposition les outils dont ils ont besoin pour
&#xE9;pargner de fa&#xE7;on r&#xE9;guli&#xE8;re et s&#xE9;curitaire, d&#xE9;velopper leurs activit&#xE9;s &#xE9;conomiques et mieux g&#xE9;rer leurs
ressources financi&#xE8;res. L&#x2019;acc&#xE8;s aux services financiers, et en particulier au cr&#xE9;dit, permet aux exploitants
agricoles d&#x2019;acqu&#xE9;rir les intrants de qualit&#xE9;, les outils et les &#xE9;quipements dont ils ont besoin pour accro&#xEE;tre
leur productivit&#xE9; et diversifier leurs productions. L&#x2019;acc&#xE8;s au cr&#xE9;dit permet &#xE9;galement aux femmes et aux
jeunes d&#x2019;investir dans des AGR et de profiter des possibilit&#xE9;s d&#x2019;entrepreneuriat pour am&#xE9;liorer leurs
conditions de vie, faire face aux impr&#xE9;vus et mieux planifier leur avenir.
La sortie de la pauvret&#xE9; passe aussi par la mobilisation de l&#x2019;&#xE9;pargne afin de pouvoir faire face aux
d&#xE9;penses impr&#xE9;vues et aux risques li&#xE9;s aux al&#xE9;as climatiques et catastrophes naturelles dont les
cons&#xE9;quences sont bien souvent la d&#xE9;capitalisation des m&#xE9;nages ruraux. Des strat&#xE9;gies d&#x2019;&#xE9;pargne,
1 PAM, Analyse de la S&#xE9;curit&#xE9; Alimentaire d&#x2019;Urgence au Burundi, Mai 2016.
2 ISTEEBU, Enqu&#xEA;te Nationale Agricole du Burundi, Campagne 2017-2018.
3 Plan National de D&#xE9;veloppement du Burundi 2018-2027.
6
essentiellement en nature, sont d&#xE9;velopp&#xE9;es par les populations rurales faute d&#x2019;avoir acc&#xE8;s &#xE0; des
services d&#x2019;&#xE9;pargne adapt&#xE9;s et &#xE0; un co&#xFB;t raisonnable.
Situation de l&#x2019;inclusion financi&#xE8;re au Burundi
Au Burundi, l&#x2019;acc&#xE8;s aux services financiers demeure essentiellement limit&#xE9; &#xE0; la population salari&#xE9;e des
zones urbaines. Selon une enqu&#xEA;te nationale r&#xE9;alis&#xE9;e par la BRB en 20124, le taux d&#x2019;inclusion financi&#xE8;re5
au Burundi s&#x2019;&#xE9;tablissait globalement &#xE0; 12,5%. Toutefois, cette moyenne cachait des disparit&#xE9;s
importantes entre les hommes (17,6%), les femmes (7,9%), les jeunes (7,1%) et les exploitants agricoles
(5,3%), ainsi qu&#x2019;entre les zones urbaines (41%) et rurales (8,5%).
Par ailleurs, la proportion de la population adulte ayant obtenu un cr&#xE9;dit d&#x2019;une institution financi&#xE8;re (IF) ne
d&#xE9;passait pas 3%. Aussi, les cr&#xE9;dits octroy&#xE9;s r&#xE9;pondaient en grande majorit&#xE9; &#xE0; des besoins de
consommation (d&#xE9;couvert, cr&#xE9;dit personnel, cr&#xE9;dit habitat). Seulement 4,5% des cr&#xE9;dits &#xE9;taient destin&#xE9;s
&#xE0; l&#x2019;agriculture et 14% &#xE0; une activit&#xE9; d&#x2019;entreprise. Le portefeuille de cr&#xE9;dit &#xE9;tait fortement orient&#xE9; sur la
Mairie de Bujumbura en raison de la concentration de l&#x2019;activit&#xE9; &#xE9;conomique et des points de service des
IMF dans cette localit&#xE9; (voir la Figure 1 &#xE0; la page suivante). Dans les autres provinces, le volume du
cr&#xE9;dit demeurait tr&#xE8;s faible.
Une autre enqu&#xEA;te r&#xE9;alis&#xE9;e en 2014 par la Banque mondiale6 est venue renforcer ces constats. Selon
cette enqu&#xEA;te, seulement 6,2% des r&#xE9;pondants des zones rurales poss&#xE9;daient un compte dans une IF et
&#xE0; peine 1,4% avaient obtenu un cr&#xE9;dit aupr&#xE8;s d&#x2019;une IF au cours des 12 derniers mois. Environ 60%
d&#x2019;entre eux avaient d&#xFB; emprunter aupr&#xE8;s de sources informelles (famille, amis, tontines, commer&#xE7;ants,
etc.) et 65% ont d&#xE9;clar&#xE9; ne pas &#xEA;tre capables de trouver des fonds en cas d&apos;urgences.
L&#x2019;endettement des m&#xE9;nages ruraux aupr&#xE8;s des commer&#xE7;ants et autres usuriers semble &#xEA;tre tr&#xE8;s
r&#xE9;pandu. Compte tenu des taux d&#x2019;int&#xE9;r&#xEA;t tr&#xE8;s &#xE9;lev&#xE9;s pratiqu&#xE9;s par ces pr&#xEA;teurs informels -- pouvant
atteindre voire d&#xE9;passer 10% par mois --, cet endettement constitue un v&#xE9;ritable facteur de maintien des
populations dans un cercle vicieux de pauvret&#xE9;.
Cependant, certains facteurs positifs de changement sont &#xE0; relever. Ainsi, on observe une participation
tr&#xE8;s &#xE9;lev&#xE9;e, notamment des femmes, &#xE0; des associations villageoises d&#x2019;&#xE9;pargne et de cr&#xE9;dit (AVEC ou
VSLA en anglais) b&#xE9;n&#xE9;ficiant de l&#x2019;appui et de l&#x2019;encadrement de diverses ONG.7 Ces groupements
informels structur&#xE9;s constituent des lieux d&#x2019;apprentissage aux services financiers pouvant servir de
tremplin vers la bancarisation. Par ailleurs, &#xE0; l&#x2019;image de la situation v&#xE9;cue dans d&#x2019;autres pays de la sousr&#xE9;gion,
on note une &#xE9;volution rapide des transactions financi&#xE8;res par t&#xE9;l&#xE9;phonie cellulaire dont le volume
et la valeur augmenteraient de 30% en moyenne par trimestre.8
Il ressort de l&#x2019;analyse qui pr&#xE9;c&#xE8;de que des efforts importants restent &#xE0; faire pour que l&#x2019;inclusion financi&#xE8;re
devienne le levier de d&#xE9;veloppement &#xE9;conomique attendu pour la population burundaise, et que ces
efforts doivent cibler plus particuli&#xE8;rement les exploitants agricoles, les micros et petites entreprises
rurales (MPER) op&#xE9;rant en amont et en aval des cha&#xEE;nes de valeur agricoles, ainsi que les femmes et les
jeunes conduisant des AGR non agricoles.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">le Projet d&#x2019;Appui au D&#xE9;veloppement de la Finance Innovatrice Rurale (PADFIR) au Burundi aura
pour objectif global de :
&#xAB; Accro&#xEE;tre l&#x2019;inclusion financi&#xE8;re des populations rurales &#xE9;conomiquement actives au Burundi &#x2013; incluant
les femmes et les jeunes &#x2013; afin d&#x2019;am&#xE9;liorer leurs opportunit&#xE9;s d&#x2019;emploi, leurs conditions de vie et
leur r&#xE9;silience face aux chocs &#xE9;conomiques &#xBB;.
Le projet aura pour objectifs sp&#xE9;cifiques :
i) d&#x2019;appuyer la mise &#xE0; l&#x2019;&#xE9;chelle de produits et services financiers adapt&#xE9;s aux besoins de la
client&#xE8;le rurale par les IMF en assurant la prise en compte des femmes et des jeunes;
ii) d&#x2019;accompagner le d&#xE9;veloppement et l&#x2019;exp&#xE9;rimentation de produits et services financiers
ruraux innovants;
iii) de faciliter la mise en relation des clients potentiels avec les IMF en milieu rural, en
partenariat avec les projets et programmes intervenant dans le secteur du d&#xE9;veloppement
rural et du renforcement des cha&#xEE;nes de valeur agricoles.</narrative>
  </description>
  <participating-org ref="NL-KVK-41160054" role="4" type="21">
   <narrative xml:lang="EN">Cordaid Burundi</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-7" role="1" type="10">
   <narrative xml:lang="EN">Government of the Netherlands - Ministry of Foreign Affairs</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-01" type="1"></activity-date>
  <activity-date iso-date="2024-02-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <sector code="31193" percentage="100" vocabulary="1"></sector>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2020-03-01"></period-start>
   <period-end iso-date="2024-02-29"></period-end>
   <value currency="EUR" value-date="2020-03-01">5495794</value>
  </budget>
  <planned-disbursement type="1">
   <period-start iso-date="2020-03-01"></period-start>
   <period-end iso-date="2020-07-31"></period-end>
   <value currency="EUR" value-date="2020-03-01">297480</value>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2020-08-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-08-01">922991</value>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2021-01-31"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-31">1418306</value>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2022-01-31"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-31">1394353</value>
  </planned-disbursement>
  <planned-disbursement type="1">
   <period-start iso-date="2023-01-31"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2023-01-31">1187874</value>
  </planned-disbursement>
  <transaction humanitarian="0">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2022-04-25"></transaction-date>
   <value currency="EUR" value-date="2022-04-25">199735</value>
   <description>
    <narrative xml:lang="EN">depenses du premier tri  sur le projet</narrative>
   </description>
   <provider-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">19514</value>
   <description>
    <narrative xml:lang="EN">premer transfert WISE MF</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">8236</value>
   <description>
    <narrative xml:lang="EN">premier transfert CDEC</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">51759</value>
   <description>
    <narrative xml:lang="EN">premier transfert CECM MF</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">11483</value>
   <description>
    <narrative xml:lang="EN">premier transfert INYISHU MF</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">20886</value>
   <description>
    <narrative xml:lang="EN">premier transfert ISHAKA MF</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">8062</value>
   <description>
    <narrative xml:lang="EN">premier transfert RECEKA MF</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">26612</value>
   <description>
    <narrative xml:lang="EN">premier transfert TWITEZIMBERE MF</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">14213</value>
   <description>
    <narrative xml:lang="EN">premier transfert UCODE MF</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="EUR" value-date="2020-03-28">785238</value>
   <description>
    <narrative xml:lang="EN">premier transfert de Cordaid GO</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">12303</value>
   <description>
    <narrative xml:lang="EN">premier transfert de DIFO MF</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2020-03-27"></transaction-date>
   <value currency="EUR" value-date="2020-03-27">785238</value>
   <description>
    <narrative xml:lang="EN">premier transfert de EKN</narrative>
   </description>
   <provider-org provider-activity-id="XM-DAC-7-4000003705" ref="XM-DAC-7" type="10">
    <narrative xml:lang="EN">Embassy of the Kingdom of the Netherlands Burundi</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-26"></transaction-date>
   <value currency="EUR" value-date="2022-04-26">13613</value>
   <description>
    <narrative xml:lang="EN">premier transfert de Hauge Familly MF</narrative>
   </description>
   <provider-org provider-activity-id="NL-KVK-41160054-550407" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <related-activity ref="NL-KVK-41160054-200334" type="3"></related-activity>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
