<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>NL-KVK-41160054-200838</iati-identifier>
  <reporting-org ref="NL-KVK-41160054" secondary-reporter="0" type="21">
   <narrative xml:lang="EN">Cordaid</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Solutions SSR- Communaut&#xE9; / TUBAKARORERO</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le Burundi est l&#x2019;un des pays les plus dens&#xE9;ment peupl&#xE9;s d&#x2019;Afrique. La population burundaise a &#xE9;t&#xE9; estim&#xE9;e en 2017 &#xE0; 11 495 438 habitants avec 49,3 % d&#x2019;hommes et 50,7 % de femmes et un taux de croissance annuel de 2,4 %. La densit&#xE9; de la population a fortement augment&#xE9; de 283% entre 1961 et 2017, car elle est pass&#xE9;e de 110,58 &#xE0; 423,06 habitants au Km2. Cette forte croissance d&#xE9;mographique a pour cons&#xE9;quence, une pression de plus en plus forte sur les ressources naturelles ainsi que sur les services de base dont l&#x2019;&#xE9;ducation, l&#x2019;alimentation et la sant&#xE9;. L&#x2019;indice synth&#xE9;tique de f&#xE9;condit&#xE9; (ISF) tr&#xE8;s &#xE9;lev&#xE9; avec 5,5 enfants en moyenne par femme acc&#xE9;l&#xE8;re cet accroissement rapide de la population et augmente le taux de mortalit&#xE9; materno-infantile. 
Selon l&#x2019;EDS III 2016-2017, 40 % de la population en &#xE2;ge de reproduction ont des besoins non satisfaits en mati&#xE8;re de m&#xE9;thodes de planification familiale entra&#xEE;nant ainsi de nombreuses grossesses non d&#xE9;sir&#xE9;es. A titre d&#x2019;exemple, l&#x2019;EDS III a trouv&#xE9; que 8 % des jeunes et adolescents &#xE2;g&#xE9;es de 15 &#xE0; 19 ans avait d&#xE9;j&#xE0; leur premier enfant ou &#xE9;tait enceinte au moment de l&#x2019;enqu&#xEA;te. De plus, Selon le rapport du Minist&#xE8;re de l&#x2019;Education sur les grossesses en milieu scolaire durant l&#x2019;ann&#xE9;e scolaire 2018-2019, 1268 adolescentes des &#xE9;coles fondamentales et post fondamentales du Burundi sont tomb&#xE9;es enceintes et ont arr&#xEA;t&#xE9; leurs &#xE9;tudes durant cette ann&#xE9;e scolaire. 
Selon une &#xE9;tude r&#xE9;alis&#xE9;e par le PNSR en 2014 sur &#xAB; l&#x2019;ampleur et les causes d&#x2019;abandon de la pratique contraceptive ainsi que les d&#xE9;terminants de l&#x2019;utilisation des services de planification familiale au Burundi &#xBB;, des couples abandonnent ou des clients n&#x2019;utilisent pas les m&#xE9;thodes contraceptives &#xE0; cause des effets secondaires, des enseignements religieux, des rumeurs et des id&#xE9;es pr&#xE9;con&#xE7;ues, du poids de la culture pro nataliste et de l&#x2019;absence du dialogue familial sur la PF dans les couples. L&#x2019;autre d&#xE9;fi qui s&#x2019;ajoute est que les centres de sant&#xE9; publics, principaux fournisseurs des services de PF, ne les offrent pas en permanence, les arr&#xEA;tant apr&#xE8;s les heures de travail ou les jours f&#xE9;ri&#xE9;s ou les week-end. Cela augmente les besoins non satisfaits en PF pendant cette p&#xE9;riode.  Notons que tout cela est aggrav&#xE9; par les in&#xE9;galit&#xE9;s de genre secondaires &#xE0; un syst&#xE8;me patriarcal du Burundi pla&#xE7;ant les hommes &#xE0; &#xEA;tre &#xAB; chefs &#xBB; de famille et &#xE0; prendre des d&#xE9;cisions importantes unilat&#xE9;rales y compris celles relatives &#xE0; la SR et la PF. En cons&#xE9;quence la plupart des femmes n&#x2019;ont pas le pouvoir de refuser les relations sexuelles ni de d&#xE9;cider du nombre d&#x2019;enfants ou de l&#x2019;espacement des naissances dans leurs foyers. Cela est aggrav&#xE9; par un faible niveau d&#x2019;&#xE9;ducation, une pauvret&#xE9;, une faible connaissance de la SSR, une culture pro nataliste ainsi que des hommes qui ne sont pas suffisamment conscients de leur r&#xF4;le &#xE0; jouer dans la gestion de cette probl&#xE9;matique.
Se basant sur la situation d&#xE9;crite ci-dessus et sur l&#x2019;exp&#xE9;rience des programmes de SSR ant&#xE9;rieurs au Burundi, la strat&#xE9;gie suivante est propos&#xE9;e au niveau communautaire afin de contribuer &#xE0; une solution de cette probl&#xE9;matique.Cette strat&#xE9;gie s&#x2019;aligne au Plan National de D&#xE9;veloppement du Burundi (PNDB)2018-2027, au Plan national de d&#xE9;veloppement sanitaire 3e g&#xE9;n&#xE9;ration (PNDSIII) de 2018 -2023 ainsi qu&#x2019;au Plan strat&#xE9;gique de Sant&#xE9; Reproductive, maternelle, n&#xE9;onatale et Infantile (SRMNIA) de 2018 -2023. En effet, l&#x2019;axe strat&#xE9;gique 4 du PNDB stipule un engagement du Burundi &#xE0; une am&#xE9;lioration des performances et de la collaboration dans le secteur de la sant&#xE9; et notre strat&#xE9;gie contribue &#xE0; son objectif strat&#xE9;gique d&#x2019;am&#xE9;liorer l&#x2019;acc&#xE8;s aux soins et le niveau de sant&#xE9; de la population &#xE0; travers un syst&#xE8;me de sant&#xE9; performant, fort et r&#xE9;silient. Notre strat&#xE9;gie contribue &#xE9;galement &#xE0; l&#x2019;axe strat&#xE9;gique IX du PNDS III qui s&#x2019;engage au renforcement des interventions au niveau communautaire. De m&#xEA;me cette strat&#xE9;gie contribue &#xE0; l&#x2019;objectif strat&#xE9;gique 6 de la SRMNIA qui s&#x2019;engage &#xE0; renforcer le r&#xF4;le des individus, des familles et communaut&#xE9;s pour la demande et l&#x2019;utilisation des services de SRMNIA en zone urbaine et rurale. 
Le fait que cette strat&#xE9;gie r&#xE9;pond &#xE0; une pr&#xE9;occupation du pays pour contribuer &#xE0; r&#xE9;duire la croissance d&#xE9;mographique comme cela est envisag&#xE9; dans les diff&#xE9;rentes politiques et strat&#xE9;gies du Burundi. Cela garantit la collaboration et la compr&#xE9;hension ais&#xE9;e des acteurs et leurs implications sur le r&#xE9;sultat. Une autre opportunit&#xE9; est &#xE9;galement un syst&#xE8;me communautaire disposant d&#xE9;j&#xE0; des interventions de PF et de lutte contre les VBG men&#xE9;es &#xE0; la fois par le gouvernement et par ses partenaires. Cela rassure une facilit&#xE9; d&#x2019;impl&#xE9;mentation sous forme de synergies et de partenariats avec ceux qui sont d&#xE9;j&#xE0; dans la communaut&#xE9;. En outre, cette action communautaire pour l&#x2019;am&#xE9;lioration de la planification familiale et la r&#xE9;duction des VSBG  est une contribution &#xE0; la strat&#xE9;gie multi annuelle de l&#x2019;Ambassade des Pays Bas au Burundi de 2019-2022 dans son objectif d&#x2019;am&#xE9;lioration des progr&#xE8;s sociaux en l&#x2019;occurrence l&#x2019; appui au Burundi &#xE0; la maitrise de la croissance d&#xE9;mographique pour atteindre son objectif de 3 enfants par femme en 2025.Cette action est une composante d&#x2019;une solution globale en cours d&#x2019;&#xE9;laboration avec d&#x2019;autres groupes comme la sant&#xE9; , l&#x2019;&#xE9;ducation, le plaidoyer et la communication de masse. Cette composante est connect&#xE9;e avec ces autres pour une synergie et compl&#xE9;mentarit&#xE9; en vue d&#x2019;un impact &#xE9;tendu, profond et durable. Les risques sont surtout la pand&#xE9;mie de COVID-19 en cours ou autres catastrophes qui peuvent bloquer tout contact avec nos clients. Il est possible aussi que certaines portes d&#x2019;entr&#xE9;e identifi&#xE9;es ne soient pas efficaces suite &#xE0; leur conviction et orientations diff&#xE9;rentes au n&#xF4;tre surtout les &#xE9;glises.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Les m&#xE9;nages (les couples mari&#xE9;s)  regroup&#xE9;s dans les G50, les VSLA et les PIP  ainsi que  les  jeunes  des  centres jeunes Nouvelle g&#xE9;n&#xE9;ration des 9 provinces et 53 communes d&apos;intervention du projet</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">OBJECTIF GLOBAL: Contribuer &#xE0; l&#x2019;am&#xE9;lioration du bien -&#xEA;tre des familles par la promotion de la planification familiale, la r&#xE9;duction du taux de f&#xE9;condit&#xE9; des adolescentes et des jeunes et la r&#xE9;duction des violences bas&#xE9;es sur le genre.   
OBJECTIFS SPECIFIQUES: Les solutions propos&#xE9;es vont agir sur : le taux de f&#xE9;condit&#xE9; des couples par la promotion de l&#x2019;usage des moyens contraceptifs modernes et naturels, les taux de grossesses pr&#xE9;coces des adolescentes, la r&#xE9;duction des violences sexuelles et celles bas&#xE9;es sur le genre .Les changements attendus sont les suivants :
OS1 : Les utilisateurs des m&#xE9;thodes contraceptives modernes et naturelles augmentent respectivement de 23 % &#xE0; 28% et de 6% &#xE0; 10% d&#x2019;ici 2024
OS2 :   Les grossesses chez les adolescentes et les jeunes de 12 &#xE0; 19 ans sont r&#xE9;duites de 8% &#xE0; 5% d&#x2019;ici 2024, 
OS3 : Les violences sexuelles et bas&#xE9;es sur le genre sont r&#xE9;duites de 23% &#xE0; 18% chez les femmes et de 6% &#xE0; 3% chez les hommes.</narrative>
  </description>
  <participating-org ref="NL-KVK-41158230" role="4" type="21">
   <narrative xml:lang="EN">CARE - Nederland</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="4" type="21">
   <narrative xml:lang="EN">Cordaid Burundi</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41160054" role="2" type="21">
   <narrative xml:lang="EN">Cordaid Global Office</narrative>
  </participating-org>
  <participating-org ref="XM-DAC-7" role="1" type="10">
   <narrative xml:lang="EN">Embassy of the Kingdom of the Netherlands Burundi</narrative>
  </participating-org>
  <participating-org role="4">
   <narrative xml:lang="EN">Initiative d&apos;appui au D&#xE9;veloppement Humain Durable</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Society for Women Against AIDS in Africa - SWAA Burundi</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-08-04" type="1"></activity-date>
  <activity-date iso-date="2025-01-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </organisation>
   <telephone>+31 (0) 70 &#x2013; 31 36 300</telephone>
   <email>info@cordaid.org</email>
   <website>https://www.cordaid.org/</website>
   <mailing-address>
    <narrative xml:lang="EN">Grote Marktstraat 45, Den Haag, Zuid Holland, 2511 BH</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BI" percentage="100"></recipient-country>
  <recipient-region code="298" percentage="0" vocabulary="1"></recipient-region>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="9" significance="1" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="50"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="A02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2021-08-01"></period-start>
   <period-end iso-date="2025-01-31"></period-end>
   <value currency="EUR" value-date="2021-08-01">1722392</value>
  </budget>
  <transaction humanitarian="0">
   <transaction-type code="1"></transaction-type>
   <transaction-date iso-date="2021-09-02"></transaction-date>
   <value currency="EUR" value-date="2021-09-02">235500</value>
   <provider-org ref="NL-KVK-41158230" type="21">
    <narrative xml:lang="EN">CARE - Nederland</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41160054-200838" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-03"></transaction-date>
   <value currency="EUR" value-date="2021-09-03">235500</value>
   <provider-org ref="NL-KVK-41158230" type="21">
    <narrative xml:lang="EN">CARE - Nederland</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-12-31"></transaction-date>
   <value currency="EUR" value-date="2021-12-31">42822</value>
   <provider-org provider-activity-id="NL-KVK-41160054-FX0532" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </provider-org>
   <receiver-org type="90">
    <narrative xml:lang="EN">N/A</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-03"></transaction-date>
   <value currency="EUR" value-date="2021-09-03">235500</value>
   <provider-org provider-activity-id="NL-KVK-41160054-FX0532" ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Global Office</narrative>
   </provider-org>
   <receiver-org ref="NL-KVK-41160054" type="21">
    <narrative xml:lang="EN">Cordaid Burundi</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="0">
   <transaction-type code="11"></transaction-type>
   <transaction-date iso-date="2021-08-01"></transaction-date>
   <value currency="EUR" value-date="2021-08-01">1772392</value>
   <provider-org provider-activity-id="XM-DAC-7-4000004708-CARE" ref="XM-DAC-7" type="10">
    <narrative xml:lang="EN">Embassy of the Kingdom of the Netherlands Burundi</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="NL-KVK-41158230-200838" ref="NL-KVK-41158230" type="21">
    <narrative xml:lang="EN">CARE - Nederland</narrative>
   </receiver-org>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
