<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2016160100</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC / MCA Development through Design and Market Access</narrative>
   <narrative xml:lang="FI">PYM / MCA K&#xE4;sity&#xF6;tuotteiden suunnittelu ja markkinointi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Mumwa Crafts Association (MCA) is a long-term partner organization of Embassy of Finland. MCA supports local communities in Western Zambia in generating sustainable income through development of traditional craft production.In the project new craft product
s (e.g. baskets) are designed together with Nordic designers. Local natural materials are used in the new products and the Nordic designers train the Zambian craft makers how to make these new products in uniform quality. MCA sells and markets the crafts t
o national and international markets and the marketing capacity of MCA is developed further in the project. Most of the profits from the sales are channeled to the local crafts makers but a part is used for MCA?s community development activities. MCA?s par
tner in the marketing activities is a local design company Nzito Furniture for example on the marketing trips to Finland and South Africa.The project creates jobs and possibilities for income generation in the countryside. It increases national and interna
tional trade and through that strengthens the Zambian economy. 80% of the beneficiaries are women and 20 % marginalized men. In the project also encourages the use of local natural materials.</narrative>
   <narrative xml:lang="FI">Mumwa Crafts Association (MCA) on edustuston pitk&#xE4;aikainen kumppanij&#xE4;rjest&#xF6; jonka toiminnan tarkoitus on tukea l&#xE4;nsi-sambialaisen Mumwan alueen yhteis&#xF6;jen taloudellista kapasiteettia perinteisten k&#xE4;sity&#xF6;tuotteiden suunnittelun ja markkinoinnin kautt
a ja luoda sen kautta yhteis&#xF6;jen j&#xE4;senille kest&#xE4;vi&#xE4; toimeentulon muotoja. Edustuston hankkeessa luodaan uusia k&#xE4;sity&#xF6;tuotteita (mm. koreja) jotka pohjoismaiset designerit suunnittelevat. Tuotteissa k&#xE4;ytet&#xE4;&#xE4;n paikallisia luonnonmateriaaleja ja desi
gnerit kouluttavat hy&#xF6;dynsaajia tuottamaan tasalaatuisia ja laadukkaita tuotteita. MCA myy ja markkinoi k&#xE4;sity&#xF6;l&#xE4;isten valmistamia k&#xE4;sity&#xF6;tuotteita kansallisille ja kansainv&#xE4;lisille markkinoille ja sen markkinointitaitoja kehitet&#xE4;&#xE4;n hankkeessa. Su
urin osa tuotosta menee suoraan k&#xE4;sity&#xF6;l&#xE4;isille; lis&#xE4;ksi MCA k&#xE4;ytt&#xE4;&#xE4; tulojaan paikallisyhteis&#xF6;n kehitt&#xE4;miseen. MCA etsii tuotteille markkinoita yhteisty&#xF6;ss&#xE4; paikallisen design-liikkeen Nziton kanssa ja hankkeen puitteissa j&#xE4;rjestet&#xE4;&#xE4;n markkin
ointimatkoja Suomeen ja Etel&#xE4;-Afrikkaan.Hanke lis&#xE4;&#xE4; ty&#xF6;paikkoja ja toimeentulomahdollisuuksia maaseudulla. Se lis&#xE4;&#xE4; kansallista ja kansainv&#xE4;list&#xE4; kauppaa ja vahvistaa siten Sambian taloutta. Hy&#xF6;dynsaajista 80 % on naisia ja 20% marginalisoituja mi
ehi&#xE4;. Hanke my&#xF6;s kannustaa luonnonmateriaalien kest&#xE4;v&#xE4;&#xE4;n k&#xE4;ytt&#xE4;&#xF6;&#xF6;n.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2016160100" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-07" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="32130" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-07"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">1400</value>
  </transaction>
  <related-activity ref="FI-3-2018-2016160100" type="1"></related-activity>
 </iati-activity>
</iati-activities>
