<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2013130300</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">EITI Extractive Industries Transparency Initiative</narrative>
   <narrative xml:lang="FI">KV.RAH.LAIT/EITI Extractive Industries Transparency Initiative</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Extractive Industries Transparency Initiative (EITI) on v.2003 perustettu globaali l&#xE4;pin&#xE4;kyv&#xE4;n toimintatavan standardi luonnonvaroiltaan rikkaissa maissa. EITI:n toimijoina ovat hallitukset &#xF6;ljy- kaasu- ja kaivannaisteollisuudessa toimivat yritykset se
k&#xE4; riippumaton kansalaisyhteiskunta. Toiminta tapahtuu maatasolla kansallisissa EITI-monitoimijaryhmiss&#xE4; (Multi Stakeholder Group MSG).  Standardin noudattamista tulosten globaalia yhteenvetoa ja raportointia sek&#xE4; aloitteen kehitt&#xE4;mist&#xE4; ohjaa kansainv
&#xE4;linen johtokunta (EITI Board). Johtokunnassa on 20 j&#xE4;sent&#xE4; jotka edustavat nelj&#xE4;&#xE4; &#xE4;&#xE4;nestysryhm&#xE4;&#xE4;: 1. EITI:a toteuttavat maat (6) 2. EITI:a tukevat maat (3) 3. Kansalaisyhteiskunta (5) 4. Teollisuusyritykset (5) ja investointiyritykset (1). Johtok
untaty&#xF6;t&#xE4; tukee 8 ty&#xF6;ryhm&#xE4;&#xE4; komiteaa: Audit Finance Governance Implementation Nominations Outreach and Candidature Rapid Response ja Validation Committees. EITI:n puheenjohtaja on Helen Clark. EITI:n kansainv&#xE4;linen sihteerist&#xF6; tukee johtokunnan ty&#xF6;
t&#xE4; ja toimeenpanevia maita standardin toteuttamisessa.Sen teht&#xE4;viin kuuluu erityisesti EITI-standardista tiedottaminen ja sen edist&#xE4;minen viestint&#xE4; ja opittujen kokemusten jakaminen sidosryhmien kanssa tekninen neuvonta validointiprosessin valvonta ja 
tuloksista tiedottaminen. Sihteerist&#xF6; j&#xE4;rjest&#xE4;&#xE4; lis&#xE4;ksi EITI-konferenssin joka toinen tai kolmas vuosi yhdess&#xE4; toimeenpanevien ja standardia tukevien maiden kanssa. Se j&#xE4;rjest&#xE4;&#xE4; my&#xF6;s hallituksen kokoukset jotka pidet&#xE4;&#xE4;n kaksi tai kolme kertaa v
uodessa. Sihteerist&#xF6; sijaitsee Oslossa.Suomi liittyi EITI:n j&#xE4;seneksi v. 2009 ja on rahoittanut t&#xE4;h&#xE4;n menness&#xE4; EITI-sihteerist&#xF6;&#xE4; 1.05 miljoonalla eurolla Maailmanpankin EITI Multi Donor Trust Fundia MDTF:a 800 000 eurolla vuosina 2009-2011 ja Maailm
anpankin Extractives Global Programmatic Support Multi-donor Trust Fund (EGPS) - rahastoa 2 milj. eurolla. Suomen tuki sihteerist&#xF6;lle vuosina 2020-2022 on 700 000 euroa. Suomen EITI ala-&#xE4;&#xE4;nestysryhm&#xE4;&#xE4;n kuuluvat Pohjoismaat (Norja Ruotsi ja Tanska) UK 
ja Belgia. Norja on &#xE4;&#xE4;nestysryhm&#xE4;n johtokuntaedustaja. Suomi on johtokunnan varaj&#xE4;senen&#xE4; 6/2020 asti jonka j&#xE4;lkeen varsinainen j&#xE4;sen 6/2021 asti. Aloitteeseen kuuluu 52 EITI&#xE4; toteuttavaa maata (implementing countries). EITI-maista 23 on Afrikan val
tioita ja 21 kuuluu v&#xE4;hiten kehittyneiden maiden ryhm&#xE4;&#xE4;n.</narrative>
   <narrative xml:lang="EN">The Extractive Industries Transparency Initiative (EITI) is a global Standard founded in 2003 to promote the open and accountable management of natural resources. The Standard seeks to addresses the key governance issues of the oil gas and mining sectors. 
In each of the implementing countries the EITI is supported by a coalition of government companies and civil society called the Multi Stakeholder Group MSG. Exercising the EITI Standard is global recaping and reporting as well as improving of the initiativ
e is guided by the EITI Board.  It has 20 members representing 4 constituencies: 1) Implementing countries 2)Supporting Countries 3) CSOs 4) Industry and investment companies.  The Board is supported by 8 committees:  Audit Finance Governance Implementatio
n Nominations Outreach and Candidature Rapid Response Committees Validation Committees. EITI Char is Helen Clark. The International Secretariat of the EITI supports countries in implementing the Standard and serves the EITI Board.  Its role specifically in
cludes: outreach and advocacy communicating and sharing lessons learned with stakeholders providing technical advice oversight of the Validation process and highlighting results in countries. The Secretariat further organises the EITI Conference taking pla
ce every two to three years. It does this jointly with supporting and implementing countries. It also organises the Board meetings that take place two to three times a year. The Secretariat is based in Oslo Norway.Finland joined EITI in 2009 and has so far
 funded EITI Secretariat by 1.05 million euros. In connection to supporting EITI 800.000 euros was channeled to the World Bank EITI Multi Donor Trust Fund (MDTF) during the years 2009-2011 and 2 million euros to World Bank Extractives Global Programmatic S
upport Multi-donor Trust Fund (EGPS) during 2014-2019. Finlands support to the EITI International Secretary in 2020-2022 is 700 000 euros.Finland belongs to EITI sub-constituency together with other Nordic countries UK and Belgium. Norway is the Board memb
er as of summer 2019 and Finland is the alternate member. Finland will become a member of the Board for one year in 6/2020. There are 52 implementing countries in EITI of which 24 are African countries and 23 Fragile and Conflict Affected countries.</narrative>
  </description>
  <participating-org crs-channel-code="31004" ref="31004" role="3" type="30">
   <narrative xml:lang="EN">Extractive Industries Transparency Initiative International Secretariat (EITI)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2013130300" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2008-11-26" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2008-11-26" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15114" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">700000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-01"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">700000</value>
  </transaction>
  <related-activity ref="FI-3-2018-2013130300" type="1"></related-activity>
 </iati-activity>
</iati-activities>
