<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2018180492</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Funding of the Sponsor Funded Staff Programme of Asian Development Bank</narrative>
   <narrative xml:lang="FI">Rahoitus Aasian kehityspankin Sponsor Funded Staff Programmelle</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">T&#xE4;ll&#xE4; hankkeella ulkoministeri&#xF6; rahoittaa Aasian kehityspankin Sponsor Funded Staff Programmea. My&#xF6;nnett&#xE4;v&#xE4;ll&#xE4; rahoituksella katetaan kahden suomalaisen asiantuntijan sijoittaminen Aasian kehityspankkiin. Aiemmalla varainmy&#xF6;nt&#xF6;p&#xE4;&#xE4;t&#xF6;ksell&#xE4; raho
itetaan kaksi vuotta t&#xE4;ll&#xE4; lis&#xE4;my&#xF6;nn&#xF6;ll&#xE4; kolmas vuosi. Yksi asiantuntijoista sijoittuu pankin p&#xE4;&#xE4;konttoriin Manilaan koulutussektorin asiantuntijaksi ja toinen pankin maatoimistoon Vietnamissa yksityisen sektorin kehityksen asiantuntijaksi. Muita a
siantuntijoita saatetaan rahoittaa tarpeen ja rahoituksen saatavuuden mukaan.Manilaan sijoittettava asiantuntija tukee kehtiyspankin ty&#xF6;t&#xE4; opetussektorilla keskittyen innovaatio- ja tiede- ja teknologiasektorin ja matemaattisten aineiden koulutukseen. Su
omen vaikuttamisty&#xF6;lle kehityspankeissa on m&#xE4;&#xE4;ritelty yksi yhteinen teema: koulutuksen vahvistaminen.  Koulutus n&#xE4;hd&#xE4;&#xE4;n yhdeksi ensisijaisista keinoista kasvavien tuloerojen umpeen kuromiseen Aasiassa. Yksityisen sektorin kehitykseen keskittyv&#xE4; asia
ntuntija edist&#xE4;&#xE4; yksityisen sektorin suurempaa osallistumista ADB:n toimintaan Vietnamissa. Suomi on Vietnamissa vuonna 2018 p&#xE4;&#xE4;ttym&#xE4;ss&#xE4; olevan IPP-ohjelman ansiosta ja vedolla saanut hyv&#xE4;&#xE4; jalansijaa ja tuloksia innovaatiosektorilla ja start-up ym
p&#xE4;rist&#xF6;ss&#xE4; niin viranomaistahoihin kuin itse start-up yhteis&#xF6;&#xF6;n ja suuriin kaupunkeihin sek&#xE4; yliopistoihin. Asiantuntijan rahoituksella tuetaan toiminnan jatkuvuutta.</narrative>
   <narrative xml:lang="EN">With this intervention the Ministry for Foreign Affairs of Finland funds the Sponsor Funded Staff Programme of the Asian Development Bank. The funds cover the secondment of two Finnish experts in the Asian Development Bank. The original funding covers the 
first two eyars this additional funding an additional third year. One of the experts will be placed in the bank&apos;s headquarters in Manila as an education expert and the other in the Vietnam country office as a private sector development expert. Other positi
ons may be funded based on the needs of the AsDB and the funding available.The specialist stationed in Manila will support the Bank in its work in the education sector with a focus on education in the innovation and STEM (science technology engineering and
 mathematics). There is one common theme for Finland&apos;s influencing work in development banks: enhancing education. Education is viewed as one of the primary objectives to ridge the growing income gap in Asia. The private sector development specialist will 
promote greater private sector participation in ADB?s Viet Nam country operations. Through the IPP programme that is closing in 2018 Finland has gained in Vietnam a good standing as well as results in the innovation sector and the start up ecosystem both w
ith the authorities as well as in the start up communities and big cities and universities. The cooperation is strongly forward-looking and beneficial to Vietnam. It is envisioned that the sponsoring of the specialist will support the continuity of the coo
peration.</narrative>
  </description>
  <participating-org ref="46004" role="3" type="40">
   <narrative xml:lang="FI">Aasian kehityspankki</narrative>
   <narrative xml:lang="EN">Asian Development Bank</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2018180492" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-12" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="798" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="4" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">600000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">600000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">600000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-05"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">595703.26</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-18"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">600000</value>
  </transaction>
  <related-activity ref="FI-3-2018-2018180492" type="1"></related-activity>
 </iati-activity>
</iati-activities>
