<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2015150073</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Forestry and Value Chains Development FORVAC</narrative>
   <narrative xml:lang="FI">Mets&#xE4;talous ja arvoketjujen kehitt&#xE4;minen FORVAC</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Mets&#xE4;talous ja arvoketjujen kehitt&#xE4;minen ?hanke tukee Tansanian mets&#xE4;hallinnon organisaatioiden kapasiteetin vahvistamista luonnonmetsien hoidon ja hallinnoinnin edist&#xE4;miseksi. Hanke on 4-vuotinen (2018-2022) ja sen koko on 9 950 000 ?. Hanke tukee Tan
sanian mets&#xE4;hallinnon organisaatioiden kapasiteetin vahvistamista luonnonmetsien hoidon ja hallinnoinnin edist&#xE4;miseksi. Hanke on jatkoa NFBKP-ohjelmalle (National Forests and Beekeeping programme) ja se jatkaa tulokselliseksi todettuja hankkeen aktivitee
tteja. Hanke tukee metsien hoitoon ja hy&#xF6;dynt&#xE4;miseen perustuvien arvoketjujen kehitt&#xE4;mist&#xE4; kyl&#xE4;yhteis&#xF6;jen sek&#xE4; yksityisyritt&#xE4;jien ja yritysten toimintaedellytyksi&#xE4; vahvistamalla.Tansanian mets&#xE4;pinta-ala kattaa 55% koko maan pinta-alasta. Tansania
n puuston koko on 3 miljardia kuutiometri&#xE4;. Puusto ja sen kest&#xE4;v&#xE4; k&#xE4;ytt&#xF6; ja suojelu on merkitt&#xE4;vin  osa Tansanian ilmastonmuutoksen torjuntaa sek&#xE4; ilmastokest&#xE4;vyystaistelua. Tansanian  suurimpia haasteita ovat mets&#xE4;kato sek&#xE4; niiden luvaton ja huo
limaton k&#xE4;ytt&#xF6;. Puuhiili kattaa jopa 90% Tansanian kotitalouksien energiantuotannosta. Puustoa kaadetaan t&#xE4;t&#xE4; varten ja puuhiilt&#xE4; valmistetaan kest&#xE4;m&#xE4;tt&#xF6;m&#xE4;ll&#xE4; tavalla. Lis&#xE4;ksi puita kaadetaan luvatta ja paremman toimeentulon toivossa. Suuri onge
lma puuston kest&#xE4;vyydess&#xE4; on sen hoitoon k&#xE4;ytett&#xE4;vien varojen riitt&#xE4;m&#xE4;tt&#xF6;myys sek&#xE4; my&#xF6;s t&#xE4;ll&#xE4; hetkell&#xE4; ep&#xE4;yhten&#xE4;iset politiikat puuston suojelun ja k&#xE4;yt&#xF6;n suhteen.  Hankkeen tavoitteena on vahvistaa politiikan suunnittelua ja instituutioide
n osaamista sek&#xE4; vahvistaa veronker&#xE4;ysmahdollisuuksia Tansanian luonnonvara- ja turismiministeri&#xF6;n (MNRT) kanssa sek&#xE4; Tansanian mets&#xE4;viraston (TFS) kanssa.Toisena tavoitteena on puuttua haasteisiin puuhiilen sek&#xE4; muiden maaseudeun tuotteiden arvoketj
uissa. Hanke toimii nelj&#xE4;ll&#xE4; eri alueella joista jokaisella toimitaan yhteisty&#xF6;ss&#xE4; paikallisten kyl&#xE4;yhteis&#xF6;jen kanssa. Arvioidaan ett&#xE4; noin 330 000 ihmist&#xE4; on hy&#xF6;dynsaajina joko suoraan tai v&#xE4;lillisesti t&#xE4;m&#xE4;n yhteisty&#xF6;n ansiosta. Maaseutu Tans
aniassa on eritt&#xE4;in k&#xF6;yh&#xE4;&#xE4; ja vaikka maa on vuosia nauttinut talouskasvusta ei se ole n&#xE4;kynyt suoraan parempina palveluina tai parempina elinkeinomahdollisuuksina maaseuduen asukkaille. Suuri osa uudesta talouskasvusta on syntynyt p&#xE4;&#xE4;omakeskeisill&#xE4;
 aloilla suurissa kaupungeissa. Hanke tukee Tansanian hallituksen MKUKUTA II -tulevaisuussuunnitelmaa jossa pyrit&#xE4;&#xE4;n k&#xF6;yyhyyden v&#xE4;hent&#xE4;miseen ja kest&#xE4;v&#xE4;&#xE4;n talouskasvuun.</narrative>
   <narrative xml:lang="EN">The ?Forestry and Value Chains Development? Programme primarily builds on the activities experiences and lessons learned from two ongoing bilateral programmes in Tanzania namely the ?Extension of Support to the National Forest and Beekeeping Programme (NFB
KP II) Implementation? and ?Lindi and Mtwara Agribusiness Support? (LIMAS). The new phase (4 years 2018-2022 and 9.9 million euros) of the NFBKP will shift emphasis from community based forest management to sustainable utilisation and forestry value chain.
 The programme will concentrate more on strengthening institutional framework and creating enabling environment for the private sector stakeholders to manage and utilise  natural forest in a sustainably. Adoption of business and market-driven value chain a
pproach is at the core of the Programme as is linking up with business development providers and private sector. This will be based in an approach to work with clusters of districts building on the critical mass of successful value chains based in VLFRs an
d thus generating positive economic and social impacts in the surrounding communities and districts.The programme will increase incomes and employment in the communities and among private sector entrepreneurs involved from harvesting to the sales of forest
 based products in the markets. The core of the programme will emphasise development of enabling environment for the private sector and communities to invest more on the forest resource and to make better use of forests in a sustainable manner. The estimat
ed number of Programme beneficiaries is 330000. Besides local communities in 8 districts it includes Forest and Beekeeping Division (FBD) of the MNRT Tanzania Forest Services (TFS) and their staffs at national level. They will benefit from the activities o
f the Programme for example through  improved policies Sustainable Forest Management guidelines and tools revenue collection control of illegal timber trades and benefit sharing mechanisms as well as new methodologies for harvesting and auctioning serving 
better also the private sector entreprenours and local communities.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" ref="12000-3" role="3" type="10">
   <narrative xml:lang="FI">Tansanian valtiovarain ja taloudellisten asioiden ministeri&#xF6;</narrative>
   <narrative xml:lang="EN">The Ministry of Finance and Economic Affairs of Tanzania</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2015150073" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="31210" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">2900000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">3590000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">3843500</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">2312500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-31"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">2469201.11</value>
  </transaction>
  <related-activity ref="FI-3-2018-2015150073" type="1"></related-activity>
 </iati-activity>
</iati-activities>
