<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2019190510</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Young girl activists to contribute in preventing of early marriages</narrative>
   <narrative xml:lang="FI">PYM: Naba&apos;a / Tytt&#xF6;aktivistit varhaisia avioliittoja vastaan Pohjois-Libanonissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Libanonilaisen kansalaisj&#xE4;rjest&#xF6;n Developmental Action without Borders (Naba?a) toteuttama hanke pyrkii v&#xE4;hent&#xE4;m&#xE4;&#xE4;n varhaisia avioliittoja Akkarin alueella Pojois-Libanonissa. Syyrian kriisin aiheuttaman k&#xF6;yhyyden ja ep&#xE4;vakauden seurauksena varhais
ten avioliittojen m&#xE4;&#xE4;r&#xE4; on viime vuosina kasvanut Libanonissa erityisesti syyrialaispakolaisten ja haavoittuvaisessa asemassa olevien libanonilaisten keskuudessa. Hanke pyrkii luomaan varhaisilta avioliitoilta suojelevan ymp&#xE4;rist&#xF6;n erityisesti nuorill
e ja murrosik&#xE4;isille ty&#xF6;ille. Hanke on jatke on jatkoa Naba?an edelliselle varhaisten avioliittojen vastaiselle hankkeelle. Hankkeessa on nelj&#xE4; p&#xE4;&#xE4;komponenttia:1.Libanonilaisten tytt&#xF6;jen voimaanuttaminen el&#xE4;m&#xE4;ntaito- ja ammatillisen koulutuksen kau
tta. Koulutuksen my&#xF6;t&#xE4; tytt&#xF6;jen mahdollisuudet ty&#xF6;llisty&#xE4; kasvavat mik&#xE4; auttaa heit&#xE4; maksamaan omia kustannuksiaan ja n&#xE4;in v&#xE4;hent&#xE4;&#xE4; perheelle koituvaa taloudellista rasitusta. 2.Syyrialaisten ja libanonilaisten tytt&#xF6;jen kapasiteettia vahvisteta
an jotta he voivat toimia varhaisten avioliittojen vastaisina ?aktivisteina? paikallisella ja kansallisella tasolla. 3.Vanhempien sek&#xE4; yhteis&#xF6;n j&#xE4;senten tiedon ja kapasiteetin kasvattaminen varhaisten avioliittojen ehk&#xE4;isemiseksi. Aktiviteetteihin kuul
uu mm. tiedon lis&#xE4;&#xE4;minen lasten oikeuksista lastensuojelusta ja lapsiavioliiton riskeist&#xE4;. 4.Vaikuttaminen ja lobbaaminen paikallisella ja kansallisella tasolla. Vaikuttamaan pyrit&#xE4;&#xE4;n mm.  yhteis&#xF6;jen johtajia (ml. uskonnolliset johtajat) sitouttamall
a varhaisten avioliittojen vastaiseen toimintaan. Hankkeen suoria edunsaajia ovat 40 syyrialaista ja libanonilaista nuorta ja 600 perheen ja yhteis&#xF6;n j&#xE4;sent&#xE4;.</narrative>
   <narrative xml:lang="EN">Poverty instability and displacement of Syrians in Lebanon have led to the increase of child marriage among Syrian refugees as well as vulnerable Lebanese. This project implemented by Developmental Action without Borders (Naba?a) intends to contribute to t
he  reduction of early marriage in the most vulnerable and neglected communities (Lebanese and Syrian) in Akkar North Lebanon and providing a protective environment particularly for young and adolescent girls. The project is based on the recommendations of
 the previous project funded by the Finnish Embassy. This will be achieved through four main project components: 1) The first component aims to reshape the lives of the most marginalized Lebanese young and adolescent girls through enrolling them in a vocat
ional training center to study a vocational profession. This might help them to find better job opportunities and prevent their early marriage as they are able to cover their daily expenses.  2) The second component is working on empowering and enhancing t
he skills of the girls to be girls advocacy activists within their communities at the local and national levels. 3)The third component will be focused on the parents adolescent girls and Community Members whom will be empowered and Enabled to take Informed
 Decisions and to become Agents of Positive Change in order to prevent and Respond to Early Marriage. This will be achieved through awareness raising capacity development for parents particularly mothers and community leaders on the child rights protection
 and the risks of early marriage. 4)The fourth component will be focused on the advocacy and lobbying where the community Leaders and influential persons including religious leaders are aware about the risks of child marriage and agree that marriage should
 not be contracted before 18 years in any circumstances.  The direct project beneficiaries are 40 adolescent and young girls and 600 community members.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">50360</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-02"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">50360</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-04"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">25180</value>
  </transaction>
 </iati-activity>
</iati-activities>
