<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2016160303</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Stories of Solidarity - development of digital online workshop and increasing the coverage of the activity</narrative>
   <narrative xml:lang="FI">Tarinoita solidaarisuudesta - digitaalisen et&#xE4;ohjauksen kehitt&#xE4;minen ja toiminnan kattavuuden lis&#xE4;&#xE4;minen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Stories of Solidarity -project offers workshops for 5-9 graders and upper secondary school students. This project offers workshops and online-workshops around Finland. Workshops are instructed by instructors who are trained during the project. Workshops wi
ll be instructed in Finnish and Swedish for all target groups.Stories of Solidarity -workshop makes young people realise that everybody in the global North and South can affect positively to our world and carry global responsibility through solidarity. You
ng people will get to know their peers living in the Global South and learn what kind of acts of solidarity they have carried out in their own communities. Getting to know acts of solidarity helps Finnish youth to find similarity between them and their pee
rs on the other side of the world. Young people will also be encouraged to think about global responsibility through their own choices and actions. They will be challenged to think how a person community society and a country can show solidarity towards ot
hers.  The workshops will also challenge the participants? media literacy so that they understand how to think more critically about the images offered by the media. The main goals of the project are:- Children and young people?s understanding towards glob
al responsibility and solidarity will e  expand- Children and young people?s  media literacy will expand- Teachers competences for media skills and dealing global issues will expand-  School visitors are able to instruct workshops professionally and inspir
ationally Main goals will be reached by developing existing workshop concept and material in a way that workshops can be instructed for 5-6 graders. Workshop concept and material will also be developed for Swedish speaking groups. Long distance workshop wi
ll be developed by using Skype and Seppo -platform. In addition teachers will learn new ways to deal with global issues and they become familiar with the material so that they can use it in their future lessons. Evaluation will be done during the project. 
 A grant of 78 871  has been granted by MoFA to this two-year project.</narrative>
   <narrative xml:lang="FI">Tarinoita solidaarisuudesta -hankkeessa opetellaan nuorten globalisoituvassa maailmassa tarvitsemia maailmankansalaisentaitoja sek&#xE4; luodaan pohjaa kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamiselle lis&#xE4;&#xE4;m&#xE4;ll&#xE4; solidaarisuutta ja mahdollistamalla nuoril
le samaistuminen eri puolilla maailmaa el&#xE4;viin ihmisiin. Solidaarisuudella tarkoitetaan hankkeessa ihmisten toinen toisilleen tarjoamaa tukea ja yhteisen vastuun kantamista.Hankkeessa toteutetaan l&#xE4;hi- ja et&#xE4;kouluvierailuja joiden aikana nuoria her&#xE4;tel
l&#xE4;&#xE4;n huomaamaan miten ihmiset kaikkialla maailmassa tukevat toisiaan (=solidaarisuusteko) ja voivat teoillaan vaikuttaa muiden hyvinvointiin ja osallistua globaalin vastuun kantamiseen. Vierailun aikana nuoret tutustuvat ik&#xE4;istens&#xE4; maailmalla tekemiin 
solidaarisuustekoihin ja miettiv&#xE4;t omia hyvi&#xE4; tekojaan ja laativat niist&#xE4; videotrailerin. Kouluvierailuilla tutkitaan my&#xF6;s miten yhteis&#xF6;t kunnat yhteiskunnat ja valtiot voivat kantaa globaalia vastuuta ja opitaan miten monella tasolla maailman tilaan 
vaikutetaan. Lis&#xE4;ksi kouluvierailuilla vahvistetaan nuorten kriittist&#xE4; medialukutaitoa.Hankkeessa toteutetaan kouluvierailuja eri puolilla Suomea ja kehitet&#xE4;&#xE4;n et&#xE4;vierailumalli joka mahdollistaa vierailujen saamisen pienemmille paikkakunnille ja tuo u
usia ulottuvuuksia kouluvierailuihin. N&#xE4;m&#xE4; tulokset kiinnostavat varmasti muitakin j&#xE4;rjest&#xF6;j&#xE4;. Maantieteellist&#xE4; kattavuutta lis&#xE4;t&#xE4;&#xE4;n kuntayhteisty&#xF6;kokeilulla H&#xE4;meenlinnan kaupungin kanssa. Vierailun kohderyhm&#xE4;&#xE4; laajennetaan muokkaamalla materi
aalit alakouluille (5.-6. lk) soveltuviksi ja ruotsinkielisiksi. Opettajat saavat esimerkin ja tukea miten k&#xE4;sitell&#xE4; globaaleja kysymyksi&#xE4;. Lis&#xE4;ksi rekrytoidaan ja koulutetaan kouluvierailijoita markkinoidaan vierailuja sek&#xE4; arvioidaan hanketta. Hankk
een keskeiset tulostavoitteet ovat:- Lasten ja nuorten ymm&#xE4;rrys globaalista vastuusta ja solidaarisuudesta lis&#xE4;&#xE4;ntyy.- Lasten ja nuorten mediataidot ja mediakriittinen ajattelu lis&#xE4;&#xE4;ntyv&#xE4;t.- Opettajien mediataidot ja kompetenssit k&#xE4;sitell&#xE4; globaale
ja kysymyksi&#xE4; lis&#xE4;&#xE4;ntyv&#xE4;t.- Kouluvierailijoiden kyvykkyys globaalikasvatuksen toteuttajina lis&#xE4;&#xE4;ntyy. Kumppanit: Metka Solidaarisuus Kulkuri Opinkirjo ja H&#xE4;meenlinnan kaupunki.kaksivuotiselle hankkeelle on my&#xF6;nnetty valtionavustusta yhteens&#xE4; 78 87
1 euroa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="FI">Nuorten Akatemia ry.</narrative>
   <narrative xml:lang="EN">Youth Academy</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2016160303" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">4359</value>
  </transaction>
  <related-activity ref="FI-3-2018-2016160303" type="1"></related-activity>
 </iati-activity>
</iati-activities>
