<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2007999961</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">KV. RAH.LAIT/Monenkeskinen velkahelpotusaloite (MDRI) IDA:ssa ja AfDF:ss&#xE4;</narrative>
   <narrative xml:lang="EN">KV.RAH.LAIT/Multilateral Debt Relief Iniative (MDRI) in IDA and AfDF</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Monenkeskinen velkahelpotusaloite (Multilateral Debt Relief Initiative MDRI) perustuu G8-ryhm&#xE4;n hein&#xE4;kuussa 2005 tekem&#xE4;&#xE4;n esitykseen. Esityksen mukaan HIPC-aloitteeseen kuuluvien raskaasti velkaantuneiden k&#xF6;yhien maiden (Heavily Indebted Poor Countrie
s) velat Maailmanpankin IDA:lle Afrikan kehitysrahastolle (AfDF) ja Kansainv&#xE4;liselle valuuttarahastolle (IMF) annetaan t&#xE4;ysim&#xE4;&#xE4;r&#xE4;isesti (100 %) anteeksi maiden saavuttaessa HIPC-ohjelman mukaisen p&#xE4;&#xE4;tepisteen (completion point).  MDRI:n tarkoituksen
a on my&#xF6;nt&#xE4;&#xE4; velkahelpotuksia vaikeasti velkaantuneille k&#xF6;yhille maille velkatason vakauden varmistamiseksi ja resurssien vapauttamiseksi k&#xF6;yhyyden v&#xE4;hent&#xE4;miseen t&#xE4;ht&#xE4;&#xE4;v&#xE4;&#xE4;n toimintaan. MDRI-aloitteessa on mukana kaikkiaan 39 HIPC-ohjelmaan hyv
&#xE4;ksytty&#xE4; maata joista 36 on saavuttanut ohjelman mukaisen p&#xE4;&#xE4;tepisteen. MDRI- ja HIPC-ohjelmilla on ollut merkitt&#xE4;v&#xE4; vaikutus mukana olevien maiden velkataakkaan ja sit&#xE4; kautta niiden julkisten talouksien finanssipoliittiseen liikkumavaraan. MDRI:n 
toimeenpanon l&#xE4;ht&#xF6;kohtana on ett&#xE4; rahoittajamaat korvaavat t&#xE4;ysim&#xE4;&#xE4;r&#xE4;isesti velkojen anteeksiannosta aiheutuvat kustannukset IDA:lle ja AfDF:lle. MDRI on hyvin pitk&#xE4;n t&#xE4;ht&#xE4;imen kehityssitoumus sill&#xE4; sen on sovittu ulottuvan IDA:n osalta vuoteen 
2044 ja AfDF:n osalta vuoteen 2054 asti. Suomi on muiden Maailmanpankin ja Afrikan kehityspankin j&#xE4;senvaltioiden kanssa antanut tukensa MDRI-aloitteen toimeenpanolle ja sitoutunut kompensoimaan ao. rahoituslaitoksille velkahelpotusten vuoksi saamatta j&#xE4;
&#xE4;v&#xE4;t lainapalaumat.MDRI-aloitteen kustannusarviota tarkennetaan IDA- ja AfDF -lis&#xE4;rahoitusneuvottelujen yhteydess&#xE4; kolmen vuoden v&#xE4;lein. Suomi on vuosina 2006 2008 2011 2014 ja 2017 tehdyill&#xE4; p&#xE4;&#xE4;t&#xF6;ksill&#xE4; antanut vuoteen 2029 ulottuvat sitoumukset
 Maailmanpankille ja Afrikan kehityspankille aiheutuvien kustannusten kompensoimiseksi. Nyt my&#xF6;nnett&#xE4;v&#xE4; rahoitus mahdollistaa rahoitussitoumusten tekemisen vuosille 2020?2032.</narrative>
   <narrative xml:lang="EN">The Multilateral Debt Relief Initiative MDRI is based on the proposal of the G8 Summit in July 2005.  According to the proposal the International Development Association (IDA) the African Development Fund (ADF) and the International Monetary Fund (IMF) wil
l cancel in full (100 %) the debts of countries qualified for the Heavily Indebted Poor Countries initiative (HIPC) once the countries have reached the HIPC initiative completion point.The object of the MDRI is to grant debt relief to heavily indebted poor
 countries to secure the stability of their debt levels and to free up resources for poverty alleviation.  The MDRI covers 39 HIPC-eligible countries of which 36 have reached the completion point.  MDRI and HIPC initiatives have had a significant impact on
 the participating countries? debt burden and on the headroom in their public finances.The basis for the implementation of the MDRI is that donor countries fully cover to IDA and to ADF the costs incurred from debt relief.  The MDRI is a very long term dev
elopment commitment.  At IDA it will continue until 2044 and at ADF until 2054.  Finland has together with other IDA and ADF Members given its support to the implementation of the MDRI and committed to compensating to IDA and ADF the forgone reflows arisin
g from cancelled loans. A periodic adjustment to reflect changes in the actual and estimated MDRI cost is made every three years in conjunction with IDA and ADF replenishments. Finland has based on funding approvals in 2006 2008 2011 and 2014 made MDRI com
mitments to IDA and ADF reaching until 2026.  The current funding approval enables new commitments for years 2017 through 2029.</narrative>
  </description>
  <participating-org ref="44007" role="3" type="40">
   <narrative xml:lang="FI">IDA - Monenkeskinen velkahelpoitusaloite</narrative>
   <narrative xml:lang="EN">IDA - Multilateral Debt Relief Iniative</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2007999961" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2006-05-18" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2029-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="2430661" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Monenkeskinen kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Multilateral development cooperation</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">9176627</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">47172189</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">11831641</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">12942629</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">170530711</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-08"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">8610924.42</value>
  </transaction>
  <related-activity ref="FI-3-2018-2007999961" type="1"></related-activity>
 </iati-activity>
</iati-activities>
