<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2019190719</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Globaalit pelinrakentajat - pelivierailuja kouluihin</narrative>
   <narrative xml:lang="EN">Global playmakers</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Globaalit pelinrakentajat -hankkeessa kehitet&#xE4;&#xE4;n osallistavaa pelipedagogiikkaa hy&#xF6;dynt&#xE4;v&#xE4; kaksiosainen ty&#xF6;pajasarja yl&#xE4;kouluihin ja 2. asteelle eri puolille Suomea.  Ty&#xF6;pajasarjan ensimm&#xE4;isess&#xE4; osassa seppo-mobiilipeli johdattaa nuoret pohtimaan
 taloudellista eriarvoisuutta eri n&#xE4;k&#xF6;kulmista sek&#xE4; etsim&#xE4;&#xE4;n sen taustalla olevia rakenteita. Kokonaisvaltainen ymm&#xE4;rrys ilmi&#xF6;st&#xE4; ja sen juurisyist&#xE4; auttaa hahmottamaan mit&#xE4; asialle pit&#xE4;isi tehd&#xE4; ja mihin kaikkeen tulisi vaikuttaa jotta Agenda 
2030 tavoitteet k&#xF6;yhyyden poistamisesta ja eriarvoisuuden v&#xE4;hent&#xE4;misest&#xE4; toteutuisivat. Ty&#xF6;pajasarjan toisessa osassa etsit&#xE4;&#xE4;n ratkaisuja monimutkaisiin kehityskysymyksiin pelaamalla lautapeli Tivoli Utopiaa kouluvierailijan fasilitoimana. Tivoli Ut
opia on positiivisen utooppinen keskustelupeli joka vie pelaajansa tulevaisuuden yhteiskuntaan. Se kannustaa positiivisten tulevaisuuksien kuvitteluun ja tarjoaa helppok&#xE4;ytt&#xF6;isen ty&#xF6;kalun ymp&#xE4;rist&#xF6;n ja yhteiskunnan tilaa koskevien monimutkaisten asioi
den pohtimiseen. Pelin my&#xF6;t&#xE4; nuorilla on ymm&#xE4;rrys siit&#xE4; ett&#xE4; tulevaisuus ei ole jotain mik&#xE4; vain tapahtuu vaan siihen voidaan vaikuttaa t&#xE4;m&#xE4;n p&#xE4;iv&#xE4;n teoilla ja p&#xE4;&#xE4;t&#xF6;ksill&#xE4;. Pelivierailuja toteutetaan kouluvierailijan johdolla mik&#xE4; mahdollist
aa pelien levitt&#xE4;misen kouluihin ja madaltaa opettajien kynnyst&#xE4; hy&#xF6;dynt&#xE4;&#xE4; niit&#xE4;. Samalla teemoja voidaan purkaa ja syvent&#xE4;&#xE4; vierailijan kanssa. Pelit ovat kuitenkin my&#xF6;s opettajien itsens&#xE4; toteutettavissa ja t&#xE4;h&#xE4;n kannustetaan opettajia varsin
aisten kouluvierailualueiden ulkopuolella. Hankkeen keskeiset tavoitteet:- Nuorten ymm&#xE4;rrys globaaleista kest&#xE4;v&#xE4;n kehityksen kysymyksist&#xE4; ja niihin vaikuttamisesta lis&#xE4;&#xE4;ntyy- Nuorten tulevaisuustaidot ja luottamus tulevaisuuteen vahvistuu.- Opettajie
n taidot k&#xE4;sitell&#xE4; globaaleja kysymyksi&#xE4; ja tulevaisuuden utopiointia vahvistuu- Kouluvierailijoiden kyvykkyys globaali- ja tulevaisuuskasvatuksen toteuttajina vahvistuuHankkeen kumppanit: Suunnittelijakollektiivi Sustis Kehitt&#xE4;miskeskus Opinkirjo ja S
uomen Ammattiliittojen solidaarisuuskeskus SASK.</narrative>
   <narrative xml:lang="EN">Global playmakers -project offers gameworkshops with two different games for 7-9 graders and upper secondary school students around Finland. Gameworkshops are instructed by instructors who are trained during the project. The first game is created on the Se
ppo platform which enables learning about challenging issues like poverty by interactive and participative pedagogical methods. The game is giving wide perspectives and examples on two of The Sustainable Development Goals: no poverty and reduce inequalitie
s.  The other game is Tivoli Utopia. It is a positive futures oriented discussion game that guides it?s players towards society of the future and gives practical tools for dealing with these abstract environmental and societal phenomena strengthening in th
e future. The aim of the game is to promote open and positive futures oriented discussion among the young who will that way be encouraged to positive activism and courageous action.The main goals of the project are:- Children and youths understanding towar
ds global issues will expand- Children and youths skills for the future will expand- Teachers competences for skills for the future and dealing global issues will expand-  School visitors are able to instruct workshops professionally and inspirationally Th
e partners of the project are Sustis Development Centre Opinkirjo and The Trade Union Solidarity Centre of Finland SASK</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="FI">Nuorten Akatemia ry.</narrative>
   <narrative xml:lang="EN">Youth Academy</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-21" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">49205</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">44204</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-21"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">93409</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-07"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">49205</value>
  </transaction>
 </iati-activity>
</iati-activities>
