<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2018180216</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kehitysvammaisten nuorten ammatillisen koulutuksen edist&#xE4;minen Tansaniassa</narrative>
   <narrative xml:lang="EN">Promoting vocational training for youth with intellectual disabilitiy in Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">1. Ungdomar med intellektuell funktionsneds&#xE4;ttning (ID) har varken r&#xE4;tt eller m&#xF6;jlighet till f&#xF6;rberedande yrkesutbildning/yrkesutbildning och d&#xE4;rmed i praktiken inga m&#xF6;jligheter till arbete och f&#xF6;rs&#xF6;rjning. 2. Projektet resulterar i yrkesutbildning
sm&#xF6;jligheter f&#xF6;r ungdomar med  funktionsneds&#xE4;ttning i samtliga yrkesskolor p&#xE5; projektorten. R&#xE4;tten till yrkesutbildning f&#xF6;r projektets m&#xE5;lgrupp har uppm&#xE4;rksammats och erk&#xE4;nts. Projektets centrala aktiviteter:- fortbildning f&#xF6;r yrkesl&#xE4;rare inrikt
ad p&#xE5; ungdomar med ID- integrering av kurser inriktade mot funktionsneds&#xE4;ttning i yrkesl&#xE4;rarutbildningens ordin&#xE4;ra l&#xE4;roplan - skapa och organisera specialgrupper och inkluderande undervisningsm&#xF6;jligheter med fokus p&#xE5; f&#xF6;rberedande yrkesutbildning/yr
kesutbildning i yrkesskolorna p&#xE5; projektorten- organisera aktiviteter som &#xF6;kar medvetenheten om personer med ID och deras r&#xE4;ttigheter f&#xF6;r ansvariga inom utbildningsadministrationen lokala ledare skolor arbetsplatser och familjer.3. Projektet &#xF6;kar j&#xE4;m
likheten mellan k&#xF6;nen genom att s&#xE4;rskilt beakta flickor och f&#xF6;r en s&#xE4;rskilt utsatt grupp genom att organisera yrkesutbildningsm&#xF6;jligheter4. Projektets partner i Finland &#xE4;r FDUV Kehitysvammaliitto Optima (Yrkesinrikad specialundervisning) och specialy
rkesl&#xE4;rarutbildning vid &#xC5;bo Akademi. FDUV:s och Kehitysvammaliittos kunskap om fortbildningsverksamhet f&#xF6;r projektets m&#xE5;lgrupp st&#xE4;rks. F&#xF6;r Optima och &#xC5;A st&#xE4;rks internationaliseringskunnandet. FDUV och Kehitysvammaliitto har kunskap om m&#xE5;lgruppen o
ch erfarenhet av bist&#xE5;ndsarbete i &#xD6;stafrika. Optima och &#xC5;A har kunskap om utbildning och fortbildning. Projektets lokala samarbetsparter &#xE4;r  MWAYDEO Mafiga Women and Youth Development Oreganization)TAMH (Tanzania Association for Mentally Handicapped) V
ETA (Vocational Education Teaching Authority) och IAE (Institute of Adult Education). MWAYDEO:s och TAMH:s arbete f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter st&#xE4;rks. VETA:s och IAE:s kunnande om inkluderande yrkesutbildning st&#xE4;rks. TAMH har lokalk&#xE4;nnedom om m&#xE5;lgruppe
n. VETA &#xE4;r den nationella akt&#xF6;ren inom yrkesutbildning och IAE har ansvar bl.a. f&#xF6;r utvecklande av undervisningsmaterial.5. Ungdomar s&#xE4;rskilt flickor med intellektuell funktionsneds&#xE4;ttning.</narrative>
   <narrative xml:lang="EN">1. Young persons with intellectual disability (ID) have neither rights nor possibilities to get access to pre-vocational education/vocational education and thus lack possibilities to work and earn a living. 2. The project outcomes are: Pre-vocational/vocat
ional education possibilities for youngsters with ID exist in all vocational training centers in the project area. The rights to pre-vocationa/vocational education for the target group are acknowledged. The main project activities include - in-service trai
ning for vocational teachers focused on teaching students with ID - mainstreaming courses on special needs education into regular vocational teacher education curriculum-creating and organizing special groups and inclusive teaching possibilities for pre-vo
cational/vocational education in the vocational training centers in the project area- organizing activities to increase awareness on the rights of persons with ID among responsible education authorities community leaders schools work places and families. 3
. The project improves gender equality by focusing especially on girls and women.4. Partners in Finland are FDUV and Kehitysvammaliitto which have knowledge about the target group and experience of work with the target group in East-Africa Optima (special 
vocational training) and &#xC5;A (special vocational teacher education). Optima and &#xC5;A have knowledge about education and in-service training related to the target group. Local cooperation partners are TAMH (Tanzania Association for Mentally Handicapped) MWAY
DEO:s (Mafiga Women and Youth Development Oreganization) (VETA (Vocational Education Teaching Authority) and IAE (Institute of Adult Education). TAMH has local knowledge about the target group MWAYDEO has knowledge of marginalized groups especially women a
nd girls and VETA and IAE have the national responsibility in the field. The project strengthens MWAYDEO:s and TAMH:s work for human rights and VETA:s and IAE:s knowledge and preparedness related to education and training of the target group.5. Youngsters 
especially girls with intellectual disability.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Vaasan Kehitysmaaseura ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2018180216" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">29000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">43000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">44000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">48000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-18"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">29000</value>
  </transaction>
  <related-activity ref="FI-3-2018-2018180216" type="1"></related-activity>
 </iati-activity>
</iati-activities>
