<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2013130481</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">F.a: Thriving environment - Wellbeing of people, unallocateed funds</narrative>
   <narrative xml:lang="FI">Monimuotoisuus ilmastokest&#xE4;vyys ja oikeudenmukaisuus</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hyvinvoiva luonto on ihmisen hyvinvoinnin peruspilari mutta luonnon monimuotoisuus hupenee h&#xE4;lytt&#xE4;v&#xE4;&#xE4; vauhtia. T&#xE4;m&#xE4; voi vaarantaa jopa YK:n kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamisen. Kulutamme yli maapallon kestokyvyn mik&#xE4; johtaa luonnon k&#xF6;y
htymiseen ja ilmaston l&#xE4;mpenemiseen.Monimuotoisuus ilmastokest&#xE4;vyys ja oikeudenmukaisuus -ohjelma parantaa luonnon monimuotoisuuden kannalta arvokkaiden alueiden sek&#xE4; uhanalaisten lajien suojelua luonnon ennallistamista ja ilmastonmuutokseen sopeutumist
a. Ohjelmaa toteutetaan 11 maassa jotka ovat globaalisti merkitt&#xE4;vi&#xE4; luonnon monimuotoisuuden kannalta. N&#xE4;ill&#xE4; alueilla uhkana on mets&#xE4;kato salamets&#xE4;stys ja ilmastonmuutos. Alueilla asuvat ihmiset ovat vahvasti riippuvaisia ymp&#xE4;rist&#xF6;n tarjoamista e
kosysteemipalveluista my&#xF6;s k&#xF6;yhyys sek&#xE4; eriarvoisuus heikent&#xE4;v&#xE4;t heid&#xE4;n mahdollisuuksiaan. Ohjelma edist&#xE4;&#xE4; ihmisoikeusperustaista luonnonvarojen hallintaa ja suojelua jossa paikallisyhteis&#xF6;t ja alkuper&#xE4;iskansat ovat keski&#xF6;ss&#xE4; oikeuden haltijoin
a. Parantamalla ymp&#xE4;rist&#xF6;n tilaa ja turvaamalla paikallisyhteis&#xF6;jen oikeuksia k&#xE4;ytt&#xE4;&#xE4; maata luodaan hyvinvointia ja parannetaan ekosysteemipalveluista riippuvaisten yhteis&#xF6;jen ruokaturvaa. Ohjelma vahvistaa kansalaisyhteiskunnan roolia ja sitouttaa 
hallitukset ja yksityissektorin toteuttamaan kest&#xE4;v&#xE4;&#xE4; ja oikeudenmukaista luonnonvarojen hallintaa ja maank&#xE4;yt&#xF6;n suunnittelua jotta arvokkaatelinymp&#xE4;rist&#xF6;t ja paikallisyhteis&#xF6;jen oikeudet omiin alueisiinsa saadaan turvattua. Ohjelmassa my&#xF6;s kehite
t&#xE4;&#xE4;n ja toteutetaan ratkaisuja salamets&#xE4;styksen laittoman villiel&#xE4;in- ja puukaupan sek&#xE4; villiel&#xE4;inten aiheuttamien haittojen kitkemiseksi.Suomessa ohjelma lis&#xE4;&#xE4; tietoisuutta globaalista ep&#xE4;tasa-arvosta ja edist&#xE4;&#xE4; aktiivista ymp&#xE4;rist&#xF6;kansalaisu
utta jonka kautta kest&#xE4;v&#xE4;t el&#xE4;m&#xE4;ntavat yleistyv&#xE4;t ja kulutuksen globaali jalanj&#xE4;lki pienenee. Ohjelmassa vaikutetaan suomalaisiin p&#xE4;&#xE4;tt&#xE4;jiin jotta he sitoutuvat toteuttamaan kansainv&#xE4;lisi&#xE4; ilmasto- ja ymp&#xE4;rist&#xF6;sopimuksia sek&#xE4; kest&#xE4;v&#xE4;n kehit
yksen tavoitteita. Ohjelmassa kannustetaan yrityksi&#xE4; parantamaan tuotantoketjujensa vastuullisuutta sek&#xE4; edistet&#xE4;&#xE4;n kest&#xE4;v&#xE4;n rahoituksen ja vastuullisen sijoittamisen suuntaamista luonnon monimuotoisuuden suojeluun.</narrative>
   <narrative xml:lang="EN">The objective of WWF Finland Partnership Programme is connected to WWF?s global goal to protect and restore the globally important biodiversity areas to ensure wellbeing of human and nature. The programme will bring added value to the Finnish development a
genda on global relation of wellbeing of people to the environmental challenges biodiversity and conservation.A thriving environment is the foundation of the wellbeing of people. People consume more than what is sustainable which has led to climate change 
and deforestation and resulted in biodiversity loss -  we have lost 58 per cent of the world?s vertebrate species populations in only 42 years. Biodiversity is important for both wildlife and people as we all depend on the ecosystem services rich biodivers
ity provides.Through this programme WWF Finland will contribute to the conservation of global flagship species and their habitats while ensuring equitable livelihoods and wellbeing for people through secured ecosystem services. WWF Finland?s partnership pr
ogramme focuses on the sustainable management and protection of forests and engaging people in conservation in Himalayas (Bhutan and Nepal) Greater Mekong area Indonesian Borneo and East Africa. These areas are world?s biodiversity hotspots which face sign
ificant threats such as deforestation biodiversity loss and climate change impacts.In Finland WWF will increase public awareness and understanding of global environmental threats inequality and impacts of our consumption choices. We will provide solutions 
for reducing Finnish ecological footprint to reduce the negative environmental impacts of our lifestyles outside Finland. This will create a connection from our everyday life and consumption decisions to the global environmental context.WWF?s global slogan
 ?Together Possible? is a guiding principle of this programme. We can?t reach our goal alone which is why WWF globally and this programme engages communities citizens CSOs governments and private sector to implement sustainable natural resource management 
and good governance for creation of livelihoods and equal benefits for people.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-47" role="3" type="22">
   <narrative xml:lang="FI">Maailman Luonnon S&#xE4;&#xE4;ti&#xF6; (WWF) Suomen Rahasto</narrative>
   <narrative xml:lang="EN">WWF Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2013130481" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-11-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-11-13" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Bhutan;Indonesia;Kenya;Lao People&apos;s Democratic Rep"></location>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="1" vocabulary="2"></tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">1730000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">2130000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">2130000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-07"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">19324</value>
  </transaction>
  <related-activity ref="FI-3-2018-2013130481" type="1"></related-activity>
 </iati-activity>
</iati-activities>
