<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2018180777</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation on knowledge management and decision making in Finland&#xB4;s development policy and co-operation</narrative>
   <narrative xml:lang="FI">Tietoperustainen johtaminen ja p&#xE4;&#xE4;t&#xF6;ksenteko Suomen kehityspolitiikassa ja -yhteisty&#xF6;ss&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Evaluointi kohdistuu tietoperustaiseen johtamiseen Suomen kehityspolitiikassa ja yhteisty&#xF6;ss&#xE4;. Evaluoinnin l&#xE4;ht&#xF6;kohtana ovat aiempien tulosjohtamiseen (RBM)kohdistuneiden evaluointien tulokset ja suositukset. Evaluoinnissa tarkastellaan tulosperustaise
n johtamisen edistymist&#xE4; edistet&#xE4;&#xE4;n tulosjohtamisen tavoitteita syvent&#xE4;en aiempien evaluointien suosituksia. Evaluointi kohdistuu erityisesti tietoperustaiseen johtamiseen ja p&#xE4;&#xE4;t&#xF6;ksentekoon sek&#xE4; oppimiseen osana tulosjohtamista. Evaluoinnin tarkoi
tuksen on tukea ministeri&#xF6;n johtoa sen kehitt&#xE4;ess&#xE4; johtamista p&#xE4;&#xE4;t&#xF6;ksentekoa ja poliittisen ohjauksen k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; osana toimintatapauudistusta ja osaamisen kehitt&#xE4;mist&#xE4;. Evaluointi kattaa sek&#xE4; politiikkatason ett&#xE4; k&#xE4;yt&#xE4;nn&#xF6;n kehitysyhteisty
&#xF6;n ja hanketoiminnan. Evaluoinnissa arvioidaan miten yhten&#xE4;isesti tietoperustainen johtaminen tapahtuu l&#xE4;pi tulosketjun. Evaluointi antaa k&#xE4;yt&#xE4;nn&#xF6;n suosituksia tiedon tuottamiseen tallentamiseen ja analysointiin sek&#xE4; tiedon hy&#xF6;dynt&#xE4;miseen sis&#xE4;lt
&#xE4;en monitoroinnin keskitetyt ja hajautetut evaluoinnit ja muut mahdolliset tietol&#xE4;hteet joilla voidaan tukea yhteistoimintaa organisaation oppimista ja tulosten saavuttamista. Evaluoinnin tarkoituksena on my&#xF6;s tukea osallistujien oppimista ja ymm&#xE4;rryst
&#xE4; tietoperustaisesta johtamisesta. Evaluointi tuottaa tieto vahvuuksista ja kehitt&#xE4;miskohteista kehityspolitiikan eri tasoilla. Evaluoinnissa selvitet&#xE4;&#xE4;n miten ja miss&#xE4; oppimista tapahtuu ja kuinka systemaattista se on. Evaluoinnissa otetaan huomioon 
yksityissektorin ja kest&#xE4;v&#xE4;n kehityksen tavoitteisiin liittyv&#xE4;t tiedontarpeet sek&#xE4; osaamisen kehitt&#xE4;minen ja henkil&#xF6;st&#xF6;n koulutus. Evaluointi on luonteeltaan kehitt&#xE4;v&#xE4;&#xE4; ja osallistavaa sek&#xE4; osallistujien oppimista edist&#xE4;v&#xE4;&#xE4;. Evaluointi sis&#xE4;l
t&#xE4;&#xE4; asiakirjojen tarkastelun teoreettisen viitekehyksen luomisen kyselyn tietotarpeiden ja k&#xE4;yt&#xF6;n selvitt&#xE4;miseksi vertailun hyvien k&#xE4;yt&#xE4;nt&#xF6;jen etsimiseksi kentt&#xE4;matkat valittuhin maihin sek&#xE4; syv&#xE4;haastattelut ja ty&#xF6;pajat tulosten hy&#xF6;dynt&#xE4;misek
si.Evaluoinnin suunnittelu alkoi 3/2018 ja evaluoinnin on suunniteltu p&#xE4;&#xE4;ttyv&#xE4;n 6/2019.</narrative>
   <narrative xml:lang="EN">The evaluation focuses on knowledge management of development policy and co-operation in Finland emphasizing both decision making and learning. The results and the recommendations of the previous evaluations on results based management (RBM) form basis to 
this forthcoming evaluation. Evaluation investigates the progress of RBM promotes the targets of RBM and deepens the recommendations of the previous evaluations.  The evaluation concentrates particularly on knowledge management evidence informed decision m
aking and learning as part of the RBM. The purpose of the evaluation is to support management of the MFA in its endeavor to develop management decision making and policy guidance practices. Evaluation supports the ongoing organizational renovation and capa
city building at MFA. The objective of the evaluation is to assess how coherently MFA has implemented knowledge management in development policy and cooperation. The evaluation gives practical recommendations for information collection storing and analyzin
g and use of information including monitoring data centralized and decentralized development evaluations and other possible information sources for enhancing collaboration and promote organizational learning and attainment of results. The purpose of the ev
aluation is to enlarge participants&#xB4; knowledge and understanding of knowledge management. The evaluation gives information about advances and shortcomings at different levels of development policy implementation. The evaluation investigates how learning t
akes place and to what extend has learning been systemized. The evaluation takes account the special demands of private sector and SDGs the capacity building of personnel and in-service training. The approach in the evaluation is utilization focused. The e
valuation is also development oriented and participative. The evaluation includes brief review in order to form theoretical framework for evaluation set-up benchmarking visits survey field visits to selected countries and in?depth interviews workshops and 
delivery of the results.The evaluation started 3/2018 and will tentatively end 6/2019.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="63009" role="3" type="70">
   <narrative xml:lang="EN">Particip GmbH</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2018180777" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-20" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-27"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">328464.97</value>
  </transaction>
  <related-activity ref="FI-3-2018-2018180777" type="1"></related-activity>
 </iati-activity>
</iati-activities>
