<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2015150052</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Pohjoisten koulujen tukihanke Sierra Leonessa lis&#xE4;vuodet 2.-3.</narrative>
   <narrative xml:lang="EN">School Rehabilitation and Support Programme of Baptist Convention Sierra Leone Additional years 2.-3.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Olemme tehneet kouluhankkeen Gberray Junctionin Lunsarin ja Makenin nelj&#xE4;ss&#xE4; koulussa vuosien 2015-2018 aikana. Hankkeessa on tehty kaksi lis&#xE4;rakennusta ja yhteen kouluun kunnostust&#xF6;it&#xE4;. Kouluja on varustettu kalustein ja koulutarvikkeilla. Kolmea kou
lua on avustettu koulupuutarhan laittamisessa. Tytt&#xF6;jen koulunk&#xE4;ynti&#xE4; on tuettu koulupukulahjoituksilla. Osa koulujen opettajista on kouluttamattomia ja monet eiv&#xE4;t saa palkkaansa valtiolta. Olemme avustaneet ep&#xE4;varman palkan varassa el&#xE4;vi&#xE4; opettaji
a riisis&#xE4;kkilahjoituksilla. Kouluttamattomille opettajille ja hallintohenkil&#xF6;kunnalle on pidetty ty&#xF6;pajoja.Hankkeessa suoritettiin ulkopuolinen evaluaatio kev&#xE4;&#xE4;ll&#xE4; 2018. Meit&#xE4; kehotettiin kiinnitt&#xE4;m&#xE4;&#xE4;n huomiota kest&#xE4;v&#xE4;&#xE4;n kehitykseen rakentamis
samme ja kunnostamissamme kouluissa. Meille ehdotettiin ty&#xF6;skentely&#xE4; tytt&#xF6;jen koulunk&#xE4;ynnin tukemiseksi koulupukujen jakelemisen ohella ja kehitt&#xE4;m&#xE4;&#xE4;n kest&#xE4;v&#xE4; tapa tuottaa koulupukuja.Toiseksi kehotettiin tukemaan opettajien p&#xE4;tev&#xF6;itymist&#xE4; joko
 koulutustilaisuuksilla tai tukemalla heid&#xE4;n virallista p&#xE4;tev&#xF6;itymist&#xE4;&#xE4;n ajatuksena tukea oppilaskeskeisen opetusfilosofian toimeenpanoa kouluissa.Kolmanneksi kehotettiin tarkkailemaan koulupudokkaita ja miten voitaisiin est&#xE4;&#xE4; koulunk&#xE4;ynnin keskeyt
t&#xE4;mist&#xE4; joka est&#xE4;&#xE4; osaltaan t&#xE4;h&#xE4;nkin asti toteutettujen hankkeiden tavoitteiden saavuttamista.N&#xE4;it&#xE4; tavoitteita tukevia toimenpiteit&#xE4; olemme suunnitelleet jatkohankkeeseen. Jatkamme toistaiseksi tytt&#xF6;jen koulupukujen lahjoitusta mutta suunnittele
mme toiminnan jatkuvuutta yhteisty&#xF6;ss&#xE4; Makaman ammattikoulun kanssa joka on ollut hankekoulumme 2002-2005. Siin&#xE4; koulussa ty&#xF6;skentelemme tytt&#xF6;jen kanssa. Tarkkailemme my&#xF6;s heid&#xE4;n koulupolkuaan ty&#xF6;llistymiseen asti ja jaamme k&#xE4;sity&#xF6;ideoita. Kaikis
sa kouluissa tarkkailemme oppilasm&#xE4;&#xE4;rien kehityst&#xE4; ja todellista aktiivisuutta ja koulutamme henkil&#xF6;kuntaa. Riisis&#xE4;kit kuuluvat viel&#xE4; hankkeeseen opettajien tueksi. Tarkkailemme koulupuutarhojen k&#xE4;ytt&#xF6;&#xE4; opettajien ja lasten hyv&#xE4;ksi. Ty&#xF6;pajat opp
ilaskeskeisemp&#xE4;&#xE4;n opetukseen jatkuvat.Prince of Peace koulussa avustamme lis&#xE4;rakennuksessa joka hankkeessa siirtyi ja oppilasm&#xE4;&#xE4;r&#xE4; on nyt kasvanut. Magbentehin koulussa avustamme veden saannissa ja sanitaatiossa.</narrative>
   <narrative xml:lang="EN">We have completed a school project at Gberray Junction Lunsar and Makeni in four schools over the years 2015-2018. The project has two additional buildings and one renovation work for one school. Schools are equipped with furniture and school supplies. Thr
ee schools have been assisted in setting up a school garden. Girls&apos; schooling is supported by school uniforms. Some of the school teachers are unqualified and many do not get wages from the state. We have been assisting teachers who are insecure for wages 
with rice barn donations. Workshops have been held for untrained teachers and administrators.The project carried out an external evaluation in the spring of 2018. We were asked to pay attention to sustainable development in our schools that we have built a
nd renovated. We were suggested to work on girls&apos; schooling alongside distributing school uniforms and to develop a sustainable way to produce school uniforms.Secondly it was urged to support the qualification of teachers either through training events or 
by supporting their formal qualifications as a basis for supporting the implementation of pupil-based teaching philosophy at schools.Third it was urged to look at school dropouts and how to prevent school dropout which will hinder the achievement of the ob
jectives of the projects that have been carried out so far.We have planned a follow-up to the measures supporting these goals. We will continue to donate girls&apos; school uniforms but we plan to continue the activity in cooperation with the Makama vocational 
school which has been our project school in 2002-2005. In that school we work with girls. We also look at their school path until employment and share handcraft ideas. In all schools we monitor the development and real activity of pupils and educate our st
aff.Ripe sausages are still part of the project to support teachers. We monitor the use of school gardens for teachers and children. Workshops for child-centered teaching continue.At the Prince of Peace School we assist in the additional building that the 
project has moved on and the number of students has now increased. At school in Magbenteh we help with water supply and sanitation.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Suomen Baptistikirkko</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2015150052" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="SL" percentage="100"></recipient-country>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-12"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">1100</value>
  </transaction>
  <related-activity ref="FI-3-2018-2015150052" type="1"></related-activity>
 </iati-activity>
</iati-activities>
