<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2014140875</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">UN Women EBE3 / Jordania: Naisten taloudellinen voimaannuttaminen Eid-bi-Eid-hankkeen kolmas vaihe</narrative>
   <narrative xml:lang="EN">UN-Women EBE3 / Jordan: Eid-bi-Eid 3 project to promote women&apos;s economic empowerment</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Syyrian kahdeksan vuotta jatkunut kriisi on valtava humanitaarinen katastrofi josta etenkin Syyrian naapurimaat kantavat seurauksia. Pelk&#xE4;st&#xE4;&#xE4;n Jordaniassa on 671.000 syyrialaispakolaista. Brysselin 3. Syyria-konferenssissa avunantajamaat lupasivat jatk
aa tukeaan Syyrian naapurimaille. Suomi lupasi jatkaa etenkin naisten ja lasten elinkeinojen ja koulutuksen tukemista.Syyrian kriisiss&#xE4; etenkin naiset ovat usein haavoittuvassa asemassa. UN Womenin tekem&#xE4;n haavoittuvuusanalyysin mukaan Jordaniassa olevie
n pakolaisnaisten ty&#xF6;llistyminen on erityisen vaikeaa. T&#xE4;h&#xE4;n vaikuttavat esimerkiksi lains&#xE4;&#xE4;d&#xE4;nt&#xF6; ja ty&#xF6;lupien v&#xE4;h&#xE4;inen m&#xE4;&#xE4;r&#xE4; kulttuuriset normit ja naisten heikot kouluttautumismahdollisuudet. Naiset ovat my&#xF6;s useammin seksuaalisen v&#xE4;kivall
an uhreja. Samat tekij&#xE4;t vaikuttavat my&#xF6;s heikoimmassa asemassa olevien jordanialaisnaisten asemaan.UN Womenin Eid-bi-Eid (K&#xE4;si k&#xE4;dess&#xE4;) ?hankkeen 3. vaihe tukee  haavoittuvassa asemassa olevien naisten voimaantumista. Avunsaajia ovat etenkin syyriala
ispakolaisnaiset ja heikoimmassa asemassa olevat jordanialaisnaiset. Hankkeen tavoite on tukea naisten ty&#xF6;llistymist&#xE4; 1) vaikuttamalla Jordanian  lains&#xE4;&#xE4;d&#xE4;nt&#xF6;&#xF6;n 2) tarjoamalla naisille ty&#xF6;llistymismahdollisuuksia ja apua ty&#xF6;paikkojen l&#xF6;yt&#xE4;miseen
 3) laajentamalla apua pakolaisleirien ulkopuolelle 4) tarjoamalla apua seksuaalisen v&#xE4;kivallan uhreille ja panostamalla v&#xE4;kivallan ehk&#xE4;isyyn 5) edist&#xE4;m&#xE4;ll&#xE4; kansalaiskeskustelua naisten oikeuksista ja vaikuttamalla my&#xF6;s miesten asenteisiin.Hankkeell
e tehdyn evaluaation mukaan toiminta on tuloksellista. Hanke on edist&#xE4;nyt Jordanian kansallisten suunnitelmien kehitt&#xE4;mist&#xE4; tasa-arvokysymykset paremmin huomioiviksi. Etenkin hankkeen toteuttamaa Oasis-mallia pidet&#xE4;&#xE4;n onnistuneena naisten aseman edist
&#xE4;misess&#xE4; kokonaisvaltaisesti. Oasis-keskukset ovat monitoimikeskuksia joissa naisia tuetaan monin tavoin ammattikoulutuksesta lastenhoitoapuun ja v&#xE4;kivallan uhrien auttamiseen. Edellisess&#xE4; vaiheessa hanke hy&#xF6;dytti suoraan yli 20.000 hy&#xF6;dynsaajaa. EBE
3-hanke kattaa vuodet 2019-2022 ja kyseess&#xE4; on usean avunantajan yhteishanke. Kaikkiaan hanke hy&#xF6;dytt&#xE4;&#xE4; l&#xE4;hes 50.000 hy&#xF6;dynsaajaa. Hankkeen kokonaisbudjetti on noin 30 MEUR josta Suomen osuus on yhteens&#xE4; 2 MEUR. Suomi on rahoittanut hankkeen kahta e
nsimm&#xE4;ist&#xE4; vaihetta 2014?2018 yhteens&#xE4; 2.3 MEUR. Hanke rahoitetaan osaston k&#xE4;ytett&#xE4;viss&#xE4; olevista maa- ja aluekohtaisen kehitysyhteis&#xF6;n m&#xE4;&#xE4;r&#xE4;rahoista.</narrative>
   <narrative xml:lang="EN">The Syria crisis which lasted for 8 years is among the largest humanitarian emergencies in the world. It has affected particularly the neighboring states. For example Jordan currently hosts 671.000 Syrian refugees.In 2019 Brussels conference the internatio
nal community promised to keep supporting Syrian neighbouring countries. Finland pledged to support the crisis response for 25 million euros in 2019. In particular Finland promised to keep supporting the livelihood and education opportunities for women and
 children affected by the crisis. Women are often among the vulnerable groups particularly affected by the Syrian crisis. According to a vulnerability mapping conducted by UN Women for the Syrian refugee women it is particularly difficult to find employmen
t. Some of the contributing factors include the current legislation and the low number of work permits for refugee women the cultural norms as well as lack of education possibilities for women. Women are also often more affected by gender-based violence. T
hese same factors also affect the most vulnerable Jordanian women.The third phase of the UN Women?s project Eid-bi-Eid (Hand in Hand) supports the econominc empowerment of the most vulnerable women. Beneficiaries include particularly the Syrian refugee wom
en and the most vulnerable Jordanian women. The objective of the project is improve women?s employment through: 1) influencing the Jordanian national legislation and policies 2) offering cash-for-work employment opportunities for women in refugee camps 3) 
expanding cash-for-work support to vulnerable women outside camps 4) offering support to victims of gender-based violence and by implementing activities to prevent violence and5) promoting dialogue and civil society participation in women?s empowerment inc
luding by influencing on men?s attitudes.  The EBE3 project covers 2019-2022 and it is a multi-donor pooled fund. The project will have almost 50.000 direct beneficiaries. The overall bidget of the project is around 30 million euros of which Finland?s shar
e is 2 million euros.Finland has supported the two first phases of the project in 2014?2018 for 2.3 million euros. According to an evaluation report published in 2019 the project has produced good results and it has been relevant for promoting women?s econ
omic empowerment. The second phase of the project had over 20.000 direct beneficiaries.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41146" ref="41146" role="3" type="40">
   <narrative xml:lang="EN">United Nations Entity for Gender Equality and the Empowerment of Women (UNWOMEN)</narrative>
   <narrative xml:lang="FI">YK:n tasa-arvoj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2014140875" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-07-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-07-02" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="JO" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="8" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">2000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-13"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">2000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-30"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">2000000</value>
  </transaction>
  <related-activity ref="FI-3-2018-2014140875" type="1"></related-activity>
 </iati-activity>
</iati-activities>
