<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2019190718</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Seksuaaliterveys- ja oikeuskysymyksi&#xE4; kest&#xE4;v&#xE4;n kehityksen n&#xE4;k&#xF6;kulmasta</narrative>
   <narrative xml:lang="EN">Sexual health and rights in suistanable development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa edistet&#xE4;&#xE4;n Agenda2030:t&#xE4; ja kest&#xE4;v&#xE4;n kehityksen tavoitteita lis&#xE4;&#xE4;m&#xE4;ll&#xE4; tietoisuutta tavoitteista. Erityisesti viestit&#xE4;&#xE4;n seksuaali- ja lis&#xE4;&#xE4;ntymisterveyden ja -oikeuksien merkityksest&#xE4; Agenda2030:n saavuttamisessa. P&#xE4;&#xE4;viesti jonk
a haluamme tavoittavan viestinn&#xE4;n kohteet on ett&#xE4; kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; ei saavuteta ilman ett&#xE4; seksuaalioikeudet toteutuvat. Tavoitteena on ett&#xE4; yh&#xE4; useampi ihminen kommunikoi kest&#xE4;v&#xE4;st&#xE4; kehityksest&#xE4; ja seksuaalioikeuksien merkityksest&#xE4; kehityk
selle. Hankkeen p&#xE4;&#xE4;kohderyhm&#xE4; on nuoret (15-24 -vuotiaat) ja erityisesti pojat.Hankkeessa p&#xE4;ivitet&#xE4;&#xE4;n V&#xE4;est&#xF6;liiton &apos;Seksuaalioikeudet&apos; -julkaisu niin ett&#xE4; julkaisu valottaa seksuaalioikeuksien yhteytt&#xE4; kest&#xE4;v&#xE4;&#xE4;n kehitykseen entist&#xE4; paremmin. 
Julkaisun pohjalta tuotetaan erilaisia viestint&#xE4;materiaaleja. Materiaaleja ovat juliste kuvia jaettavaksi eri sosiaalisen median kanavissa sek&#xE4; videoita jotka on suunnattu erityisesti pojille. Pojille suunnatut video ym. materiaalit jaetaan V&#xE4;est&#xF6;liito
n Poikien puhelimen YouTube-kanavan ja Poikien puhelimen ja V&#xE4;est&#xF6;liiton nuorten nettisivujen kautta. Hankkeessa tuotetaan my&#xF6;s testi hankkeen teemoista V&#xE4;est&#xF6;liiton ja 25 kumppanij&#xE4;rjest&#xF6;n yhteiselle hyv&#xE4;kysymys.fi -sivustolle jossa voi testata ti
et&#xE4;myst&#xE4;&#xE4;n seksuaalioikeuksista.Lis&#xE4;ksi tuotetaan seksuaalioikeus-julkaisun pohjalta ty&#xF6;pajakonsepti nuorten parissa ty&#xF6;skenteleville ammattilaisille. Konsepti kehitet&#xE4;&#xE4;n yhdess&#xE4; Poikien talon asiantuntijoiden kanssa.Materiaaleista tiedotetaan sos
iaalisen median kampanjan avulla. Kampanjassa sek&#xE4; kerrotaan faktoista liittyen seksuaalioikeuksien ja Agenda2030:n v&#xE4;liseen yhteyteen ett&#xE4; tiedotetaan olemassa olevista materiaaleista. Kampanjan huipentumap&#xE4;iviksi on suunniteltu kahta perjantaita 5.6.
2020 ja 3.7.2020 seksuaali- ja lis&#xE4;&#xE4;ntymisterveytt&#xE4; ja lis&#xE4;&#xE4;ntymisoikeuksia painottavien kest&#xE4;v&#xE4;n kehityksen tavoitteiden alatavoitteiden mukaan. Kampanjaan rakennetaan osallistava helposti l&#xE4;hestytt&#xE4;v&#xE4; komponentti jotta ihmiset voivat kokea vaik
uttavansa ihmiskunnan hyvinvointiin.Kaikki hankkeen materiaalit ja tiedot hankkeesta julkaistaan kootusti V&#xE4;est&#xF6;liiton nettisivuilla vapaaseen k&#xE4;ytt&#xF6;&#xF6;n.</narrative>
   <narrative xml:lang="EN">The project aims to promote Agenda 2030 and sustainable development goals (SDGs) by increasing people&apos;s awareness on them. The project will focus especially on communicating the meaning of sexual rights in reaching the SDGs. The project&apos;s main message is t
hat there will be no sustainable development if sexual rights are not fulfilled. The objective is to inspire more people to talk about sustainable development and the meaning of sexual rights in it. The project&apos;s target group is young people (primarily 15-
24 years) especially boys.During the project the Seksuaalioikeudet publication on sexual rights will be updated to better highlight the interlinkage between sexual rights and sustainable development. Different kind of communication material will be produce
d based on the updated publication. The materials include: a poster pictures to be shared in social media and videos targeted to boys. The videos will be disseminated through V&#xE4;est&#xF6;liitto&apos;s Poikien Puhelin&apos;s (unit focusing on boy-specific work) Youtube c
hannel. Material will also be disseminated through V&#xE4;est&#xF6;liitto&apos;s youth unit&apos;s and Poikien Puhelin&apos;s social media channels. Moreover during the project a quiz to test your knowledge on sexual rights will be produced to hyvakysymys.fi -website (platform g
athering together 25 different CSOs). In addition we will produce workshop concept for youth workers based on the sexual rights publication. The concept will be produced in cooperation with boy-specific youth work professionals from Poikien talo.The materi
al will be communicated to target groups through a social media campaign. The campaign both infoms about the interlinkages between sexual rights and Agenda 2030 and advertises the material.The campaign culminates on two Fridays 5.6.2020 and 3.7.2020. The d
ates are in align with the SDG targets 5.6 and 3.7 that promote sexual and reproductive health and reproductive rights. The campaign includes a participatory accessible component to enable people to experience that they can influence the society and humani
ty&apos;s wellbeing.All the material and information produced will be released in V&#xE4;est&#xF6;liitto&apos;s website for free use.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-150" role="3" type="22">
   <narrative xml:lang="EN">V&#xE4;est&#xF6;liitto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-02-21" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-02-21" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">29470</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">29687</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-02-21"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">59157</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-25"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">29470</value>
  </transaction>
 </iati-activity>
</iati-activities>
