<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2019190740</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kohti avointa oikeudenmukaista ja kest&#xE4;v&#xE4;&#xE4; Eurooppaa maailmassa - EU-puheenjohtajuuskausihanke 2019-2020</narrative>
   <narrative xml:lang="EN">Towards open fair and sustainable Europe in the world - EU Presidency Project 2019-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Fingo leads the EU-funded EU Presidency Project together with the Romanian umbrella organisation FOND the Croatian umbrella organisation Crosol and CONCORD the umbrella organisation for European development organisations. The umbrella organisations of the 
next three Presidencies namely Germany Portugal and Slovenia have also been involved in the planning of the Presidencies to make the activities more effective and long-lasting.The project will have common objectives for all presidencies and consist of both
 national and European level activities. There will be four focus areas running across the six presidencies: Agenda 2030 and policy coherence for sustainable development European development cooperation human rights and the role of civil society. The proje
ct will also have specific priority themes for each presidency following national priorities and presidency programmes.The overall objective of the project is to increase public support for open fair and sustainable European policies especially regarding t
he 2030 Agenda development cooperation human rights and civic space. The specific objectives are:1) Civil society in Europe is better equipped to engage in EU-related advocacy and awareness raising.2) Public awareness and understanding of the EU&apos;s global r
ole and the effects of European policies and action globally and especially in the global South has increased.3) Policies at the European and national level have become more open fair and sustainable.</narrative>
   <narrative xml:lang="FI">Fingo vet&#xE4;&#xE4; Euroopan komission rahoittamaa EU-puheenjohtajuuskausihanketta jossa yhteisty&#xF6;kumppaneina toimivat ennen Suomea puheenjohtajina toimivat Romanian kattoj&#xE4;rjest&#xF6; FOND sek&#xE4; Suomelta puheenjohtajuuden periv&#xE4;n Kroatian kattoj&#xE4;rjest&#xF6; Crosol.
 Lis&#xE4;ksi hankkeeseen osallistuu eurooppalaisten kehitysyhteisty&#xF6;j&#xE4;rjest&#xF6;jen kattoj&#xE4;rjest&#xF6; CONCORD. My&#xF6;s seuraavien kolmen puheenjohtajamaan eli Saksan Portugalin ja Slovenian kattoj&#xE4;rjest&#xF6;t ovat olleet mukana suunnittelemassa puheenjohtajuuskausie
n toimintaa jotta toiminnasta saadaan entist&#xE4; vaikuttavampaa ja jatkuvampaa.Hankkeen nelj&#xE4; yhteist&#xE4; painopistealuetta ovat kest&#xE4;v&#xE4; kehitys kehityspolitiikka ja -rahoitus ihmisoikeudet sek&#xE4; kansalaisyhteiskunnan vahvistaminen. N&#xE4;iden nelj&#xE4;n teeman a
lla kaikilla kumppaneilla on omia kansallisia prioriteettejaan. Hankkeen aktiviteetteja toteutetaan sek&#xE4; Euroopan tasolla ett&#xE4; kansallisesti.Hankkeen pitk&#xE4;n aikav&#xE4;lin tavoitteena on lis&#xE4;t&#xE4; julkista tukea avoimelle oikeudenmukaiselle ja kest&#xE4;v&#xE4;lle e
urooppalaiselle politiikalle erityisesti mit&#xE4; tulee Agenda 2030:een kehityspolitiikkaan ihmisoikeuksiin ja kansalaisyhteiskunnan tilaan. Hankkeen tavoitteita ovat: 1) kansalaisyhteiskunta Euroopassa kykenee entist&#xE4; paremmin tekem&#xE4;&#xE4;n EU-asioihin liittyv
&#xE4;&#xE4; vaikuttamisty&#xF6;t&#xE4; ja edist&#xE4;m&#xE4;&#xE4;n tietoisuutta 2) suuren yleis&#xF6;n tietoisuus ja ymm&#xE4;rrys EU:n globaalista roolista sek&#xE4; EU:n toimien vaikutuksista globaalisti on lis&#xE4;&#xE4;ntynyt3) poliittiset toimet sek&#xE4; Euroopaan tasolla ett&#xE4; kansallisilla tasoil
la ovat tulleet avoimemmiksi oikeudenmukaisemmiksi ja kest&#xE4;vimmiksi.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish Development NGOs ? Fingo ry</narrative>
   <narrative xml:lang="FI">Suomalaiset kehitysj&#xE4;rjest&#xF6;t ? Fingo ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-04-18" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">19814</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-04-18"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">19814</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-01"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">19814</value>
  </transaction>
 </iati-activity>
</iati-activities>
