<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2016160084</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Health Tanzania. Capacity building for health care sector in Tanzania</narrative>
   <narrative xml:lang="FI">Terve Tansania. Terveyssektorin toimijoiden vahvistaminen Tansaniassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Jatkovaiheen kehitystavoitteena on jatkaa Tansanian terveyspalvelujen etenkin &#xE4;itien ja lasten terveyspalvelujen vaikuttavuuden parantamista ammattilaisten vapaaehtoisten ja yhteis&#xF6;jen kouluttamisella ja kapasiteetin vahvistamisella. Terveys on keskeinen
 koko yhteiskunnan  kehittymiseen vaikuttava tekij&#xE4;. Hankkeen spesifinen tavoite on ett&#xE4; valittujen aluesairaaloiden (kuten Ilembulan sairaala) vaikutusalueilla maaseudulla naiset saavat riitt&#xE4;v&#xE4;&#xE4; ja kokonaisvaltaista &#xE4;itiysterveydenhuollon seurantaa
 palveluja ja neuvontaa ennen raskautta raskauden aikana synnytyksess&#xE4; ja lastenneuvoloissa. N&#xE4;it&#xE4; palveluja vahvistetaan ty&#xF6;n yhteydess&#xE4; j&#xE4;rjestett&#xE4;v&#xE4;ss&#xE4; k&#xE4;yt&#xE4;nn&#xF6;n taitojen lis&#xE4;&#xE4;misen koulutuksessa. L&#xE4;&#xE4;k&#xE4;rit k&#xE4;til&#xF6;t &#xE4;idit ja terveydenh
oitajat ohjataan toimimaan tiimein&#xE4;. Erityisen t&#xE4;rke&#xE4;&#xE4; on synnytysvaurioisten lasten kuntoutuksen j&#xE4;rjest&#xE4;minen joka on viel&#xE4; alkutekij&#xF6;iss&#xE4;&#xE4;n ja siit&#xE4; seuraa paljon elinik&#xE4;ist&#xE4; vammautumista. Koulutuksissa huomioidaan oikeusperustainen l&#xE4;hes
tymistapa erityisen haavoittuville ryhmille kuten eri vammaisryhmille. Koulutukset t&#xE4;ht&#xE4;&#xE4;v&#xE4;t asennemuutokseen terveyspalveluissa. Hankkeesta hy&#xF6;tyy koko terveydenhoitoj&#xE4;rjestelm&#xE4; jonka tehokkuus ja laatu paranevat ja henkil&#xF6;st&#xF6; kantaa yhdess&#xE4; vas
tuuta kokonaisvaltaisesti terveyden- ja sairaanhoidosta. Hanke vahvistaa olemassa olevia mutta heikkoja rakenteita etenkin v&#xE4;h&#xE4;n kehittyneill&#xE4; alueilla. Hanke kehitt&#xE4;&#xE4; terveysalan koulutuksen laatua. Niiss&#xE4; sen tuoma lis&#xE4;arvo on kaikkein suurin.</narrative>
   <narrative xml:lang="EN">The developmental objective of the project is to continue to improve the impact of Tanzanian health services especially of maternal and infant health services and services for children with disabilities by training interventions. Health is a crucial determ
inant of societal development. A specific aim is within the catchment area of selected regional hospitals to ascertain the availability of sufficient and relevant monitoring and health services before and during pregnancy and childbirth as well as postnata
lly. These services are reinforced by strengthening practical skills via on the job learning and by developing health care education (further education and vocational education) in the region. Doctors midwives mothers public heath nurses and community heal
th workers and students are supported to work as multiprofessional teams. It is especially important to strengthen the possibilities for rehabilitation of children with birth injuries and children with disability. Mentors and coaches are voluntary Finnish 
doctors with long experience of working in developing countries and lecturers and experts from university of applied sciences focusing on nursing public health and global health education. The whole health care system of Tanzania is the beneficiary via imp
roved efficacy and quality and the personnel will take responsibility on health care provision in a holistic manner. The project aims at strengthening existing structures especially in rural neglected areas. This is expected to produce the highest added va
lue.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-300" role="3" type="22">
   <narrative xml:lang="EN">Suomen Rotarypalvelu ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2016160084" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-10-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-10-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="12281" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-18"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">76149</value>
  </transaction>
  <related-activity ref="FI-3-2018-2016160084" type="1"></related-activity>
 </iati-activity>
</iati-activities>
