<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2018180723</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">GEF-7; Global Environment Facility (GEF) 7th Replenishment</narrative>
   <narrative xml:lang="FI">GEF-7; Maailmanlaajuinen ymp&#xE4;rist&#xF6;rahasto (GEF) 7. lis&#xE4;rahoituskausi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Maailmanlaajuinen ymp&#xE4;rist&#xF6;rahasto (Global Environment Facility GEF) perustettiin alun perin Maailmanpankin pilottihankkeeksi avustamaan maailmanlaajuista ymp&#xE4;rist&#xF6;nsuojelua. Vuonna 1992 GEF:n osapuolet p&#xE4;&#xE4;ttiv&#xE4;t muodostaa siit&#xE4; Rion ymp&#xE4;rist&#xF6;hui
ppukokouksen toimintasuunnitelmassa (Agenda 21) sovitun mukaisesti YK:n ilmastopuitesopimuksen (UNFCCC) ja biologista monimuotoisuutta koskevan yleissopimuksen (CBD) rahoitusinstrumentin. Uuden muotoinen GEF aloitti toimintansa vuonna 1994. T&#xE4;m&#xE4;n j&#xE4;lkee
n GEF on valittu my&#xF6;s Tukholman sopimuksen (POPs) aavikoitumissopimuksen (UNCCD) ja  elohopeasopimuksen (Minamata) viralliseksi rahoitusmekanismiksi.GEF:n tarkoituksena on saavuttaa globaaleja ymp&#xE4;rist&#xF6;hy&#xF6;tyj&#xE4; tukemalla kehitysmaiden ymp&#xE4;rist&#xF6;toimia
. GEF toimii viidell&#xE4; temaattisella p&#xE4;&#xE4;alueella jotka eiv&#xE4;t rajoitu yll&#xE4; mainittuihin sopimuksiin: biodiversiteetti ilmastonmuutoksen hillint&#xE4; kansainv&#xE4;liset vedet kemikaalit ja (globaalisti merkitt&#xE4;v&#xE4;t) j&#xE4;tteet sek&#xE4; maaper&#xE4;n k&#xF6;yhtyminen. Kuud
ensissa lis&#xE4;rahoitusneuvotteluissa luotiin ns. integroidun l&#xE4;hestymistavan pilotit kokonaisvaltaisempaa ajattelua kehitt&#xE4;m&#xE4;&#xE4;n ja kokeilemaan. T&#xE4;t&#xE4; l&#xE4;hestymistapaa jatketaan nyt seitsem&#xE4;nnell&#xE4; lis&#xE4;rahoituskaudella metsiin ruokaturvaan ja kaupunke
ihin keskittyvill&#xE4; vaikuttamisohjelmilla.GEF on verkostomaisesti j&#xE4;rjest&#xE4;ytynyt. Sill&#xE4; on itsen&#xE4;inen sihteerist&#xF6; sek&#xE4; evaluaatiotoimisto ja sen varainhoitajana toimii Maailmanpankki joka kanavoi tukea toimeenpanevien j&#xE4;rjest&#xF6;jen kuten YK:n ymp&#xE4;ri
st&#xF6;ohjelman (UNEP) kautta. Suomi on osallistunut GEF:n rahoitukseen alusta l&#xE4;htien. Suomen tuki seitsem&#xE4;nnell&#xE4; lis&#xE4;rahoituskaudella (1.7.2018-30.6.2022) on noin 31 miljoonaa euroa. T&#xE4;ll&#xE4; budjettip&#xE4;&#xE4;t&#xF6;ksell&#xE4; sidotaan rahoitusosuuden loppuosa 497 
miljoonaa euroa.</narrative>
   <narrative xml:lang="EN">The Global Environment Facility was established in October 1991 as a pilot program in the World Bank to assist in the protection of the global environment. In 1994 at the Rio Earth Summit the GEF was restructured and moved out of the World Bank system to b
ecome a permanent separate institution. As part of the restructuring the GEF was entrusted to become the financial mechanism for both the UN Convention on Biological Diversity and the UN Framework Conventionon Climate Change. The GEF subsequently was also 
selected to serve as financial mechanism for three more international conventions: The Stockholm Convention on Persistent Organic Pollutants (2001) the United Nations Convention to Combat Desertification (2003) and the Minamata Convention on Mercury (2013)
.The GEF strives to achieve global environmental benefits by supporting developing countries in their efforts. After various changes agreed upon during last two replenishment negotiations the work is focused around five thematic focal areas: biodiversity; 
climate change mitigation; chemicals and waste; international waters; and land degradation. Furthermore an integrated approach pilot was established during the sixth replenishment negotiations to support activities in recipient countries that can help them
 meet commitments to more than one global convention or thematic area by tackling underlying drivers of environmental degradation. This synergetic approach will continue in GEF-7 through Impact Programs focused on food systems forests and cities.The GEF is
 a network organization. It is composed of independent secretariat and evaluation office the World Bank acts as a trustee channelling project support to implementing entities such as to the United Nations Environment Program (UNEP). Finland has supported t
he GEF from the very beginning. The support to the seventh replenishment of the GEF (1.7.2018-30.6.2022) is about 31 million euros. This budget decision covers the remaining part of the total contribution 497 million euros.</narrative>
  </description>
  <participating-org ref="47044" role="3" type="40">
   <narrative xml:lang="EN">Global Environment Facility</narrative>
   <narrative xml:lang="FI">Maailman ymp&#xE4;rist&#xF6;rahasto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2018180723" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-16" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="2430661" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Monenkeskinen kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Multilateral development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="1" vocabulary="2"></tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">4787000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">8190000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">8500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">9500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-10"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">4977000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-29"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">4787000</value>
  </transaction>
  <related-activity ref="FI-3-2018-2018180723" type="1"></related-activity>
 </iati-activity>
</iati-activities>
