<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2014140766</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Opettajankoulutusohjelma (e-oppiminen) lukemaan opettamiseen ja oppimiseen Saharan etel&#xE4;puolisessa Afrikassa</narrative>
   <narrative xml:lang="EN">eLearning teacher training programme for literacy learning and teaching in Sub-Saharan Africa: phase II (2019-2022)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Koulutuksen ja opetuksen laatu kaikissa yhteiskunnissa on riippuvainen opettajien taidoista ja p&#xE4;tevyydest&#xE4;. Opettajankoulutuksen puutteet yhdess&#xE4; koulujen puutteellisten resurssien kanssa heijastuvat kielteisesti lasten lukutaidon oppimiseen. Erityises
ti opettajien puutteelliset taidot opettaa lukemista paikalliskielill&#xE4; muodostavat vakavan haasteen lukutaidon opettamiselle ja oppimiselle. Tilanne on vakavin Saharan etel&#xE4;puolisessa Afrikassa jossa yli 85% lapsista ei saavuta lukutaidon v&#xE4;himm&#xE4;istavo
itteita alakoulun aikana. Laaja yksimielisyys vallitsee siit&#xE4; ett&#xE4; opettajien perus- ja t&#xE4;ydennyskoulutus ovat avainasemassa lukutaidon edist&#xE4;misess&#xE4; ja sit&#xE4; kautta paremman tulevaisuuden rakentamisessa koko yhteiskuntaan. eTALE projektin tavoitteena
 on parantaa alakoulun opettajien ja erityisopettajien taitoja lukutaidon opetuksessa ja tarjota opettajille v&#xE4;lineit&#xE4; edist&#xE4;&#xE4; lasten lukemaan oppimista erityisesti lapsilla joilla on lukemaan oppimisen vaikeusia. T&#xE4;m&#xE4; jatkohanke perustuu valmisteluv
aiheeseen ?eOppimiseen perustuva opettajankoulutusohjelma lukemaan opettamiseen ja oppimiseen Saharan etel&#xE4;puolisessa Afrikassa? jota UM rahoitti vammaishankkeena vuonna 2015 (www.taleafrica.com). Afrikkalais-suomalaisen opettajankoulutuksen asiantuntijar
yhm&#xE4;n yhteisty&#xF6;ll&#xE4; kehit&#xE4;mme opettajien perus- ja t&#xE4;ydennyskoulutusta (PD) joka perustuu vapaasti k&#xE4;ytett&#xE4;v&#xE4;&#xE4;n ja internetiss&#xE4; olevaan oppimisymp&#xE4;rist&#xF6;&#xF6;n. eTALE PD ohjelma kohdistuu opetuksen laadun parantamiseen  ja erityisesti lukemaan opett
amisen taitojen kehitt&#xE4;miseen ja sit&#xE4; kautta lasten ja aikuisten lukutaidon vahvistamiseen kansallisten ja kansainv&#xE4;listen politiikka strategioiden ja Unescon SDG tavoitteiden mukaisesti. T&#xE4;m&#xE4; tavoite saavutetaan kehitt&#xE4;m&#xE4;ll&#xE4; ja tarjoamalla k&#xE4;ytt
&#xF6;&#xF6;n eTALE avoin oppimisymp&#xE4;rist&#xF6; lukemaan opettamisen ja oppimisen tueksi opettajaksi opiskeleville opettajille ja erityisopettajille sek&#xE4; lukutaidottomien naisten mentoreille. Ohjemaa pilotoidaan Namibiassa (opettajankoulutus alakoulun opettajat) Sam
biassa (maaseudun heikosti varustetujen koulujen opettajat) Keniassa (erityisopettajakoulutus erityisopettajat) ja Tansaniassa (lukutaidottomien naisten mentoritopettajaksi opiskelevat).</narrative>
   <narrative xml:lang="EN">The quality of education is dependent on teachers? skills and competences. However poor quality and availability of teacher training together with limited resources for teaching and learning are affecting children&#xB4;s basic skills development namely literac
y and numeracy skills. Especially teachers? gaps in teaching reading in local languages are serious challenges that affect education quality and children?s illiteracy. The situation is most serious in Sub-Saharan Africa where more than 85% of children are 
not learning the minimum reading level until the end of primary education. There is a widespread agreement that the pre-service training and in-service professional development of teachers is a key component for improving children?s reading and success in 
life. The aim of this project is to enhance the capacities and pedagogical competences of the primary school teachers and special education teachers to teach and support reading and provide tools to improve literacy instruction of children at-risk for read
ing disabilities and children in general education. This continuation project is based on the preparation phase of ?eLearning teacher training programme for literacy learning and teaching in Sub-Saharan Africa (eTALE)? financially supported by MFA as a dis
ability project in 2015 and continued with funds carried over to 2016 (www.taleafrica.com). Through international African-Finnish teacher training collaboration we will provide pre-service and in-service training for teachers according to national and inte
rnational policy strategies and goals of Unesco SDG. This will be achieved by developing and providing comprehensive free online professional development programme eTALE on literacy learning and teaching for teachers special education teachers teacher trai
ners and trainees and voluntary mentors for illiterate women to improve the quality of teaching reading skills and avoid illiteracy. This eTALE PD programme will be piloted in different contexts in Namibia (primary school teachers) Zambia (teachers of rura
l community schools) Kenya (special education teachers) and Tanzania (mentors for teaching illiterate women and teacher trainees).</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Niilo M&#xE4;ki-s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2014140766" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Kenya;Namibia;Tanzania;Zambia"></location>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">110000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">140000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">120000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">90000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-29"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">110000</value>
  </transaction>
  <related-activity ref="FI-3-2018-2014140766" type="1"></related-activity>
 </iati-activity>
</iati-activities>
