<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2019-2014140717</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Health and Education Sector Development through Skills and Knowledge Transfer in South Central Somalia</narrative>
   <narrative xml:lang="FI">Terveys- ja koulutusalan ammattilaisten koulutushanke etel&#xE4;isess&#xE4; Somaliassa alueella</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa tuetaan Somalian terveys- ja opetussektoreiden viranomaisia tuottamaan laadukkaita julkisia palveluita sek&#xE4; hallinnoimaan sektoreidensa resursseja. Asiantuntijoina toimivat somali-diasporaan kuuluvat asiantuntijat erityisesti Suomen somalit jot
ka toimivat erilaisissa teht&#xE4;viss&#xE4; vahvistamassa sektoreiden kapasiteettia.  Pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4; projektin odotetaan edist&#xE4;v&#xE4;n vakautta etel&#xE4;isess&#xE4; Somaliassa ja Puntmaassa kasvattamalla kansalaisten luottamusta valtioon inklusiivisten ja laaduk
kaiden peruspalveluiden tuottajana sek&#xE4; tarjoamalla nuorisolle ml. naisille ty&#xF6;llistymismahdollisuuksia. Henkil&#xF6;kunnan ammattitaidon parantuessa luottamus palveluihin kasvaa ja palveluiden k&#xE4;ytt&#xF6; lis&#xE4;&#xE4;ntyy.  Hankkeen elokuussa 2018 valmistuneen v&#xE4;l
iarviointiraportin mukaan tuloksia on saavutettu sek&#xE4; terveys- ett&#xE4; opetusaloilla. Esimerkiksi Mogadishussa sijaitsevan Yardimelin sairaalan potilasm&#xE4;&#xE4;r&#xE4;t kasvoivat merkitt&#xE4;v&#xE4;sti: potilaiden m&#xE4;&#xE4;r&#xE4; kasvoi vuosina 2017-2018 kahdeksasta sadasta nelj
&#xE4;&#xE4;n tuhanteen potilaaseen. Samoin synnytysten m&#xE4;&#xE4;r&#xE4; ml. keisarinleikkausten m&#xE4;&#xE4;r&#xE4; kasvoi huomattavasti. Opetusministeri&#xF6;ss&#xE4; asiantuntijat onnistuivat tukemaan rakenteellista reformia ja strategisten suunnitelmien laatimista. V&#xE4;liarioinnin mukaan
 hanke t&#xE4;ydensi relevantilla tavalla sairaaloiden klinikoiden ja ministeri&#xF6;n asiantuntijatarpeita. Sek&#xE4; vastaanottavien instituutioiden kollegat ett&#xE4; diaspora-asiantuntijat arvioivat ett&#xE4; hankkeesta oli ollut heille ja laitoksilleen suurta hy&#xF6;ty&#xE4; ja
 se oli tuottanut kest&#xE4;vi&#xE4; osaamis- ja tietotuloksia. Hankkeen toteuttaja on kansainv&#xE4;linen siirtolaisuusj&#xE4;rjest&#xF6; International Organisation for Migration (IOM). Suomi rahoittaa hanketta vuosina 2015- 2019 yhteens&#xE4; 4 420 000 eurolla. Hankkeen toisen 
vaiheen kokonaisbudjetti vuosille 2019-2021 on 5 400 000 euroa jonka ensimm&#xE4;isen vaiheen tapaan Suomi rahoittaa kokonaisuudessaan. Tuki jakautuu seuraavanlaisesti: 1 MEUR vuonna 2019 24 MEUR vuonna 2020 ja 2 MEUR vuonna 2021.</narrative>
   <narrative xml:lang="EN">The project aims at improving the capacity of public sector health and education institutions to provide quality services with special focus on vulnerable groups: women children and youth through skills and knowledge transfer by the Somali diaspora. The ov
erall objective of the project is to contribute to stabilization in South Central Somalia and Puntland through increasing access to basic services (health and education) and creating employment opportunities for the youth including women. In addition young
 Somalis will be placed in internship positions under the supervision of the diaspora experts at relevant institutions. The project trains health and education sector professionals to produce quality public services in health and education and to administe
r the resources of the sectors. The trainers are diaspora experts especially Finnish diaspora who work and share their expertise in the sectors.The Mid-Term Evaluation which was finalized in August 2018 showed that results have been gained in both health a
nd education sectors. For example the intake of patients at Yardimeli Hospital in Mogadishu has increased significantly in a short period of time from around 800 patients in July 2017 to around 4000 in March 2018. Moreover the number of assisted births inc
reased substantially. The diaspora experts placed at the Ministry of Education were successful in supporting the organizational reform and writing key strategic planning documents for the sector. According to the Mid-Term Evaluation the project was very re
levant in filling the gaps and specialized needs in the institutions. According to all participants both local and the diaspora the project was successful in producing sustainable results in skills and knowledge. The implementing partner is the Internation
al Organisation for Migration (IOM). From 2015 to 2019 Finland has supported the project with 4 420 000 EUR. From 2019 to 2021 the total budget for the second phase funded by Finland is 5 400 000 EUR. The budget is disbursed as follows: 1 MEUR in 2019; 24 
MEUR in 2020; 2 MEUR in 2021.</narrative>
  </description>
  <participating-org crs-channel-code="47066" ref="47066" role="3" type="40">
   <narrative xml:lang="EN">International Organisation for Migration (IOM)</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;linen siirtolaisuusj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2018-2014140717" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-12-15" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">1000000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">2400000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">2000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-31"></transaction-date>
   <value currency="EUR" value-date="2019-01-01">1000000</value>
  </transaction>
  <related-activity ref="FI-3-2018-2014140717" type="1"></related-activity>
 </iati-activity>
</iati-activities>
