<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5125002301-COD-74020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DRC Humanitarian Fund 2015-2016 (resilience)</narrative>
   <narrative xml:lang="SV">DRK Humanit&#xE4;ra Fonden 2015-2016 (resiliens)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">By supporting the CHF, Sida will contribute to the implementation of around 10% of the HRP, which aims at saving lives and reducing suffering and vulnerability of populations affected by humanitarian crises in the DRC. Sida will contribute assisting and protecting around 5.2 million persons in DRC during 2015 who are affected by armed violence and conflicts, epidemics, malnutrition and natural disasters through a broad scope of response including health, water, sanitation and hygiene, food, non-food items, cash vouchers, shelter, education and protection. The CHF aims to strengthen coordination and increase the extent to which funding is allocated to priority humanitarian needs. The CHF enhances the ability of the HC to direct funds to strategic humanitarian priorities.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Den humanit&#xE4;ra fonden &#xE4;r en av de huvudsakliga finansieringsmekanismerna f&#xF6;r humanit&#xE4;r verksamhet i DR Kongo, drygt 10% av den totala humanit&#xE4;ra finansieringen g&#xE5;r igenom den. CHF finansierar i huvudsak tre olika delar av det humanit&#xE4;ra systemet. 1) Medel allokeras en eller tv&#xE5; g&#xE5;nger per &#xE5;r f&#xF6;r den humanit&#xE4;ra respons som det humanit&#xE4;ra n&#xE4;tverket p&#xE5; plats formulerar och ans&#xF6;ker om. Det till&#xE5;ter organisationer att s&#xF6;ka medel f&#xF6;r l&#xE5;ngtg&#xE5;ende respons med f&#xF6;rebyggande och kapacitetsst&#xE4;rkande inslag. 2) CHF finansierar ocks&#xE5; en del kringservice som den humanit&#xE4;ra responsen &#xE4;r beroende av (t.ex. logistik och flygtransporter). 3) CHF:en finansierar snabba akuta insatser. 
Fonden administreras gemensamt av UNDP och OCHA. UNDP:s MultiPartner Trust Fund kontor i New York tar emot och kanaliserar medel vidare till andra FN organ, samt till UNDP f&#xF6;r vidaref&#xF6;rmedling till NGO&apos;s. OCHA administrerar det l&#xF6;pande strategiska arbetet inom Joint Pool Fund Unit (JPFU), den UNDP/OCHA gemensamma enhet som planerar och f&#xF6;ljer upp insatserna.

Den humanit&#xE4;ra koordinatorn, utsedd av OCHA, har ett huvudansvar att koordinera den nationella humanit&#xE4;ra responsen och representerar det humanit&#xE4;ra n&#xE4;tverket gentemot den kongolesiska regeringen, givarna och FN:s fredsbevarande mission. Den humanit&#xE4;ra koordinatorn har ocks&#xE5; en central roll i humanit&#xE4;rt p&#xE5;verkansarbete och sitter som ordf&#xF6;rande i CHF styrelse. Fonden utg&#xF6;r ett av den humanit&#xE4;ra koordinatorns verktyg och syftar till att st&#xE4;rka en snabb och effektiv, v&#xE4;lkoordinerad humanit&#xE4;r verksamhet, och &#xE4;r helt i linje med den humanit&#xE4;ra reformprocessen. Fonden har det senaste &#xE5;ret utvecklats till att bli ett mer effektivt finansieringsverktyg f&#xF6;r att st&#xF6;dja akuta humanit&#xE4;ra insatser, liksom f&#xF6;rebyggande insatser.
Fonden baserar sig p&#xE5; den av det humanit&#xE4;ra samfundet i DR Kongo utarbetade humanit&#xE4;ra planen (Humanitarian Response Plan, HRP), ett verktyg som p&#xE5; &#xE5;rlig basis identifierar behov och prioriteringar f&#xF6;r humanit&#xE4;r verksamhet i landet. Sedan 1994 har gemensamma humanit&#xE4;ra strategier och appeller lanserats i DRK.

DRC var ett av de f&#xF6;rsta l&#xE4;nder som lanserat humanit&#xE4;ra appeller &#x2013; &#xF6;ver 15 &#xE5;rliga humanit&#xE4;ra appeller har lanserats sedan &#xE5;r 2000, vilket ger en bild av den kroniska dimensionen av krisen. D&#xE4;rav syftar detta beslut &#x2013; att bidra med utvecklingsmeden till den humanit&#xE4;ra fonden - till f&#xF6;rebyggande &#xE5;tg&#xE4;rder. Detta f&#xF6;r att f&#xF6;rhindra de cykliska humanit&#xE4;ra effekter som &#xE5;rligen uppst&#xE5;r i utsatta geografiska omr&#xE5;den, s&#xE5;som Katanga. Tex blir 2015 det femte &#xE5;ret d&#xE5; en stor del av humanit&#xE4;ra medel fr&#xE5;n CHFen g&#xE5;r till kolera responsen i Katanga. Detta urholkar CHFens humanit&#xE4;ra resurser. Genom f&#xF6;rebyggande &#xE5;tg&#xE4;rden inom vatten och sanitet kan kolera epidemin begr&#xE4;nsas, liv r&#xE4;ddas och humanit&#xE4;ra resursen besparas.

Denna insats &#xE4;r i enlighet med DRCs landstrategi och landets HRP. B&#xE5;da dokument betonar vikten av att f&#xF6;rebygga kriser, f&#xF6;rst&#xE4;rka samh&#xE4;llens motkraft gentemot kroniska humanit&#xE4;ra behov samt att underst&#xF6;dja h&#xE5;llbart &#xE5;terh&#xE4;mtning f&#xF6;r internflyktingar.</narrative>
   <narrative xml:lang="EN">The humanitarian fund is one of the main funding mechanisms for humanitarian activities in DR Congo, just over 10% of the total humanitarian funding goes through it. The CHF is funding essentially three different parts of the humanitarian system in DRC. Once or twice a year it allocates resources to projects in line with the HRP. Organizations may apply for funding for longer term response with prevention and capacity strengthening components. It supports enhancing services that ensure access (UNHAS) and needs assessments (RRMP).
The fund is administered jointly by UNDP and OCHA. UNDP Multi-Partner Trust Fund Office in New York, receiving and channeling funds to other UN bodies, as well as to UNDP, for dissemination to the NGO&apos;s. OCHA manages the ongoing strategic work within the Joint Pool Fund Unit (JPFU), the UNDP / OCHA joint unit plan and follow up interventions.

The Humanitarian Coordinator, appointed by OCHA, has a primary responsibility to coordinate the national humanitarian response and represents the humanitarian network against the Congolese Government, donors and the UN peacekeeping mission. Sida proposes to take this decision, in complement to its humanitarian funding decision to the CHF in DRC for 2015 (61.2 MSEK) based on this assessment common to both decisions, and to contribute with 49 million Swedish Crowns to the CHF during 2015-2016 (24.5 MSEK per year) out of its development appropriation for DRC to support resilience building activities in humanitarian projects that will have access to funding through the CHF&apos;s standard allocations.

Sida has been comforted in its initiative by the consensual conclusion of the CHF Advisory Board, during its meeting on 10 June 2015, that community resilience is already mainstreamed in CHF standard allocations and should continue as a best practice of the humanitarian system in DRC likely to reduce chronic vulnerabilities and risks of disasters.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-08-01" type="1"></activity-date>
  <activity-date iso-date="2015-08-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="740" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Disaster Prevention &amp; Preparedness</narrative>
  </sector>
  <sector code="74020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multi-hazard response preparedness</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2863320.2828259217</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2906528.418729906</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2863320.2828259226</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="USD" value-date="2015-08-01">2906528.418729</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">2906528.4187299064</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">2863320.2828259217</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In addition to above, the objective of the intervention has been to strengthen the function of the humanitarian pooled fund (hereafter &quot;the fund&quot;) as a tool for resilience interventions in the border area between humanitarian recovery and early development. This is in correspondence with the humanitarian and development context of the DRC, where development and humanitarian needs often are coinciding and often not possible to clearly distinguish from one another.
The support to the fund for resilience purposes has been a pilot project, allowing long term development cooperation funding from Sweden&apos;s bilateral country frame for the DRC to be channeled through a humanitarian recovery instrument. This has been done through the standard allocation modality of the fund to projects with up to 24 months implementation period, supporting beneficiaries&apos; recovery and resilience among communities affected by humanitarian crises in different parts of DRC.
These longer-term interventions add to shorter term interventions through emergency allocations and standard allocations for projects of shorter durations, funded through humanitarian funding from Sweden and other donors.
The fund during this time has been be the single most important instrument of Sweden&apos;s support both humanitarian recovery and also resilience building, in the DRC.
The objective of the contribution is continuously achieved through the interventions of the fund through the year and different locations of humanitarian crises in the DRC.
2015 and 2016 saw a decline in incoming funding to the CBPF. The embassy has made significant efforts to help promote the CBPF as an important instrument for humanitarian assistance in the wider donor community. Sweden has during the period been the 2nd biggest contributor to the fund after the UK.
The monitoring and follow up function of the fund has been overall well organized and effective, although sometimes insufficient with regard to the high number of running projects and as well as the broad thematic and geographic scope of the DRC fund.
The fund has been treating a few cases of suspected irregularities, both internal and partner-related, in accordance with existing regulations and routines. The embassy&apos;s impression is that quality, transparency and adequacy in the handling of those matters has been overall satisfactory. 
The project is an amendment to a framework agreement between Sweden and the UNDP and regards support for the humanitarian fund (CBPF) in the Democratic Republic of Congo (DRC) 2015 and 2016. The framework agreement will remain validwhile the contribution now to be closed has been replaced by another project in support of the CBPF in DRC (Sida contribution 51250032, UM/2017/17236/KINS), through an amendment to the same framework agreement. All reports and documentation stipulated by the contribution agreement and Sida project management routines have been added to the file and approved by the embassy, when applicable.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51250023" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
