<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14709A0101-COD-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Interpeace -  Peacebuilding through reconciliation and inclusive governance</narrative>
   <narrative xml:lang="EN">Interpeace - Peacebuilding through reconciliation and inclusive governance</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Interpeace har s&#xF6;kt st&#xF6;d fr&#xE5;n Sida, genom Svenska Ambassaden i Kongo-Kinshasa f&#xF6;r projektet &quot;Strengthening Peace Governance in the Democratic Republic of the Congo&quot; som ska genomf&#xF6;ras fr&#xE5;n juni 2021 till juni 2025.

Detta projekt faller under strategim&#xE5;l 3 i Sveriges strategi f&#xF6;r utvecklingssamarbete med DR Kongo (2021-2025). Strategim&#xE5;l 3 - Fredliga och inkluderande samh&#xE4;llen  och syftar till att skapa inkluderande processer f&#xF6;r att f&#xF6;rebygga, hantera och l&#xF6;sa konflikter p&#xE5; fredlig v&#xE4;g, inklusive st&#xE4;rkt motst&#xE5;ndskraft inf&#xF6;r kriser.

Projektet kommer att grundas p&#xE5; rekommendationerna fr&#xE5;n den EU-finansierade konfliktanalysen som genomf&#xF6;rdes av InterPeace i Kasai och Kasai Central 2020. Denna analys betonade vikten av att f&#xF6;rb&#xE4;ttra relationer horisontellt (mellan medborgare, samh&#xE4;llen och sociala grupper) och vertikalt (mellan medborgare och myndigheterna p&#xE5; lokal, provinsiell och nationell niv&#xE5;). Detta skulle ske genom ut&#xF6;kat deltagande samt f&#xF6;rb&#xE4;ttrad kommunikation, f&#xF6;rst&#xE5;else, f&#xF6;rtroende och ett b&#xE4;ttre samarbete mellan medborgare, samh&#xE4;llen och myndigheter.

S&#xE5;dana relationer kan f&#xF6;rb&#xE4;ttras endast om lagar, policies och genomf&#xF6;rande av dessa st&#xE4;rks utan att leda till eller fungerar som en utl&#xF6;sare eller f&#xF6;rst&#xE4;rkare av konflikter. En nu p&#xE5;g&#xE5;ende analys kommer att identifiera vilka policies som &#xE4;r diskriminerande och icke-transparenta och d&#xE4;rmed delar p&#xE5; befolkningen ist&#xE4;llet f&#xF6;r att ena den. Analysen kommer att identifiera policies som kan bidra till att skapa kriser antingen inom befolkningen i samh&#xE4;llet eller mellan befolkningen och de statliga institutionerna. 

InterPeace avser att st&#xE4;rka regeringens ledarskap och &#xE4;gande f&#xF6;r att uppn&#xE5; resultat p&#xE5; ett h&#xE5;llbart s&#xE4;tt. De arbetar utifr&#xE5;n antagandet att fredsbyggande insatser ofta inte ger varaktiga resultat eftersom de saknar st&#xF6;d och &#xE4;gandeskap fr&#xE5;n de h&#xF6;gsta regeringsniv&#xE5;erna. Detta p&#xE5;verkar f&#xF6;rtroendet och st&#xF6;det f&#xF6;r intressenterna i fredsprocesserna.

&#xC5;tg&#xE4;rder f&#xF6;r att motverka konflikter b&#xF6;r utg&#xE5; ifr&#xE5;n dess grundl&#xE4;ggande orsaker och vad som driver konflikterna fram&#xE5;t. Det &#xE4;r d&#xE4;rf&#xF6;r viktigt att engagera Kongos&apos; regering och statliga institutioner p&#xE5; ett konstruktivt och innovativt s&#xE4;tt f&#xF6;r att bidra till en effektiv och h&#xE5;llbar samh&#xE4;llsstyrning och fredsprocess.

Reformer i s&#xE4;kerhetssektorn, uppbyggandet av r&#xE4;ttsstaten samt fr&#xE5;gor om m&#xE4;nskliga r&#xE4;ttigheter har l&#xE4;nge varit eftersatt i landet. Tillg&#xE5;ng till mark f&#xF6;r jordbruk och r&#xE4;ttvis utvinning av naturresurser &#xE4;r ofta grundorsaken till konflikter, liksom korruption och avsaknad av tillg&#xE5;ng till social service.

Projektet kommer att genomf&#xF6;ras i fyra provinser, n&#xE4;mligen i Kasa&#xEF;, Kasa&#xEF; central, Mai-Ndombe och Kinshasa. Grunden till den v&#xE4;pnade och v&#xE5;ldsamma konflikten i Kasai och Kasai Central (2016 &#x2013; 2018) var sammandrabbningar mellan anh&#xE4;ngare av en lokal, traditionell bychef och polisen. Sammandrabbningarna resulterade i v&#xE5;ld mellan befolkningen, myndigheterna och s&#xE4;kerhetsapparaten.  Konflikten i Yumbi innebar en sammandrabbning mellan Banunu och Batende som hade sin grund i traditionell maktut&#xF6;vning och landkonflikter.</narrative>
   <narrative xml:lang="EN">Interpeace has submitted to the Embassy a concept notes that falls under objective three of the current Swedish strategy for cooperation with DRC (2021-2025) concerning Peaceful, inclusive and sustainable societies. It aims for the local, provincial and national authorities in DRC lead, supervise, and facilitate inclusive peacebuilding processes and promote sustainably.

The project will work on the recommendations from the EU-funded study carried out by Interpeace in 2020 in Kasai and Kasai Central to enhance horizontal (between citizens, communities and social groups) and vertical (between the latter and authorities, formal and informal, and at local, provincial and national level), through increased participation, communication, understanding, trust and collaboration.

This is only possible if some policies can be improved and don&apos;t function as triggers or amplifiers of conflicts. Ongoing analysis will be put in place to reveal discriminatory and non-transparent facts and policies that are dividing factors at the community level and / or between communities and state institutions.

To achieve this, Interpeace plans to build on government leadership and ownership to achieve results in a sustainable manner. The larger assumption is that peacebuilding efforts often fail to produce lasting results because they lack the support, involvement and backing of the highest levels of government. This has an impact on the confidence and commitment of stakeholders in peace processes.

This means identifying the reforms and decisions necessary to tackle the drivers of conflict cannot be negotiated. Thus, it is necessary to engage the DRC government in a coherent, constructive and innovative manner in order to contribute to effective governance for peace. Among the concerns that have remained unanswered for a long time are the issue of governance of the security and justice sectors, the securing of land rights by communities, equitable and sustainable access to spaces and natural resources for the promotion of economic development. and social, and the fight against corruption.

The project will be implement in 4 provinces namely in Kasa&#xEF;, Kasa&#xEF; central, Mai-Ndombe and Kinshasa. It is important to point out that the violent conflict in Kasai and Kasai Central between 2016 and 2018 began with clashes between supporters of a customary chief and the police and then turned into generalized violence between communities , customary chiefs, authorities and law enforcement. Whereas the conflict in Yumbi was an intercommunity clash between the Banunu and Batende linked to customary power and land conflicts.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal of this project is to stimulate the will, capacity and relations of authorities at all levels to meet the complex challenges of peace in the provinces of Kasa&#xEF;, Kasa&#xEF; Central and Yumbi and even in all the DRC. This will set the preconditions for structural changes that must translate into new attitudes and practices of governance for peace.
The project is based on an observation that in the current fragile situation - despite this kind of stability, where the interests of the people and the institutions don&apos;t match, it will be difficult to ensure the active participation of state actors to invest in participatory governance which is the main guarantee&#xA0; for sustainable peace.
This project will focus on the Kasai and Yumbi region, in order to reduce violence in the communities to the state actors but also to support peacebuilding efforts relying on a conflict scan before undertaking any specific initiative in the communities. Through this option, research and analysis, combined with capacity building, will create the building blocks to change governance as a channel of peacebuilding in a more structural way.
In addition, the present rulers of the DRC are focusing on the next elections in 2023. The opportunity should be offered to mobilize political actors around the culture of peace and to bring together the authorities, communities and civil society to lay the foundations for peaceful elections.
The overall objective of the project is to contribute to strengthened inclusive peace governance by state actors and non-state actors in the DRC, particularly in Kasai, Kasai Central, Mai-Ndombe and at the national level.
The specific objectives of this intervention are to:
Outcome 1: Increased understanding of peace governance by government and non-government actors ;Outcome 2: Increased capacity for peacebuilding governance among government and non-government actors ;Outcome 3: Enhanced inclusive peace governance at the provincial level ;Outcome 4: Improved framework for peace governance at the national level ;</narrative>
  </description>
  <participating-org ref="21042" role="2">
   <narrative xml:lang="EN">Interpeace/International Peacebuilding Alliance</narrative>
  </participating-org>
  <participating-org ref="21042" role="4" type="21">
   <narrative xml:lang="EN">Interpeace/International Peacebuilding Alliance</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-25" type="1"></activity-date>
  <activity-date iso-date="2021-06-25" type="2"></activity-date>
  <activity-date iso-date="2025-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1399106.903426646</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1399106.903426646</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1165922.419522205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-25"></transaction-date>
   <value currency="USD" value-date="2021-06-25">4896874.161993</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">1165922.419522205</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The main results of this comtribution are : 

1. Strengthen peace education initiatives to raise awareness of the values of tolerance and encourage the use of dialogue as a means of resolving conflict.
2. Facilitate dialogue between customary chiefs, communities, authorities and security forces to strengthen local governance, prevent conflict and foster reconciliation.
3. Establish a multisectoral program for trauma healing and accompaniment of people affected by the consequences of conflict.
4. Support the demobilization and community reintegration of former militia members to reduce insecurity and foster sustainable societal reconciliation.
5. Initiate inclusive economic projects that improve living standards while contributing to peace and social cohesion.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14709" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060203" currency="SEK" strategy-amount="3300000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>DR Congo 2021-2025</sida:title>
    <sida:titleSV>DR Kongo 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
