<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-12451A0101-COD-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Alert - Women Cross border Trade 2018 - 2022</narrative>
   <narrative xml:lang="SV">International Alert - Women Cross border Trade 2018 - 2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">International Alert (IA) har ans&#xF6;kt om finansiellt st&#xF6;d till ett projekt med titeln &quot;Kvinnors sm&#xE5;skaliga gr&#xE4;ns&#xF6;verskridande handel - MUPAKA SHAMBA LETU (vilket betyder &quot;gr&#xE4;nsen, v&#xE5;r f&#xF6;rs&#xF6;rjning&quot;). Projektets m&#xE5;l &#xE4;r att st&#xE4;rka kapaciteten hos kvinnor som &#xE4;gnar sig &#xE5;t sm&#xE5;skalig gr&#xE4;ns&#xF6;verskridande handel i gr&#xE4;nsomr&#xE5;dena mellan den Demokratiska Republiken Kongo (DRK), Rwanda och Burundi. Detta tillv&#xE4;gag&#xE5;ngss&#xE4;tt ska g&#xF6;ra det m&#xF6;jligt f&#xF6;r kvinnliga handlare att utmana den oj&#xE4;mst&#xE4;lldhet som bidrar till konflikter i deras samh&#xE4;llen och den omgivande regionen, och att anv&#xE4;nda deras inflytande f&#xF6;r att fr&#xE4;mja st&#xF6;rre social sammanh&#xE5;llning och regionalt samarbete.

Fokus ligger p&#xE5; fyra gr&#xE4;nsomr&#xE5;den: Uvira (DRC) -Gatumba (Burundi), Kamanyola (DRK) -Bugarama (Rwanda), Bukavu (DRC) -Kamembe (Rwanda) och Goma (DRC) -Gisenyi (Rwanda). Ekonomisk verksamhet och handel ska &#xF6;ka f&#xF6;rtroendet mellan de ber&#xF6;rda l&#xE4;nderna, specifikt de samh&#xE4;llen som ligger l&#xE4;ngs de ber&#xF6;rda gr&#xE4;nserna. Projektet avser att bidra till att &#xF6;ka antalet kvinnor som sm&#xE5;skaliga gr&#xE4;ns&#xF6;verskridande n&#xE4;ringsidkare, bygga upp deras kollektiva inflytande och ekonomiska makt, och fr&#xE4;mja mer inkluderande, och fredligt, engagemang mellan samh&#xE4;llen &#xF6;ver gr&#xE4;nserna.

IA har f&#xF6;r avsikt att engagera statliga institutioner, lokala myndigheter, lokala civilsamh&#xE4;llesorganisationer och den privata sektorn (mikrofinansinstitut) f&#xF6;r att skapa effektiva l&#xF6;sningar p&#xE5; vissa konfliktproblem i de omr&#xE5;den d&#xE4;r projektet kommer att implementeras.

IA kommer att implementera projektet tillsammans med &#xE5;tta lokala partners. Bland dessa finns sex tidigare partners till IA fr&#xE5;n Tushiriki Wote Project: De valdes igen (av totalt 14) med tanke p&#xE5; deras kompetensomr&#xE5;de.

M&#xE5;lgruppen avser 800 kvinnor som &#xE4;gnar sig &#xE5;t sm&#xE5;skalig gr&#xE4;ns&#xF6;verskridande handel (100 per gr&#xE4;nsregion i Goma, Rubavu, Bukavu, Kamembe, Uvira, Gatumba, Kamanyola och Bugarama), 400 makar till dessa, 20 kvinnliga handelsf&#xF6;reningar; 14 kooperativ; 60 sm&#xE5; och medelstora f&#xF6;retag - med s&#xE4;rskilt fokus p&#xE5; kvinnliga sm&#xE5; och medelstora f&#xF6;retag, och 600 gr&#xE4;nskontrolltj&#xE4;nstem&#xE4;n.</narrative>
   <narrative xml:lang="EN">International Alert (IA) has submitted a proposal for funding of a project titled &#x201C;Women cross border trade MUPAKA SHAMBA LETU (meaning &#x201C;the border our livelihood&#x201D;). The objective of the project is to strengthen the capacities of women small-scale cross-border traders in border areas of DRC, Rwanda, and Burundi. This approach should allow women traders to challenge the gender disparities which contributes to conflict in their communities and the surrounding region, and to use their influence to promote greater social cohesion and regional cooperation.

Four borders are targeted: Uvira (DRC)-Gatumba (Burundi), Kamanyola (DRC)-Bugarama (Rwanda), Bukavu (DRC)-Kamembe (Rwanda) and Goma (DRC)-Gisenyi (Rwanda). Economic activities and trade will improve trust between the concerned countries specifically communities along these borders. The project intends to contribute to increasing the number of women small scale cross border traders,  to build their collective influence and economic power and to allow more inclusive and peaceful engagement between communities across borders.  

IA will engage government institutions, local administrations, local CSOs and the private sector (microfinance institutions) to create effective solutions to certain problems of conflict in the areas where the project will operate.

IA will manage the project together with eight local implementing partners. Among these, there are six previous partners to IA from the Tushiriki Wote Project: They were reselected (out of 14 in total) considering their field of expertise.

Target beneficiaries are 800 women small scale cross border traders (100 per border region at Goma, Rubavu, Bukavu, Kamembe, Uvira, Gatumba, Kamanyola and Bugarama);  400 spouses of small scale women cross border traders; 20 Women trader associations; 14 Cooperatives; 60 Small and Medium sized Enterprises (SMEs) &#x2013; with a specific focus on women SMEs and 600 Border officials.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal of this project is to contribute to a more inclusive society in border areas of DRC, Rwanda, and Burundi, which will in turn lead to a sustainable peace in the region. The Project focuses on strengthening the role that women traders living in these border communities can play in facilitating greater understanding between communities, through cross border trade.
The proposal builds on previous IA work in the Great Lakes Region and earlier support from Sweden.
In order to achieve this specific objective, IA will work on four key results areas.
The first expected result: will focus on creating an enabling environment for women small scale cross border traders to strengthen and use their influence within the home and community, by addressing the socio-cultural norms that place men in a position of power over women in the household and community.
The second expected result: Women small-scale cross-border traders in targeted border areas have increased economic resources and have the skills to use these resources to advocate for greater social cohesion and regional cooperation by the end of the Project.
The third expected result is: business actors, including women cross border traders and SMEs, in target border areas engage more through increased networking and cooperation, and work together to use their influence in pushing for greater social cohesion, regional cooperation and peace across the region by the end of the Project
Having strengthened women traders&#x2019; influence over decision making at the household and community levels and supported the way in which they engage with each other in cooperatives, associations and VSLA forums, the Project will, under this result 3, look to strengthen their influence, networks and impact on other key actors within cross border trade.
The fourth expected result is that women small-scale cross-border traders, and border and customs officials in targeted border areas understand and have access to cross-border trade legislation, processes; women cross border traders use these resources to advocate for greater social cohesion, and regional cooperation and peace by the end of the project
IA has built up strong relationships with authorities and small-scale traders on all sides of the target areas and will, under this result, draw on these to strengthen information sharing on the trade agreements that have been signed and what these mean for traders and border/customs officials in practice.
&#xA0;
The Mupaka Shamba Letu Project will focus on 4 key border crossing points. These have been selected on the basis that they represent crossing points with some of the highest volume of trade and therefore the reach and impact of the Project is likely to be most significant. IA has been working in three of the four border regions for the past 4 years (Goma/Rubavu, Bukavu/Kamembe, and Uvira/Gatumba). Through this, they have supported 600 women cross border traders to organise themselves into associations and cooperatives and strengthen their advocacy and leadership capacities, so that they are able to lead impactful advocacy campaigns at the border and provincial levels in particular and at the national and regional levels.</narrative>
  </description>
  <participating-org ref="21038" role="2">
   <narrative xml:lang="EN">International Alert</narrative>
  </participating-org>
  <participating-org ref="21038" role="4" type="21">
   <narrative xml:lang="EN">International Alert</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">740278.5562453072</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">705777.604047906</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919544</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">740278.5562453074</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">705777.6040479057</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">2704133.296511</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">740278.5562453072</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">705777.604047906</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/12451agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/dr-congo/12451beslut.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The International Alert project aims strengthening the capacities of small cross-border traders in the border regions of the DRC, Rwanda and Burundi. They collectively question the dynamics linked to gender, which contribute to peacebuilding within&#xA0; their communities and more broadly in the region, and to use their influence to promote greater social cohesion and greater regional cooperation. For this year 2019, the project focused on 4 priority axes including: - Selection of the 8 implementing partners- a start-up workshop bringing together 39 people (18F and 21H) from partner organizations and Alert was organized followed by 8 workshops to launch the project which were organized in Kigali, Rusizi, Rubavu in Rwanda; in Goma, Bukavu, Kamanyola and Uvira in the DRC and in Gatumba in Burundi and which brought together 506 participants (342 F and 164 H) including the FPCT, their spouses, representatives of border services, the authorities of the ministries and municipalities (June 2019). - Identification and structuring of the beneficiaries of the project: 800 women small traders (FPCT) and 480 spouses due to 100FPCT and 60 spouses per site. The FPCTs were structured into 32 Dialogue Groups of 25 people each - Development of approaches and capacity building of partners: Approaches to Business for Peace, Dialogue, Social Cohesion through VSLAs, - Work with Officials and FPCTs on border legislation: 228 new FPCTs have been reinforced on border legislation as well as their rights and duties through 7 training workshops. - 4 other training workshops were organized for 117 officials working on the borders of the DRC, Rwanda and Burundi. The success stories collected already show changes that are starting to be seen at the level of the beneficiaries, among others; the collaboration between the FPCT (women cross-border traders) and officials which starting to improve following training on border legislation by starting to abandon the fraud trade; their spouses are gradually taking place following discussions within the FPCT dialogue groups and spousal clubs; etc.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12451" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060202" currency="SEK" strategy-amount="1225000000.0" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <title>DR Congo 2015-2019</title>
    <titleSV>DR Kongo 2015-2019</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
