<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5125002501-COD-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening Farmers&#x2019; Value Chains, Tanganyika, DRC</narrative>
   <narrative xml:lang="SV">Utveckling av sm&#xE5;skaliga jordbrukares v&#xE4;rdekedjor i Tanganyika, DRK</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FN:s livsmedelsprogram (WFP) har i samarbete med FN:s livsmedels- och jordbruksorganisation (FAO) ans&#xF6;kt till Sida om finansiellt st&#xF6;d om 90 miljoner svenska kronor f&#xF6;r att genomf&#xF6;ra programmet &quot;Strengthening Farmers&#x2019; Value Chains, Tanganyika, DRC&quot; under perioden 2016-2019. 

Befolkningen i Tanganyika provinsen i &#xF6;stra DRK &#xE4;r till mycket stor del beroende av jordbruksproduktion f&#xF6;r sin &#xF6;verlevnad. Uppskattningsvis kommer &#xF6;ver 60 % av maten som konsumeras fr&#xE5;n sm&#xE5;skalig jordbruksproduktion. Provinsen &#xE4;r egentligen mycket b&#xF6;rdig, men av olika anledningar &#xE4;r produktionen inom jordbruket mycket l&#xE5;g och faktum &#xE4;r att 57 % av hush&#xE5;llen i Tanganyikaprovinsen r&#xE4;knas om matos&#xE4;kra (food insecure) vilket &#xE4;r &#xF6;ver det nationella snittet i DRK. Speciellt utsatt &#xE4;r befolkningen i Nyunzodistriktet, mycket beroende p&#xE5; olika p&#xE5;g&#xE5;ende v&#xE5;ldsamma konflikter. Omr&#xE5;det har en bristande infrastruktur, jordbrukare har inga eller d&#xE5;liga m&#xF6;jligheter att f&#xF6;r&#xE4;dla sin produktion, bristande tillg&#xE5;ng till marknader, ingen eller d&#xE5;lig tillg&#xE5;ng till krediter etc. Produktionen &#xE4;r v&#xE4;ldigt ensidigt inriktad p&#xE5; majs och kassava, trots att faktiska f&#xF6;ruts&#xE4;ttningar f&#xF6;r en bredare produktion f&#xF6;religger. 

Det f&#xF6;reslagna gemensamma FN programmet &quot;Strengthening Farmers&#x2019; Value Chains, Tanganyika, DRC&quot;  har som &#xF6;vergripande m&#xE5;ls&#xE4;ttning, givet den utvecklingsproblematik som beskrivs ovan, att: 

- &#xD6;ka sm&#xE5;skaliga jordbrukares tekniska och finansiella kapacitet att &#xF6;ka sin jordbruksproduktion, samt att f&#xF6;rb&#xE4;ttra deras tillg&#xE5;ng till marknader som i sin tur &#xF6;kar deras inkomster, m&#xF6;jligheter till f&#xF6;rs&#xF6;rjning och g&#xF6;r dem mer resilienta. 

- St&#xF6;dja lokala organisationer s&#xE5; de bidrar aktivt till social sammanh&#xE5;llning, j&#xE4;mst&#xE4;lldhet, fred och f&#xF6;rsoning.

Programmet avser att bidra till ovanst&#xE5;ende m&#xE5;ls&#xE4;ttningar genom att genomf&#xF6;ra aktiviteter och bidra med inputs som kommer att uppn&#xE5; f&#xF6;ljande sex resultat:

1) Samtliga i programmets m&#xE5;lgrupp deltar i lagligt etablerade och registrerade organisationer  som har kunskap, utrustning och m&#xF6;jligheter f&#xF6;r att kunna ge service till sina medlemmar. 

2) De mottagande samh&#xE4;llena har kapacitet att arbeta konfliktf&#xF6;rebyggande samt att fr&#xE4;mja social sammanh&#xE5;llning, j&#xE4;mst&#xE4;lldhet, fred och f&#xF6;rsoning.

3) Kvinnors status och faktiska f&#xF6;rh&#xE5;llanden i de mottagande samh&#xE4;llena har f&#xF6;rb&#xE4;ttrats tack vare programmet.

4) Hush&#xE5;ll p&#xE5; landsbygden har finansiell kapacitet och m&#xF6;jligheter att ackumulera tillg&#xE5;ngar och kapital f&#xF6;r att kunna diversifiera sina ekonomiska m&#xF6;jligheter.

5) Sm&#xE5;skaliga jordbrukare har f&#xF6;rb&#xE4;ttrat sin kapacitet f&#xF6;r att bedriva en uth&#xE5;llig jordbruksproduktion samt &#xF6;kat sin kapacitet att ur den produktionen raffinera livsmedel.

6) Sm&#xE5;skaliga jordbrukare har f&#xF6;rb&#xE4;ttrat och optimerat sin hantering av sk&#xF6;rden och deras tillg&#xE5;ng till inkluderande och r&#xE4;ttvisa marknader har f&#xF6;rb&#xE4;ttrats. 

De direkta mottagarna av det st&#xF6;d som insatsen kommer att generera &#xE4;r 18,000 hush&#xE5;ll, varav 12,000 i Kabalodistriktet och 6,000 i Nyunzodistriktet. De n&#xE4;mnda distrikten ligger bel&#xE4;gna i Tanganyikaprovinsen i &#xF6;stra DRK.

Programmets totala budget &#xE4;r p&#xE5; 90 miljoner svenska kronor f&#xF6;r 2016 - 2019. WFP:s del i budgeten &#xE4;r 57 procent och FAO:s del i budgeten &#xE4;r 43 procent. Av WFP:s del av budgeten kommer ca 18 procent att implementeras av andra partners. Dessa partners kommer att ing&#xE5; avtal med WFP f&#xF6;r deras del av implementeringen (sk. vidaref&#xF6;rmedling av medel). F&#xF6;r FAO:s del kommer 26 % av deras budget att implementeras av andra partners. 

WFP kommer att vara Sveriges representerat av Sida avtalspart genom undertecknandet av ett insatsavtal. En standard mall som tagits fram av FN:s utvecklingsgrupp (UNDG), en sk. Standard Administrative Arrangement f&#xF6;r pass-through fund management f&#xF6;r gemensamma program (SAA), kommer att anv&#xE4;ndas (Mallen &#xE4;r fastst&#xE4;lld genom Sida beslut 2015-003649). Administrative Agent (administrativt ansvarig) &#xE4;r WFP, de undertecknar SAA med Sverige representerat av Sida och administrerar de medel som tillst&#xE4;lls programmet och ansvarar f&#xF6;r att sammanst&#xE4;lla den finansiella rapporteringen fr&#xE5;n de Deltagande FN-organen (Participating UN Organizations). F&#xF6;r att utf&#xF6;ra detta arbete har WFP r&#xE4;tt att ta ut en administrativ avgift p&#xE5; 1 procent. WFP &#xE4;r ocks&#xE5; sk. Convening Agent (sammankallande) vilket inneb&#xE4;r att WFP har ansvar f&#xF6;r att koordinera den narrativa rapporteringen av programmet. B&#xE5;de FAO och WFP &#xE4;r ocks&#xE5; Deltagande FN-organ, sk. Partcipating UN Organizations vilket inneb&#xE4;r att de kommer implementera programmet. Deltagande FN organ har r&#xE4;tt till att ta 7 % i avgift f&#xF6;r att t&#xE4;cka deras indirekta kostnader relaterade till implementeringen av programmet. Till SAA kommer att bil&#xE4;ggas en kopia f&#xF6;r information av ett signerat &#x201D;Memorandum of Understanding&#x201D; (MoU) uppr&#xE4;ttat specifikt f&#xF6;r programmet mellan de Deltagande FN-organen, Administrative Agent och Convening Agent, dvs. WFP och FAO, d&#xE4;r deras inb&#xF6;rdes ansvar anges (detta MoU g&#xF6;rs inte till avtalsinneh&#xE5;ll). I programmets styrkommitt&#xE9; kommer en representant fr&#xE5;n Sida att n&#xE4;rvara vid m&#xF6;tena som observat&#xF6;r.</narrative>
   <narrative xml:lang="EN">The UN World Food Programme (WFP), in cooperation with the UN Food and Agriculture Organization (FAO), has requested a financial support of 90 million SEK from Sweden for the implementation of the programme &quot;Strengthening Farmers&apos; Value Chains, Tanganyika, DRC&quot; in the period 2016-2019.

The population of the Tanganyika province in eastern DRC is to a very large extent dependent on agricultural production for survival. It is estimated that over 60% of the food consumption comes from small-scale agricultural production. The land in the province is actually very fertile, but for various reasons, agricultural production is very low and the fact is that 57% of the households in the Tanganyika province are estimated to be food insecure, which is above the national average in the DRC. Especially vulnerable is the population of the Nyunzo district, largely due to various ongoing violent conflicts. The area lacks infrastructures, farmers have no or poor opportunities to process their production, hardly any access to markets, no or poor access to credits, etc. The production is almost exclusively focused on corn and cassava despite the fact that the actual conditions for a broader production exist. 

The programme has the overall objective to:

- To increase smallholder farmers&#x2019; agricultural and financial capacities for sustainable production and market engagement in order to increase their incomes and build resilient livelihoods;
- Support community-based organizations to become active contributors to social cohesion, gender equality, peace and reconciliation.

The programme aims to contribute to the above objectives through the implementation of activities and the contribution of inputs which are expected to reach the following six results:

1) The programme beneficiaries are grouped into community-based organizations which are legally established and equipped to provide services to their members.
2) Beneficiary communities are prepared to take action for conflict mitigation and the promotion of social cohesion, gender equality, peace and reconciliation.
3) Women&#x2019;s status/conditions in their communities have improved thanks to the programme activities.
4) Rural households have the financial capacities and strategic means to accumulate assets and capital and to seize diversified economic opportunities.
5) Smallholder farmers have strengthened their capacities for sustainable agricultural production (in quantity and quality) and food processing.
6) Smallholder farmers have adopted improved post-harvest management technics and their access to markets is improved and inclusive.

The direct beneficiaries of the support generated by the contribution are 18,000 households whereof 12,000 in the Kabalo district and 6,000 in the Nyunzo district, both located in the province of Tanganyika in eastern DRC.

The total budget of the contribution is 90 million SEK which will be distributed between WFP and FAO, 57 % to WFP and 43 % to FAO. Both WFP and FAO will forward funds to partners, 18 % for WFP funds and 26 % of the funds given to FAO.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The general objectives in the original proposal remain the same:

1) To increase smallholder farmers agricultural and financial capacities for sustainable production and market engagement in order to increase their incomes and build resilient livelihoods;

2) To support community-based organizations to become active contributors to social cohesion, gender equality, peace and reconciliation.



For the extension more specific objectives have been added:



Main:

Improve food and nutrition security for 6,000 supported smallholder farmers while strengthening community resilience.

Specific:

1) Increase 6,000 smallholders income through increased agricultural productivity, reduced losses in agriculture and improved access to profitable markets;

2)Support commercialization systems and their viability by strengthening relationships among value chain stakeholders.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-11-23" type="1"></activity-date>
  <activity-date iso-date="2016-11-23" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.3125109565</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.9250029246</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5178127.589063794</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4970441.734789919</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1735887.2710294581</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.3125109565</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">2925002.925002925</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5178127.589063794</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">4970441.73478992</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1735887.2710294581</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-23"></transaction-date>
   <value currency="USD" value-date="2016-11-23">17879623.794775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">2337404.3125109565</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">2925002.9250029246</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">2876737.549479886</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">2301390.0395839084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">1269048.9535633838</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">1735887.2710294581</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">3474597.435312768</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">-3474597.435312768</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/dr-congo/51250025beslutandring18.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om andring av insats 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/dr-congo/51250025beslut.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Agriculture is the main livelihood activity and source of food for households, especially in the northern part of Tanganyika. Agricultural production is mainly focused on cassava and maize (both for sale and consumption), making smallholder farmers and consumers more vulnerable to sudden shocks (shortages, hazards/weather and other negative factors).
Agriculture (62%) and markets (32%) are the two main sources of household food. The establishment of mining companies in northern Tanganyika provides an opportunity for smallholder farmers to sell surplus production in order to increase income. However, this may also be a demotivating factor, leading to the abandonment of agricultural activities in favour of mining.
The inter-ethnic conflict between the Twa and Bantu ethnic groups has been ongoing for almost a decade and is the primary cause of population displacements. This conflict has led to the loss of livelihoods and widespread impoverishment of households and the deterioration of basic community infrastructure, including the social system. The conflict has hindered social cohesion and chronic poverty has additionally weakened humanitarian and development efforts.
The Resilience Programme is a value chain support programme that is implemented for the benefit of local smallholder farming. It is jointly implemented by the World Food Programme (WFP) and the Food and Agriculture Organization of the United Nations (FAO),in collaboration with the DRC Government (at national and local level) and cooperatingpartners, including national and international humanitarian organizations.
The programme has achieved results in the following areas:
(a) Capacity building of community organizations;
(b) Conflict resolution and promotion of social cohesion;
(c) Gender equality and women&apos;s empowerment;
(d) Improving financial capacity and promoting inclusive financing;
(e) Strengthening the quantity and quality of agricultural production and processing capacities; and
(f) Post-harvest management and inclusive market access.
&#xA0;
Specifically the following results have been achieved:
(a) Project beneficiaries are grouped in farmers organizations that are legally established and able to provide services to their members;
(b) Beneficiary communities are prepared to take measures to mitigate conflict and promote social cohesion, gender equality, peace and reconciliation;
(c) The conditions of women in their communities have improved as a result of the project&apos;s activities;
(d) Rural households have the financial capacity and strategic means to accumulate assets and capital and to seize diversified economic opportunities;
(e) Smallholder farmers have strengthened capacity for sustainable agricultural production (in quantity and quality) and food processing;
(f) Smallholder farmers have adopted techniques to improve post-harvest management and their access to markets is improved and inclusive.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51250025" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
