<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14542A0101-COD-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WOA: Building peace from common values in isolated communities</narrative>
   <narrative xml:lang="SV">WOA: Fredsbyggande utifr&#xE5;n gemensamma v&#xE4;rderingar i isolerade samh&#xE4;llen</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Overall objective: This contribution aims at contributing to enhanced peace, improved livelihoods and strengthening local community resilience in hard-to-reach areas affected by recurrent conflicts.&#xA0;
Specific objectives include:
(1) The socio-economic conditions of beneficiaries (ex-combatants, young people at risk, women, refugees and displaced persons &amp; host communities) are improved
(2) Rural women and youth&apos;s influence and participation in all stages of the stabilization and peacebuilding process, as they are recognized as actors of socio-economic change
(3) Women leaders, members of &quot;pools of excellence&quot; are involved in building peace, participatory and inclusive governance of local entities and community development
(4) Basic community infrastructures used by all and which promote social cohesion are built or rehabilitated (e.g. schools, youth centers, health centers and hospitals, youth training centers).
At the end of the project, inter- and intra-community social cohesion will be strengthened, livelihoods improved and the risk for disadvantaged young people joining armed groups substantially reduced.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Denna insats fokuserar p&#xE5; fredsbyggande aktiviteter i sv&#xE5;r&#xE5;tkomliga omr&#xE5;den som drabbats av permanent instabilitet i Syd - och NordKivu. Insatsen syftar till att skapa lokala  mekanismer och initiativ f&#xF6;r l&#xE5;ngvarig fred genom att skapa och f&#xF6;rst&#xE4;rka ekonomiska m&#xF6;jligheter f&#xF6;r utsatta grupper, inklusive f&#xF6;r kvinnor och ungdomar, samt bygga upp och &#xE5;teruppliva viktiga lokala sociala strukturer som f&#xF6;renar medborgarna. En viktig del av denna insats &#xE4;r att eliminera f&#xF6;rh&#xE5;llanden som annars motiverar ungdomar att ing&#xE5; i v&#xE4;pnade grupper. Att &#xE5;terbygga skolor och uppmuntra  barn och ungdomar till att utbilda sig blir i detta sammanhang ett s&#xE4;tt att erbjuda alternativ till rekrytering i v&#xE4;pnade grupper. S&#xE5;ledes kommer samh&#xE4;llens deltagande i rehabilitering av skolor att fr&#xE4;mjas i de drabbade omr&#xE5;dena. Andra utvalda viktiga samh&#xE4;llsinfrastrukturer kommer identifieras och st&#xF6;djas (eg. en till tre sm&#xE5; vattenkraftverk) d&#xE4;r det &#xE4;r m&#xF6;jligt. Utrymmen avsedda f&#xF6;r ungdomar och som f&#xF6;rsetts med bibliotek kommer att lanseras. Detta ger m&#xF6;jligheter till  utbildning och diskussioner om fred och samh&#xE4;llsutveckling samt till entrepren&#xF6;rskap. Lokala akt&#xF6;rer inom det civila samh&#xE4;llet kommer att uppmuntras att ansluta sig till fredliga initiativ p&#xE5; provins- och nationell niv&#xE5; f&#xF6;r l&#xE5;ngvarig fred och social sammanh&#xE5;llning.</narrative>
   <narrative xml:lang="EN">This contribution focuses on peacebuilding and resilience enhancing activities in  hard-to-reach areas affected by permanent instability in South and North Kivu. The contribution is aimed at creating local spaces, mechanisms and initiatives for long-lasting peace by strengthening economic empowerment of vulnerable groups through enhancing their means of subsistence including for women and youth, as well as strengthening the capacities of local state structures and other local leaders.  One critical component of this contribution is to eliminate conditions that motivate youngsters to join or remain in armed groups, for instance by encouraging education of children as a way of providing alternatives to recruitment into armed groups. Thus, communities participation in rehabilitation of schools will be promoted in the affected areas. Other selected critical community infrastructures will be supported (one to three small hydroelectrical power plants) might be supported where feasible. Youth peaceful spaces, with librairies (books brought from France) will be initiated and encouraged, providing spaces where training and discussions on peaceful cohabitation as well as various vocational training and entrepreneurship will take place.   Local civil society stakeholders will be encouraged to link up with provincial and national levels to strengthen peace and social cohesion through the opening up of their otherwise isolated areas.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Women of Africa</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Women of Africa</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-01" type="1"></activity-date>
  <activity-date iso-date="2021-02-01" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2448437.0809966302</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2215252.5970921894</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1982068.1131877485</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1263405.1930184565</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2448437.0809966302</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2215252.59709219</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1982068.113187748</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1263405.1930184565</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-02-01"></transaction-date>
   <value currency="USD" value-date="2021-02-01">7909162.984295</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">2448437.0809966302</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">1748883.6292833074</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project started for about four months ago. The realisations are so far limited to a number of organisational arrangements/improvements that were required as per the agreement conditions, including:
- The operational plan for year 1 has been developed, the acquisition of equipments completed, the installation of project sites in the target territories completed as well as the deployment of field staff.
- Installation of a new management software to facilitate and streamline financial management, stock and human resources etc. This has now been completed.&#xA0;
- Recruitment of the program staff: the process is now completed at 75%, as there are a few positions still under process of being filled. Key program staff are in place, except that the head of programmes initially selected has been removed after probationary period (3 months), and a new recruitment round has been launched.
- A visible focus of the organisational change has been put on the finance function as recommended by Ernst &amp; Young: a new accountant and an internal auditor have been recruited and the old financial manager removed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14542" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060203" currency="SEK" strategy-amount="3300000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>DR Congo 2021-2025</sida:title>
    <sida:titleSV>DR Kongo 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
