<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14189A0101-COD-73010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Early Recovery for crisis affected communities - DRC</narrative>
   <narrative xml:lang="SV">Tidig &#xE5;terh&#xE4;mtning f&#xF6;r krisdrabbade samh&#xE4;lle - DRK</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Danish Refugee Council har ans&#xF6;kt till Sida f&#xF6;r finansiellt st&#xF6;d om 75 miljoner SEK f&#xF6;r att genomf&#xF6;ra programmet &quot;Early Recovery with Crisis-Affected Communities&quot; i &#xF6;stra DR Kongo (Ituri, Nordkivu och Tanganyika) under perioden 2020-2022. 

Insatsen har som m&#xE5;ls&#xE4;ttning att st&#xE4;rka motst&#xE5;ndskraften i konfliktdrabbade samh&#xE4;lle i &#xD6;stra DR Kongo. Genom ett multi-sektoriellt arbetss&#xE4;tt avser man &#xF6;ka tillg&#xE5;ng till inkomst, bygga tillbaka infrastruktur som g&#xF6;r det m&#xF6;jligt att tillhandah&#xE5;lla samh&#xE4;llstj&#xE4;nster samt f&#xF6;rb&#xE4;ttra skydd av befolkningen. F&#xF6;r att uppn&#xE5; detta m&#xE5;l &#xE4;mnar de uppn&#xE5; ett antal resultat n&#xE4;mligen 1) St&#xE4;rka samh&#xE4;llets kapacitet att kunna identifiera och l&#xF6;sa skyddsfr&#xE5;gor, inklusive barnskyddsfr&#xE5;gor; 2) St&#xF6;dja s&#xE5;rbara familjers m&#xF6;jlighet till att &#xE5;teruppta ekonomisk, inkomstbringande verksamhet f&#xF6;r att minska beroende p&#xE5; bist&#xE5;nd och externt st&#xF6;d 3) St&#xF6;dja internflyktingar, v&#xE4;rdfamiljer och andra utsatta, s&#xE5;rbara gruppers kapacitet att gemensamt skapa fredliga samh&#xE4;lle med ett v&#xE4;lutvecklat fungerande socialt samspel; och 4) F&#xF6;rb&#xE4;ttra konfliktk&#xE4;nslighet och ansvarstagande i p&#xE5;g&#xE5;ende respons till akuta kriser och &#xE5;terh&#xE4;mtningsprocesser.  

Konflikterna i &#xF6;stra DR Kongo har f&#xF6;rst&#xF6;rt infrastruktur och m&#xE4;nniskors m&#xF6;jlighet att f&#xF6;rs&#xF6;rja sig. Brist p&#xE5; infrastruktur och risker vad g&#xE4;ller s&#xE4;kerhet g&#xF6;r att f&#xE5; utvecklingsakt&#xF6;rer investerar i dessa provinser. Danish Refugee Council f&#xF6;resl&#xE5;r att arbeta med en &#xE5;terh&#xE4;mtningsmetodik f&#xF6;r att adressera de gap som uppst&#xE5;r mellan humanit&#xE4;rt st&#xF6;d och utvecklingsarbete. &#xC5;terh&#xE4;mtning syftar till att, efter den f&#xF6;rsta humanit&#xE4;ra fasen, bygga upp samh&#xE4;llsstrukturer, ut&#xF6;ka tillg&#xE5;ng till samh&#xE4;llstj&#xE4;nster samt bygga kapacitet f&#xF6;r att l&#xF6;sa de l&#xE5;ngvariga problemen som bidragit till krisen och p&#xE5; s&#xE5; s&#xE4;tt st&#xE4;rka motst&#xE5;ndskraften i samh&#xE4;llet och m&#xF6;jligg&#xF6;ra f&#xF6;r utvecklingsakt&#xF6;rer att investera i det utsatta omr&#xE5;det.

Danish Refugee Council kommer att genomf&#xF6;ra insatsen tillsammans med Concern Worldwide. Av den totala budgeten p&#xE5; 75 miljoner SEK kommer cirka 45 procent att &#xF6;verf&#xF6;ras fr&#xE5;n Danish Refugee Council till Concern Worldwide. 

Den svenska strategin syftar till att &#xF6;ka motst&#xE5;ndskraft och st&#xE4;rka kapacitet hos drabbade lokalsamh&#xE4;llen och marginaliserade grupper f&#xF6;r att f&#xF6;rebygga och hantera &#xE5;terkommande konflikter och kriser samt tillgodog&#xF6;ra sig grundl&#xE4;ggande, h&#xE5;llbara samh&#xE4;llstj&#xE4;nster och produktiv syssels&#xE4;ttning. Riskerna som finns i det kongolesiska samh&#xE4;llet sl&#xE5;r olika mot marginaliserade och s&#xE5;rbara grupper. Detta projekt kommer att bidra till att skydda dessa grupper och individer samtidigt som det visar p&#xE5; ett tydligt samband mellan humanit&#xE4;ra skyddsfr&#xE5;gor och mer l&#xE5;ngsiktiga, h&#xE5;llbara l&#xF6;sningar f&#xF6;r utveckling, fred och m&#xE4;nskliga r&#xE4;ttigheter.</narrative>
   <narrative xml:lang="EN">The Danish Refugee Council has applied to Sida for funding of 75 million SEK to carry out the &quot; Early Recovery with Crisis-Affected Communities &quot; in eastern DR Congo (Ituri, North Kivu and Tanganyika) during the period 2020-2022. 

The intervention aims to reinforce resilience mechanisms of conflict affected populations through the provision of services, protection and livelihoods with the aim to support a life with dignity in the face of recurrent shocks. This objective will be achieved by 1) Strengthening community capacities to identify and respond to protection issues, including child protection cases; 2) Support vulnerable families&#x2019; ability to restart their economic activities and become increasingly self-reliant 3) Support host communities, displaced persons and diverse social groups to build collective resilience and live peacefully with one another; and 4) Improve conflict sensitivity and accountability processes in RRM and Early Recovery responses.

To achieve these results, the Danish Refugee Council and their consortium partner Concern Worldwide, have proposed an integrated approach that will be implemented through an early recovery approach. Early Recovery normally takes place after the initial humanitarian phase of an emergency and aims to strengthen resilience, re-build communities and infrastructure and strengthen capacities in order to solve long standing problems which have contribute to recurring crises.

The Danish Refugee Council will implement the intervention together with Concern Worldwide. Out of the intervention&#x2019;s total budget of 75 million SEK, out of which approximately 45 per cent will be forwarded to Concern Worldwide.

The proposed interventions contribute to achieving the objectives of the Swedish bilateral cooperation strategy for the DR Congo which aims to improve conditions for sustainable, peaceful and inclusive societies through strengthened rule of law and good governance. Access to basic services and productive, income generating activity is a starting point for increased trust among populations and confidence in government service provision.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the project &#x2018;Early Recovery with Crisis-Affected Communities&#x2019; is to reinforce resilience mechanisms of conflict affected populations through the provision of services, protection and livelihoods with the aim to support a life with dignity in the face of recurrent shocks.
&#xA0;
Result 1: Community capacities are reinforced to identify and respond to protection issues, including child protection cases.
Result 2: Vulnerable families are able to restart their economic activities and become increasingly self-reliant
Result 3: Host communities and displaced persons, and diverse social groups are supported to build collective resilience and live peacefully with one another
Result 4: Conflict sensitivity and accountability processes are improved in RRM and Early Recovery responses
To achieve these results, the Danish Refugee Council will implement an early recovery approach which means that they will build resilience of individuals and strengthen community capacities to withstand recurring shocks. The project will aim to build community protection mechanisms, increase access to basic services like WASH, education and child protection and increase families&#x2019; access to income and basic needs.
The targeted geographical areas are located in the DR Congo&apos;s most conflict affected provinces. In Ituri, key identified needs include response for basic-needs, reinforced community protection mechanisms, and improved child protection activities. In North Kivu, conflict causes grave protection concerns and despite its natural fertility there are significant food security concerns across the province. Sexual violence continues to be one of the most notable human rights violations in Nord-Kivu. In Tanganyika, conflict and displacement due to community tensions, food security, and WASH needs are stretching existing response capacities.
In response to these multiple crises, humanitarian actors unite to provide assistance through a Rapid Response Mechanism (RRM). RRM interventions aim to be rapid, flexible and provide short-term life saving activities. The short term nature of this response modality does not allow it to address gaps in terms of protection, conflict sensitivity and social cohesion. Furthermore, the RRM does not address the fact that after a rapid response intervention humanitarian needs remain since no linkages are made with development actors.
In this project, the Danish Refugee Council will work with displacement-affected communities to provide a second wave of service provision and assistance after the departure of the humanitarian actors. This phase of interventions will last 6-9 months on average, increasing local capacities for protection, develop capacity for self reliance and sustainable livelihoods and &#x2018;top up&#x2019; on gaps in the RRM interventions. Collectively, this phase of support and build community resilience. In addition, the extended presence in communities of intervention will allow greater focus on accountability to affected populations, conflict sensitivity, social cohesion and a consistent gender perspective to promote women&#x2019;s and girl&#x2019;s participation and leadership and transformation of entrenched and harmful gender norms.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Danish Refugee Council/Dansk Flygtningehj&#xE4;lp</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Danish Refugee Council/Dansk Flygtningehj&#xE4;lp</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-01" type="1"></activity-date>
  <activity-date iso-date="2020-06-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="73010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Immediate post-emergency reconstruction and rehabilitation</narrative>
  </sector>
  <sector code="730" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Reconstruction Relief &amp; Rehabilitation</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="10.7" vocabulary="3">
   <narrative xml:lang="EN">10.7 - Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.</narrative>
   <narrative xml:lang="SV">10.7 - Underl&#xE4;tta en ordnad, s&#xE4;ker, reglerad och ansvarsfull migration och r&#xF6;rlighet av personer, inklusive genom planerad och v&#xE4;l fungerande migrationspolitik.</narrative>
  </tag>
  <tag code="11.3" vocabulary="3">
   <narrative xml:lang="EN">11.3 - By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.</narrative>
   <narrative xml:lang="SV">11.3 - Till 2030 verka f&#xF6;r en inkluderande och h&#xE5;llbar urbanisering samt f&#xF6;rb&#xE4;ttra kapaciteten f&#xF6;r deltagandebaserad, integrerad och h&#xE5;llbar planering och f&#xF6;rvaltning av bos&#xE4;ttningar i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="8.6" vocabulary="3">
   <narrative xml:lang="EN">8.6 - By 2020, substantially reduce the proportion of youth not in employment, education or training.</narrative>
   <narrative xml:lang="SV">8.6 - Till 2020 v&#xE4;sentligt minska den andel ungdomar som varken arbetar eller studerar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.8492676201</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-4e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-01"></transaction-date>
   <value currency="USD" value-date="2020-06-01">542905.849267</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">542905.84926762</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project got off to a bit of a slow start with a need to put structures and positions in place. One of these critical structures was in relation to the rapid response mechanism of the humanitarian NGO consortium. Since this project will build their interventions on the rapid response interventions it has been critical to develop joint criteria on where and when DRC would intervene with an early recovery project. Staffing, selection criteria and processes of implementation are now completed.
A score card for assessing communities had been developed which includes an assessment of if the rapid response has already been there and if the community is viable for early recovery. Viability for early recovery is determined based on aspects of prolonged displacement or ongoing return activity and/or if the geographical area is an active conflict or not. Once completed this checklist gives a percentage which can be used as a guide to determine if the community is relevant for an intervention or not.
Once deemed ready for an intervention the next step of the process is to prepare a term of reference for what an intervention will look like. Based on the assessment, specific activities will be identified out of the menu of for implementation and a conflict sensitive, community based action plan will be drawn up. This action plan will include activities and budgets and serve as a guiding document for the teams on the ground.
Costs of the interventions cover direct activities such as enumerators for beneficiary identification or stocks in the community for distribution whereas and costs related to the project in general, such as programme managers and general will not be costed in the implementation packages.
The first possible location identified is Birambizo. DRC has been in contact with the protection cluster to understand the situation and a first assessment has been done according to the identified selection criteria. The area has received waves of displacement and it is critical to reinforce the capacity of the host populations. UNICEF through their implementing partner AIDES is providing shelter support to 300 households that had been hosted in the local school. Food assistance will also be provided.
Caritas is present working in the city with a five month project of development activities mainly on local agriculture cooperatives and cash for work on road construction for market accessibility. They are also planning to rehabilitate a local electric power plant which has not been in use for many years. Caritas should therefore be engaged in discussions on the plans of phasing in development actors which is also a component of the early recovery project.
Birambizo is a classic example of the type of gaps left after a RRM response where the emergency support does not take into consideration the need for broader support to the communities to welcome people and find the process less stressful and less of a shock.
A possible second location could be Pinga but no assessment has been completed yet. The ultimate idea is to have multiple teams working in parallel in different locations using mobile teams that enable a staggering of interventions in different locations. DRC determines that they have capacity to run 2-3 interventions in parallel.
There is a lot of interest among rapid response actors for follow up actions to be implemented enabling them to pull out without communities being left with nothing. DRC and Concern will conduct outreach activities with the clusters and OCHA to raise awareness of the project to ensure that linkages with the humanitarian response is kept while also reaching out to the development actors.
DRC will review their work plan 2021 and update the budget. It is suggested to revise the agreement to capture two instalments during 2021 instead of one large one. These instalments will be linked to outputs such as work plans, annual reports and annual meetings.
A field visit will be organised when logical in the time frame of the implementation.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="14189" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
