<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14972A0101-COD-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">NSCC: Congolese Consortium for Human Rights and  Democracy</narrative>
   <narrative xml:lang="SV">NSCC: Kongolesiska konsortiet m&#xE4;nskliga r&#xE4;ttigheter och demokrati</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden anser att det program som lagts fram av NSCC f&#xF6;r st&#xF6;d f&#xF6;r att st&#xE4;rka och m&#xF6;jligg&#xF6;ra den lokala kapacitetens viktiga roll f&#xF6;r att fr&#xE4;mja demokratiskt styre och m&#xE4;nskliga r&#xE4;ttigheter i Demokratiska republiken Kongo f&#xF6;rtj&#xE4;nar Sidas st&#xF6;d och &#xE4;r resultatinriktat. Det f&#xF6;resl&#xE5;s att Sida st&#xF6;der genomf&#xF6;randet av programmet med 47 560 789 kronor under april 2022 till december 2025.

Bidraget &#xE4;r relevant i f&#xF6;rh&#xE5;llande till regeringens bist&#xE5;ndspolitiska ramverk och till den svenska strategin f&#xF6;r utvecklingssamarbete i DR Kongo 2021 - 2025, s&#xE4;rskilt f&#xF6;r omr&#xE5;det &quot;St&#xE4;rkt respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, demokrati och r&#xE4;ttsstatlighet, detta inkluderar &#xE4;ven minskad korruption och j&#xE4;mst&#xE4;lldhet och &#xE4;ven minskat k&#xF6;nsbaserat v&#xE5;ld samt &#xF6;kad och mer r&#xE4;ttvis tillg&#xE5;ng till h&#xE4;lsov&#xE5;rd och n&#xE4;ring, med fokus p&#xE5; kvinnor, ungdomar och barn. Detta bidrag &#xE4;r i enlighet med Sidas riktlinjer f&#xF6;r st&#xF6;d till det civila samh&#xE4;llet. 

Ambassaden bed&#xF6;mer att bidraget har m&#xE5;l som g&#xF6;r det m&#xF6;jligt att &#xF6;vervaka och rapportera resultat och att resultatramen &#xE4;r sammanh&#xE4;ngande. 

Ambassadens bed&#xF6;mning &#xE4;r att NSCC har gynnsamma f&#xF6;ruts&#xE4;ttningar f&#xF6;r att uppn&#xE5; h&#xE5;llbara resultat genom sitt tillv&#xE4;gag&#xE5;ngss&#xE4;tt som bygger p&#xE5; lokalt &#xE4;garskap och deltagande. Genom att st&#xE4;rka partnerorganisationerna och r&#xE4;ttighetsinnehavarnas kapacitet att f&#xF6;rsvara sina egna fr&#xE5;gor kan h&#xE5;llbara resultat uppn&#xE5;s. NSCC bed&#xF6;ms i stor utstr&#xE4;ckning f&#xF6;lja principerna om anpassning och harmonisering. 

Budgeten bed&#xF6;ms vara rimlig med tanke p&#xE5; de f&#xF6;rv&#xE4;ntade resultaten, den geografiska spridningen &#xF6;ver &#xE5;tta provinser och 14 partner. Ytterligare partner f&#xF6;r genomf&#xF6;randet av kvinnors ekonomiska egenmakt kommer att engageras efter samr&#xE5;d med Sida. Vissa partner har svag kapacitet och NSCC kommer att rekrytera en intern expert och kontraktera en extern konsult f&#xF6;r att &#xF6;ka kapaciteten hos NSCC och konsortiemedlemmarna i syfte att uppn&#xE5; ett effektivare och s&#xE4;krare genomf&#xF6;rande av programmet.

En revision av organisationens interna f&#xF6;rvaltning och kontroll har gjorts av revisionsfirman Ernst &amp; Young. Granskningen visade p&#xE5; flera allvarliga brister. En plan f&#xF6;r n&#xF6;dv&#xE4;ndiga &#xE5;tg&#xE4;rder har fastst&#xE4;llts av organisationen och skickats till ambassaden. Krav p&#xE5; n&#xF6;dv&#xE4;ndiga &#xE5;tg&#xE4;rder har ocks&#xE5; inkluderats i avtalet mellan Sida och organisationen. Ambassadens bed&#xF6;mning &#xE4;r att NSCC nu har tillr&#xE4;cklig kapacitet och ett fungerande system f&#xF6;r intern f&#xF6;rvaltning och kontroll. NSCC har visat att de &#xE4;r v&#xE4;l medvetna om de risker som identifieras i ISK-rapporten och har utarbetat en riskmatris av god kvalitet.NSCC kommer att beh&#xF6;va till&#xE4;mpa h&#xF6;gsta m&#xF6;jliga standard i revisionen, inklusive revision av medel som &#xF6;verf&#xF6;rs till partner (vidarebefordran av medel). S&#xE5;dana villkor kommer att ing&#xE5; i uppdragsbeskrivningen, godk&#xE4;nnas av Sida och bifogas som en del av avtalet. NSCC m&#xE5;ste ocks&#xE5; se till att dessa standarder till&#xE4;mpas p&#xE5; sina genomf&#xF6;randepartner. Ambassaden kommer att f&#xF6;lja denna fr&#xE5;ga.</narrative>
   <narrative xml:lang="EN">The Embassy considers that the program presented by NSCC for support to strengthen and enabling essential role of local capacity in promoting democratic governance and human rights in the Democratic Republic of Congo (DRC) merits Sida&apos;s support and is results oriented. It is proposed that Sida supports the implementation of the program with SEK 47 560 789 during April 2022 to December 2025.

The contribution is relevant in relation to the Government&apos;s aid policy framework and to the Swedish strategy for development cooperation in DR Congo 2021 - 2025, particularly for the area &quot;Strengthened respect for human rights, democracy and rule of law, this includs also reduced corruption and gender equality and also reduced gender-based violence as well as increased and more equitable access to health services and nutrition, focusing on women, young people and children. This contribution is in accordance with Sida&apos;s guidelines for support to civil society. 

The Embassy assesses that the contribution has objectives that allow for monitoring and reporting of results and that the results framework is coherent. 

The Embassy&apos;s assessment is that NSCC has favourable conditions to achieve sustainable results through their approach based on local ownership and participation. By strengthening its partner organisations and rights holders capacity to advocate their own issues sustainable results can be achieved. NSCC is assessed to follow the principles of alignment and harmonization to a large extent. 

The budget is assessed to be reasonable, given the expected results, the geographic spread over 8 provinces and 14 partners. Further partners for implementing women economic empowerment will be engaged after consultation with Sida. Some partners have a weak capacity and NSCC will recruit an internal expert and contract external consultant to increase capacity of NSCC and Consortium members in order to reach more efficient and secured implementation of the programme.

An audit has been made of the internal management and control of the organization has been made by the audit firm, Ernst &amp; Young. The audit showed several severe shortcomings. A plan on necessary measures has been decided by the organization and sent to the Embassy. Also requirements on necessary actions have been included in the agreement between the Sida and the organization. The Embassy&apos;s assessment is that NSCC has now enough capacity as well as a  functioning system of internal management and control. NSCC has shown that they are well aware of the risks identified in ISK report and has elaborated a risk matrix of good quality.NSCC will need to apply highest possible standard in auditing, inclusive auditing of funds transferred to partners (forwarding of funds). Such conditions will be included in the ToR, approved by Sida and attached as a part of the agreement. NSCC has also to make sure that these standards will be applied for its implementing partners. The Embassy will follow this issue.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Nouvelle Soci&#xE9;t&#xE9; Civile Congolaise (NSCC)</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Nouvelle Soci&#xE9;t&#xE9; Civile Congolaise (NSCC)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-05-02" type="1"></activity-date>
  <activity-date iso-date="2022-05-02" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="17.9" vocabulary="3">
   <narrative xml:lang="EN">17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the Sustainable Development Goals, including through North-South, South-South and triangular cooperation.</narrative>
   <narrative xml:lang="SV">17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1697675.0341032308</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.419522205</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1581082.7921510101</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">1100538.7727500612</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1697675.0341032306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1165922.4195222054</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1581082.7921510101</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">1100538.7727500612</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-05-02"></transaction-date>
   <value currency="USD" value-date="2022-05-02">5545219.018526</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">1165922.419522205</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14972" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060203" currency="SEK" strategy-amount="3300000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>DR Congo 2021-2025</sida:title>
    <sida:titleSV>DR Kongo 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
