<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10296A0101-COD-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Diakonia EU egeninsats i DRC 2016-2020</narrative>
   <narrative xml:lang="EN">Diakonia EU-financed project in DRC 2016-2020</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta svenska bidrag g&#xE5;r till Diakonias egeninsats till ett EU-finansierat projekt som genomf&#xF6;rs av Diakonia i samverkan med lokala civila samh&#xE4;llesorganisationer (CSO) i den Demokratiska Republiken Kongo (DRC) i syfte att st&#xE4;rka en nationell plattform f&#xF6;r civila samh&#xE4;llet f&#xF6;r dess kapacitetsutveckling samt st&#xE4;rkt policy-dialog och inflytande. Svenska civilsamh&#xE4;llesorganisationer med ram-avtal med Sida kan i enlighet med riktlinjerna f&#xF6;r anslagsposten s&#xF6;ka st&#xF6;d f&#xF6;r egeninsatsen f&#xF6;r EU-finansierade projekt, eftersom detta ger en m&#xF6;jlighet f&#xF6;r dessa organisationer att &#xF6;ka b&#xE5;de diversifieringen samt omfattningen av sina resurser. Sida f&#xF6;rlitar sig p&#xE5; den bed&#xF6;mning som redan gjorts av EU-kommissionen, som redan beviljat ans&#xF6;kan i sin helhet och tecknat avtal f&#xF6;r projektet. EU-kommissionens kontraktreferens f&#xF6;r denna insats &#xE4;r DCI-NSAPVD/2015/369-629. Insatsen har en total budget p&#xE5; omkring 3 124 403 EURO, av vilken EU-kommissionen bidrar med 2 812 000 EURO och det finns behov av en egen-insats som Diakonia h&#xE4;rmed ans&#xF6;ker om p&#xE5; 312 404 EURO, vilket motsvarar 2 967 829 SEK.

Insatsen bereds som en f&#xF6;renklad beredning d&#xE5; det totala beloppet som s&#xF6;kts fr&#xE5;n Sida understiger 5 MSEK. Insatsen har utf&#xF6;rligt bed&#xF6;mts av huvudfinansi&#xE4;ren - EU-kommissionen - och Sida har d&#xE4;rf&#xF6;r valt att ej sj&#xE4;lv g&#xF6;ra de djupg&#xE5;ende beredningsanalyserna utan f&#xF6;rlitar sig ist&#xE4;llet p&#xE5; EU:s bed&#xF6;mning.

Insatsens huvudsyfte &#xE4;r att st&#xE4;rka det kongolesiska civilsamh&#xE4;llets kapacitet f&#xF6;r att bidra till effektiva policy- och utvecklingsinsatser. Det specifika syftet &#xE4;r att st&#xE4;rka den institutionella kapaciteten hos det kongolesiska nationella n&#xE4;tverket f&#xF6;r dialog och samverkan med civilsamh&#xE4;llet. Specifika f&#xF6;rv&#xE4;ntade resultat &#xE4;r att det kongolesiska n&#xE4;tverket f&#xF6;r dialog med civilsamh&#xE4;llet &#xE4;r fungerande och bidrar med pluralistisk och inklusiv dialog i landets 26 provinser, att civilsamh&#xE4;llet aktivt bidrar till policydialog i existerande tematiska policy-fora, samt skapande av ett permanent ramverk f&#xF6;r sektor-dialog med det civila samh&#xE4;llet.</narrative>
   <narrative xml:lang="EN">This Swedish support is to cover Diakonia&apos;s &quot;own contribution&quot; to an EU-financed project implemented by Diakonia in collaboration with local civil society organisations (CSO) in the Democratic Republic of Congo (DRC) with the aim to strengthen a national platform for civil society capacity development, policy-dialogue and enhanced influence. Swedish CSO with framework agreements with Sida may in accordance with the CIVSAM directives apply for support to their own contribution for EU-financed projects, as this gives them an important opportunity to both diversify their funding base and substantially increase their funds. In these cases, Sida refers in the assessment to the assessment of the contributions as a whole that has already been made by the EU-Commission prior to the EU entering into contract to support the project. The EU contract reference for this contribution is DCI-NSAPVD/2015/369-629. The project has a total budget of approximately 3 124 403 EURO, of which the EU support amounts to 2 812 000 EURO and hence the own contribution that Diakonia asks Sida to cover amounts to the remaining 312 404 EURO, which is equivalent to 2 967 829 SEK.

The contribution is assessed by Sida as a limited contribution since the total amount applied for from Sida is below 5MSEK. The contribution has been thouroughly assessed by the main financing donor, the EU Commission, prior to the EU entering into contract to finance the project, and Sida has therefore choosen not to conduct the profound analyses as part of the assessment but instead to refer to the assessment already made by the EU. 

The main purpose of this project, that is co-financed by the EU, is to strenghten the capacity of the congolese civil society to contribute to effective policy- och development interventions. The specific objective is to strengthen the institutional capacity of the congolese national network for dialogue and concertation with the civil society. Specific expected results are that the congolese national civil society network is functioning and contributes to pluralistic and inclusive dialogue in the 26 provinces of the DRC, that the civil society actively contributes to policy dialogue in existing thematic policy working groups, and the creation of a permanent framework for sector-dialogue with the civil society.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="SV">lnsatsens huvudsyfte &#xE4;r att st&#xE4;rka det kongolesiska civilsamh&#xE4;llets kapacitet f&#xF6;r att bidra
till effektiva policy- och utvecklingsinsatser. Det specifika syftet &#xE4;r att st&#xE4;rka den
institutionella kapaciteten hos det kongolesiska nationella n&#xE4;tverket f&#xF6;r dialog och
samverkan med civilsamh&#xE4;llet. Specifika f&#xF6;rv&#xE4;ntade resultat &#xE4;r att det kongolesiska
n&#xE4;tverket f&#xF6;r dialog med civilsamh&#xE4;llet &#xE4;r fungerande och bidrar med pluralistisk och
inklusiv dialog i landets 26 provinser, att civilsamh&#xE4;llet aktivt bidrar till policydialog i
existerande tematiska policy-fora, samt skapande av ett permanent ramverk f&#xF6;r sektordialog
med det civila samh&#xE4;llet.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Diakonia</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-04-01" type="1"></activity-date>
  <activity-date iso-date="2016-04-01" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">68531.1751300181</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">92876.3308763309</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">167898.1376706607</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">68531.1751300181</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">92876.3308763309</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">167898.1376706607</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-04-01"></transaction-date>
   <value currency="USD" value-date="2016-04-01">346850.815169</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">68531.1751300181</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">92876.3308763309</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">167898.1376706607</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/10296_AvtalombidragforegeninsatstillEU-finansieratprojektmellanSidaochDiakoniaiDRC2016-2020(10296).pdf">
   <title>
    <narrative xml:lang="SV">Avtal om bidrag f&#xF6;r egeninsats till EU finansierat projekt mellan Sida och Diakonia i DRC 2016-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/civsam/10296_BeslutominsatsDiakoniaEU-DRC2016-2020(10296).pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats Diakonia EU-DRC 2016-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Enligt avtal inkommer resultatrapporteringen i samband med slutrapporten.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10296" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
