<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5125001001-COD-15230</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DDR support DRC</narrative>
   <narrative xml:lang="SV">DDR-st&#xF6;d DRK</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Konflikterna i &#xF6;stra DR Kongo har p&#xE5;g&#xE5;tt i 20 &#xE5;r, och har sedan fredsf&#xF6;rdraget i Sun City 2002 till stor del drivits av misslyckade freds- och demobiliseringsinsatser och &#x2013;avtal. Stridande fraktioner har avv&#xE4;pnats, demobiliserats och integrerats (framf&#xF6;rallt i de nationella v&#xE4;pnade styrkorna, men &#xE4;ven civilt) endast f&#xF6;r att &#xE5;teruppta den v&#xE4;pnade kampen kort d&#xE4;refter. Dessa st&#xE4;ndigt &#xE5;terkommande konflikter, vilka medf&#xF6;rt en militarisering av samh&#xE4;llena i framf&#xF6;rallt Kivuprovinserna, har skapat en permanent os&#xE4;kerhet samtidigt som de f&#xF6;rst&#xF6;rt utvecklingsresultat och hindrat fattigdomsminskning.

Sedan 2013 har dock betydande framg&#xE5;ngar n&#xE5;tts inom fred och s&#xE4;kerhet i &#xF6;stra DRK. I och med besegrandet av gruppen M23 s&#xE5; &#xE4;r det f&#xF6;rsta g&#xE5;ngen sedan 1996 som det inte finns n&#xE5;gon v&#xE4;pnad grupp med utl&#xE4;ndskt st&#xF6;d som verkar p&#xE5; kongolesiskt territorium. Framg&#xE5;ngen mot M23, och de efterf&#xF6;ljande kampanjerna mot andra v&#xE4;pnade grupper, har medf&#xF6;rt att en stor del av kombattanterna bland Kongos mer en 50 v&#xE4;pnade grupper inlett dialog med myndigheter och MONUSCO om att l&#xE4;gga ned vapnen och &#xF6;verl&#xE4;mna sig. Mer &#xE4;n 4,000 individer v&#xE4;ntar nu p&#xE5; att ta del av det nationella DDR-programmet, vilket kan utg&#xF6;ra s&#xE5; mycket som en tredjedel av det totala antalet rebeller. Samtidigt p&#xE5;g&#xE5;r nya offensiver runt om i Kivus, Province Orientale och Katanga, vilket kommer leda till att antalet kombattanter som l&#xE4;gger ned sina vapen kommer att forts&#xE4;tta &#xF6;ka. Dessutom v&#xE4;ntar 1500 f.d. M23-kombattanter i Uganda och Rwanda p&#xE5; att kunna &#xE5;terv&#xE4;nda till DRK f&#xF6;r demobilisering och &#xE5;terintegrering.

Framg&#xE5;ngarna i kampen mot de v&#xE4;pnade grupperna har gjort att staten kunnat &#xE5;terta kontrollen &#xF6;ver stora delar av det territorium som tidigare varit ockuperad mark. I dessa zoner inleds ett stabiliseringsarbete f&#xF6;r att l&#xE4;gga grunden f&#xF6;r l&#xE5;ngsiktig utveckling. Den fredliga utvecklingen kan dock endast fortg&#xE5; om demobiliseringsfr&#xE5;gan finner en l&#xE5;ngsiktigt h&#xE5;llbar l&#xF6;sning. Det inneb&#xE4;r att de ex-kombattanter som &#xF6;verl&#xE4;mnat sig demobiliseras och &#xE5;terintegreras p&#xE5; ett bra s&#xE4;tt, s&#xE5; att de inte &#xE5;terg&#xE5;r till konflikt igen. En effektiv demobilisering och &#xE5;terintegrering s&#xE4;nder &#xE4;ven en signal till alla de rebeller som fortfarande strider om att det finns en fredlig och utvecklingsorienterad v&#xE4;g ur den v&#xE4;pnade kampen.

En effektiv DDR-process &#xE4;r d&#xE4;rmed en f&#xF6;ruts&#xE4;ttning f&#xF6;r att konsolidera framstegen som gjorts f&#xF6;r s&#xE4;kerhet i &#xF6;stra DRK och i grannl&#xE4;nderna. Samtidigt &#xE4;r det av enorm vikt att &#xE5;terintegreringen denna g&#xE5;ngen sker p&#xE5; ett l&#xE5;nsiktigt h&#xE5;llbart s&#xE4;tt s&#xE5; att de historiska DDR-misstagen inte upprepas. 

Sverige bed&#xF6;mer att ett st&#xF6;d till demobiliseringsprocessen (DDR) &#xE4;r b&#xE5;de relevant och n&#xF6;dv&#xE4;ndigt och att V&#xE4;rldsbanken i Kinshasa &#xE4;r den mest l&#xE4;mpade akt&#xF6;ren att genomf&#xF6;ra detta.</narrative>
   <narrative xml:lang="EN">Support to DDR-programme (Disarmament, demobilization and             reintegration) in the DRC.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The development objective for the Swedish contribution to the PNDDR III &quot;Family and Community Support Programme Component&quot; is:  &quot;... to assist families of ex-combatants to manage both socially and economically whilst ex-combatants are in the Demobilization camps. In addition an equal number of vulnerable female, child and male widower households will be selected in the communities to enhance their livelihoods capacity.&quot;</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">International Bank for Reconstruction and Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <sector code="15230" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Participation in international peacekeeping operations</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">7142961.267656963</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">7142961.267656963</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">7142961.267656</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">7142961.267656963</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2018 the project financed by Sweden advanced and 10 implementing partners were contracted to implement the household component to provide vocational training to the dependents of the demobilized. Due to delays in the overall DDR-programme, support to the Family and Community Support Programme Component (also known as the household Component) has also experienced delays and the activities were shortened to just 9 months in the majority of provinces, and three months in Kinshasa (due to a smaller number). Vocational training activities, which include the identification, orientation &#x2013; vocational training selection, training and distribution of kits were by the end of 2018 finalized in eight zones. Support to Kinshasa ended in January 2019 and Rutshuru territory was completely excluded.&#xA0;A total of 3161 dependants have been included in the training. In Rutshuru, 840 dependants have not been included, due to insecurity and difficulties to operate in this volatile context.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="51250010" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060202" currency="SEK" strategy-amount="1225000000.0" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <title>DR Congo 2015-2019</title>
    <titleSV>DR Kongo 2015-2019</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
