<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11843A0102-COD-43040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WFP &amp; FAO - Resilience project in North and South Ubangi, DRC</narrative>
   <narrative xml:lang="SV">WFP &amp; FAO - Resiliens i Nord och Sydubangi, DRK</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FN:s livsmedelsprogram (WFP) har i samarbete med FN:s livsmedels- och jordbruksorganisation (FAO) ans&#xF6;kt till Sida om finansiellt st&#xF6;d om 65 miljoner svenska kronor f&#xF6;r att genomf&#xF6;ra programmet &quot;Fostering resilience and sustainable livelihood systems in North and South Ubangi&quot; under perioden 2020-2023. 

Befolkningen i Nord och Syd Ubangi i v&#xE4;stra DRK &#xE4;r till stor del beroende av jordbruksproduktion f&#xF6;r sin &#xF6;verlevnad. Uppskattningsvis kommer &#xF6;ver 60 % av maten som konsumeras fr&#xE5;n sm&#xE5;skalig jordbruksproduktion. Provinsen &#xE4;r egentligen mycket b&#xF6;rdig, men av olika anledningar &#xE4;r produktionen inom jordbruket mycket l&#xE5;g och faktum &#xE4;r att 78 % av hush&#xE5;llen i Sydubangi och 59% i Nordubangi r&#xE4;knas om matos&#xE4;kra (food insecure) vilket &#xE4;r &#xF6;ver det nationella snittet i DRK. Omr&#xE5;det har ocks&#xE5; tagit emot ett stort antal flyktingar fr&#xE5;n Central Afrikanska Republiken. Dessa flyktingar bor till stor del utanf&#xF6;r flyktingl&#xE4;ger och livn&#xE4;r sig p&#xE5; samma mark som lokalbefolkningen. Detta skapar ofta konflikt mellan befolkningsgrupper som g&#xF6;r det sv&#xE5;rt att hitta l&#xE5;ngsiktiga, h&#xE5;llbara l&#xF6;sningar f&#xF6;r flyktingarna. Omr&#xE5;det har en bristande infrastruktur, jordbrukare har inga eller d&#xE5;liga m&#xF6;jligheter att f&#xF6;r&#xE4;dla sin produktion, bristande tillg&#xE5;ng till marknader samt ingen eller d&#xE5;lig tillg&#xE5;ng till krediter. Cirka 38% av DRKs undern&#xE4;rda befolkning &#xE4;ter en ensidig kost i form av kasava trots att faktiska f&#xF6;ruts&#xE4;ttningar f&#xF6;r en bredare produktion f&#xF6;religger. 

Det f&#xF6;reslagna gemensamma FN programmet &quot;Fostering resilience and sustainable livelihood systems in North and South Ubangi &quot; har som &#xF6;vergripande m&#xE5;ls&#xE4;ttning, givet den utvecklingsproblematik som beskrivs ovan, att: 

1. Minska mat och nutritions behov f&#xF6;r s&#xE5;rbara hush&#xE5;ll
2. &#xD6;ka sm&#xE5;skaliga jordbrukares tekniska och finansiella kapacitet att &#xF6;ka sin jordbruksproduktion, samt att f&#xF6;rb&#xE4;ttra deras tillg&#xE5;ng till marknader. Detta kommer att inneb&#xE4;ra &#xF6;kade inkomster och f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och g&#xF6;r dem mer resilienta mot framtida chocker.  
3. St&#xF6;dja lokala organisationer s&#xE5; de bidrar aktivt till social sammanh&#xE5;llning, j&#xE4;mst&#xE4;lldhet, fred och f&#xF6;rsoning.

Programmet avser att bidra till ovanst&#xE5;ende m&#xE5;ls&#xE4;ttningar genom att uppn&#xE5; f&#xF6;ljande resultat:

1) Lokala organisationer har f&#xF6;rb&#xE4;ttrat kapaciteten f&#xF6;r h&#xE5;llbar och n&#xE4;ringsk&#xE4;nslig livsmedelsproduktion samt f&#xF6;rb&#xE4;ttrad kapacitet att bedriva en uth&#xE5;llig jordbruksproduktion, optimerad hantering av sk&#xF6;rd, raffinera livsmedel ur sin sk&#xF6;rd samt &#xF6;ka sin tillg&#xE5;ng till marknader.

2) Samh&#xE4;llena har kapacitet att arbeta konfliktf&#xF6;rebyggande samt att fr&#xE4;mja social sammanh&#xE5;llning, j&#xE4;mst&#xE4;lldhet, fred och f&#xF6;rsoning.

3) Kvinnors status, levnadsf&#xF6;rh&#xE5;llande och faktiska beslutander&#xE4;tt har st&#xE4;rkts som ett direkt resultat av programmet.

4) Hush&#xE5;ll p&#xE5; landsbygden f&#xE5;r tillg&#xE5;ng till finansiellt st&#xF6;d genom att de bidrar till f&#xF6;rb&#xE4;ttring av infrastruktur i form av v&#xE4;gbygge och liknande projekt samt etablerandet av samh&#xE4;llsbaserade l&#xE5;ntagarorganisationer.

De direkta mottagarna av det st&#xF6;d som insatsen kommer att generera &#xE4;r 13 000 hush&#xE5;ll, varav 5 000 i Libengedisktriktet, 4 000 i Gemenadisktriktet och 4 000 i Mobay Mbongodistriktet. De n&#xE4;mnda distrikten ligger bel&#xE4;gna i Ubangiprovinserna i v&#xE4;stra DRK.

Programmets totala budget &#xE4;r p&#xE5; 65 miljoner svenska kronor f&#xF6;r 2020 - 2023. WFP:s del i budgeten &#xE4;r 57 procent och FAO:s del i budgeten &#xE4;r 43 procent. 

WFP kommer att vara Sveriges avtalspart genom undertecknandet av ett insatsavtal. En standardmall som tagits fram av FN:s utvecklingsgrupp (UNDG), en sk. Standard Administrative Arrangement f&#xF6;r pass-through fund management f&#xF6;r gemensamma program (SAA), kommer att anv&#xE4;ndas (Mallen &#xE4;r fastst&#xE4;lld genom Sida beslut 2015-003649). Administrative Agent (administrativt ansvarig) &#xE4;r WFP, de undertecknar SAA med Sverige representerat av Sida och administrerar de medel som tillst&#xE4;lls programmet. De ansvarar f&#xF6;r att sammanst&#xE4;lla den finansiella rapporteringen fr&#xE5;n de Deltagande FN-organen (Participating UN Organizations). F&#xF6;r att utf&#xF6;ra detta arbete har WFP r&#xE4;tt att ta ut en administrativ avgift p&#xE5; 1 procent. WFP &#xE4;r ocks&#xE5; sk. Convening Agent (sammankallande) vilket inneb&#xE4;r att WFP har ansvar f&#xF6;r att koordinera den narrativa rapporteringen av programmet. B&#xE5;de FAO och WFP &#xE4;r ocks&#xE5; Deltagande FN-organ, sk. Partcipating UN Organizations vilket inneb&#xE4;r att de kommer implementera programmet. Deltagande FN organ har r&#xE4;tt till att ta 7 % i avgift f&#xF6;r att t&#xE4;cka deras indirekta kostnader relaterade till implementeringen av programmet. WFP tar i detta sammanhanget 6.5% enligt beslut p&#xE5; deras huvudkontor.

Till SAA kommer att bil&#xE4;ggas en kopia f&#xF6;r information av ett signerat &#x201D;Memorandum of Understanding&#x201D; (MoU) uppr&#xE4;ttat specifikt f&#xF6;r programmet mellan de Deltagande FN-organen, Administrative Agent och Convening Agent, dvs. WFP och FAO, d&#xE4;r deras inb&#xF6;rdes ansvar anges (detta MoU g&#xF6;rs inte till avtalsinneh&#xE5;ll). 

Det &#xE4;r Sidas, WFPs och FAOs avsikt att samordna med andra givare s&#xE5; mycket som m&#xF6;jligt. Genom att samarbeta med Kanada och Tyskland kan administrationen kring rapportering effektiviseras.</narrative>
   <narrative xml:lang="EN">The World Food Programme (WFP) and the UN Food and Agriculture Organisation (FAO) has submitted a project proposal to Sida for 65 million Swedish crowns (SEK) to implement a three year programme titled &quot;Fostering resilience and sustainable livelihood systems in North and South Ubangi&quot; for the period 2020-2023.The proposed project &#x201D;Fostering resilience and sustainable livelihood systems in North and South Ubangi &quot; has the following overarching objectives: 1. To address food and nutrition needs of vulnerable households;2. To increase smallholder farmers&#x2019; agricultural and financial capacities for sustainable production and market engagement to increase their incomes and build resilient livelihoods; 3. To reduce the disparities between women and men in the targeted territories and support social cohesion and peace.The programme aims to achieve the above objectives through the following outcomes and outputs:1. Community based organizations have improved capacities on sustainable and nutrition sensitive food production, processing and commercializationOutput 1.1: Targeted community-based organizations have strengthened their local governance and structure in a gender sensitive mannerOutput 1.2: Targeted households have received support and capacity development on sustainable and nutrition sensitive agricultural production and food processingOutput 1.3: Targeted households are trained in post-harvest management and commercialization2. Beneficiary communities are prepared to take action for the promotion of social cohesion, and peaceful cohabitation among refugees and host communitiesOutput 2.1: Refugees and Host communities have improved social cohesion at community levelOutput 2.2.: Early warning and conflict prevention systems are established to promote diversity, peace and social cohesion between refugees and host communities3. Women&#x2019;s status/conditions in their communities have improved and gender equality is strengthened thanks to the project activities.Output 3.1: Targeted women have received training to improve leadership and decision making skills in community based organizationsOutput 3.2: Targeted women have improved access to diversified income sources Output 3.3: Communities are trained and supported on safe access to fuel and energy 4. Targeted households have improved access to inclusive financing and productive Community assetsOutput 4.1: Vulnerable households, including refugees have received support through social safety nets to rehabilitate Priority community productive assetsOutput 4.2: Community Saving and Loans associations have been establishedThe direct beneficiaries of the intervention are 13 000 households of which 5 000 are located in Libenge, 4 000 in Gemena and 4 000 in Mobay Mbongo. The districts are all located in North and South Ubangi in western DRC and totals 78 000 individuals.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To address food and nutrition needs of vulnerable households.
1. To address food and nutrition needs of vulnerable households;&#xA0;
2. To increase smallholder farmers&#x2019; agricultural and financial capacities for sustainable production and market engagement in order to increase their incomes and build resilient livelihoods;
3. To reduce the disparities between women and men in the targeted territories and support social cohesion and peace;
&#xA0;
The practical elements of the intervention are described below, these are an indication of how change will be achieved. These activities have been tested in multiple settings with proven good results.
Help farmers and farmer cooperatives from host communities and refugees to raise their food production and therefore also increase their income, reduce debt burdens in times of crisis and ensure sustainable food and nutrition security.
The combined strategic efforts to build resilience and generate incomes will contribute to increase social cohesion between refugees and host communities and will open doors for development and exit strategies for refugee&#x2019;s assistance.
Attention will be given to improve the adoption of innovative good practices such as the use of bio-fertilizers and improved seeds to improve productivity. These techniques will be promoted through a participatory learning by doing approach called &#x201C;Farmer Field Schools&#x201D;. These trainings will also promote the safe and correct use of organic and mineral fertilizers in terms of amounts, timing and methods appropriate to agronomic, environmental and human health requirements.
Asset Creation will contribute to constructing feeder roads, storage infrastructure and reforestation. At the same time these activities will promote social and economic integration. Livelihood opportunities for women and youth will be increased. By focusing on a Food/cash-for-Assets approach, the project is fostering a shift from dependency on food aid to sustainable livelihoods.
In addition, investment will be made in pre-and post-harvest technologies to improve food security by reducing food losses and thereby increasing the amount of food available for consumption by farmers and poor rural and urban consumers.
The project will include a robust financial component. A community-based saving and loans initiative will be implemented with the aim of facilitating beneficiaries&#x2019; access to rural finance opportunities as a means of durable resilience. The basic principle of the VSLA in this project is that targeted farmer groups of the project form a Village Saving and Loan Association: a group of people who save together and take small loans from savings to invest in their livelihoods. A conditional cash transfer might be given to groups demonstrate their engagement, so they can profit from increased capital for credits and investments in their livelihoods. For women only groups, complementary interventions will be organized on income generating activities to diversify income sources.
To mitigate the negative impact the collection of firewood is having on the environment the project will distribute improved cooking stoves. When cooking fuel is not readily available, it can have a considerable impact on the nutrition of vulnerable populations. On the other hand, the time women spend collecting fuelwood directly affects the time available for caring and feeding of children with possible negative impacts on nutrition. The collection of firewood is also directly linked to increased risk of gender-based and sexual violence as women have to walk long distances in insecure areas.
The project will involve women in all aspects of the value chain with a strengthened role in decision making.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-03-31" type="1"></activity-date>
  <activity-date iso-date="2020-03-31" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3171343.2592195314</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">676200.725203745</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">3171343.2592195314</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">676200.7252037448</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-03-31"></transaction-date>
   <value currency="USD" value-date="2020-03-31">3583178.605166</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-28"></transaction-date>
   <value currency="USD" value-date="2021-02-28">3171343.2592195314</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-28"></transaction-date>
   <value currency="USD" value-date="2022-02-28">676200.725203745</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">2020 was the second year of implementation of the Resilience Programme in and after all the preparations that took place in 2019 where in place some clear results were demonstrated.
In a country suffering from poor infrastructure, rehabilitation of agricultural feeder roads is essential and in 2020 WFP supported the rehabilitation of basic community assets. Road infrastructure was completed in the territories of Libenge, Gemena and Mobayi Mbongo. Food assistance addresses the immediate needs of the most vulnerable, while asset creation builds community livelihoods and resilience over the medium to long term. The food for assets component of this programme which contributes to the building of roads is an important component as it addresses problems identified in the agricultural value chains. WFP and FAO have developed a joint strategy for building infrastructure that provides solutions for Farmer Organisations to link food production to markets. This includes construction of 397 km of road in Libenge; 630 km in Gemena and 135 km in Mobayi Mbongo. Special attention is paid to agricultural feeder roads as these roads facilitate access to areas of high agricultural production and lead to markets or major consumption centres.
In addition to this construction the following activities have been implemented.
* The registration of the 13,000 beneficiary households in WFPs beneficiary management platform, SCOPE.
* Functional literacy and activities to promote gender equality
* Raising awareness on social cohesion and peaceful coexistence
* WFP has also provided conditional cash and/or food distributions to support rural savings activities through Village Savings and Credit Associations (VSCAs).
&#xA0;
With regard to the agriculture component of FAO results were achieved with regard to seed production. Due to the presence of various agricultural projects in the intervention area, Ubangi has potential for seed operators. FAO has identified 18 agri-multipliers approved by the national seed service (SENASEM), including 12 in the South and 7 in North Ubangi. These agri-multipliers support the multiplication of basic seeds making quality basic seeds available in the intervention areas and thereby offsetting the degeneration of seed varieties which, in turn, will increase agricultural production in quantity and quality.
To prepare for the 2020 agricultural season, FAO acquired the basic seeds from INERA and distributed them to:
12 agro-multipliers in Gemena and Libenge:
* 11.86 tons of food crop seeds (maize, groundnut, cowpeas and rice)
* 7,500 linear metres of cassava, to produce on about 300 ha.
7 agri-multipliers in the Mobayi-Mbongo area:
* 4.96 tonnes of food crop seeds (maize, groundnut, cowpea and rice)
* 2,500 linear metres of cassava to produce on about 125 ha.
SENASEM&apos;s mission is to control and certify quality seeds produced in DRC which has also been done in the context of this programme. SENASEM has validated the quality and certified that the seeds produced by the agro-multipliers involved and identified comply with the standards established in the country.
&#xA0;
In addition to this construction the following activities have been implemented.
* Structuring of households into Farmer Organizations and Unions of Farmer Organizations (UFO), and organization of Farmer Field Schools (FFS)
* Capacity building in post-harvest management</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11843" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060203" currency="SEK" strategy-amount="3300000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>DR Congo 2021-2025</sida:title>
    <sida:titleSV>DR Kongo 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
