<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5125002601-COD-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till FN kontoret f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter</narrative>
   <narrative xml:lang="EN">Support to UN Joint Human Rights Office</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Projektet syftar till att st&#xE4;rka f&#xF6;ruts&#xE4;ttningar f&#xF6;r Demokratiska Republiken Kongo att h&#xE5;lla presidentval och andra val samt att dessa blir &#xF6;ppna, fria och trov&#xE4;rdiga och i enlighet med den kongolesiska konstitutionen. D&#xE4;rtill ska projektet st&#xE4;rka m&#xE4;nskliga r&#xE4;ttigheter, bl a genom &#xF6;vervakning och rapportering och skydda individer som f&#xE5;r sina m&#xE4;nskliga r&#xE4;ttigheter kr&#xE4;nkta. St&#xF6;det ligger i linje med den svenska samarbetsstrategin f&#xF6;r utvecklingssamarbete i DRK 2015-2019.  

I den Demokratiska republiken Kongo (DRK) publicerade den 12 februari 2015 den oberoende nationella valkommissionen (CENI) en tidsplan f&#xF6;r hela valprocessen, som sammantaget omfattar inte mindre &#xE4;n elva direkta och indirekta val p&#xE5; lokal, regional och nationell niv&#xE5; fram till slutet av 2016. Landets president f&#xF6;rkunnade ocks&#xE5; i samband med detta den verkst&#xE4;llande vallag som kr&#xE4;vs f&#xF6;r valprocessen att starta. Fram till mitten av april 2016 har endast val av provinsguvern&#xF6;rer tagit plats. F&#xF6;r n&#xE4;rvarande &#xE4;r valprocessen en viktig fr&#xE5;ga f&#xF6;r alla akt&#xF6;rer i DRK, eftersom den p&#xE5;verkar allt fr&#xE5;n respekten f&#xF6;r de m&#xE4;nskliga r&#xE4;ttigheterna till demokrati och ekonomin och den allm&#xE4;nna utvecklingen av landet.

Det finns en stor risk att valprocessen kommer att inneb&#xE4;ra en eskalering av v&#xE5;ld och kr&#xE4;nkningar av de politiska r&#xE4;ttigheterna och andra grundl&#xE4;ggande friheter. I samband med valen 2006 och 2011 registrerades en s&#xE5;dan &#xF6;kning och det har ocks&#xE5; under det senaste &#xE5;ret kunnat registreras en &#xF6;kning av s&#xE5;dana kr&#xE4;nkningar klart relaterade till valprocessen. Dessutom kan den regionala kontexten, s&#xE5;som den senaste utvecklingen i Burundi och Republiken Kongo ha en negativ inverkan p&#xE5; valprocessen i DRK.

DRK:s konstitution fr&#xE5;n 2006 garanterar transparenta, fria och trov&#xE4;rdiga val. I synnerhet i enlighet med artikel 5, &#xE4;r r&#xF6;str&#xE4;tten universell, lika och hemlig. Artiklarna 6, 23, 24, 25, 26 och 37 garanterar politisk m&#xE5;ngfald, f&#xF6;reningsfrihet, yttrandefrihet, r&#xE4;tten till information, pressfrihet och r&#xE4;ttvis tillg&#xE5;ng till offentliga medier och m&#xF6;tesfrihet. Dessutom har DRK ratificerat FN:s internationella konvention om medborgerliga och politiska r&#xE4;ttigheter och den Afrikanska stadgan om m&#xE4;nskliga och folkens r&#xE4;ttigheter.

Som ett svar p&#xE5; ovan beskrivna utvecklingsproblematik ser UNJHRO det som en prioritet att bidraga till att &#xF6;ka och bredda det demokratiska utrymmet i DRK. Programmets &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att hj&#xE4;lpa till att skapa de n&#xF6;dv&#xE4;ndiga f&#xF6;ruts&#xE4;ttningarna f&#xF6;r att DRK ska kunna f&#xF6;rr&#xE4;tta val som &#xE4;r &#xF6;ppna, fria och trov&#xE4;rdiga, i enlighet med den kongolesiska konstitutionen och tidsplanen, och som &#xE5;terspeglar folkets vilja. Detta f&#xF6;ruts&#xE4;tter bland annat respekt f&#xF6;r f&#xF6;reningsfrihet, frihet och yttrandefrihet, m&#xF6;tesfrihet, lika tillg&#xE5;ng till medier, inklusive de statliga medierna, s&#xE4;kerhet f&#xF6;r m&#xE4;nniskor och fri r&#xF6;rlighet f&#xF6;r alla kandidater, liksom observat&#xF6;rer och vittnen, journalister, m&#xE4;nniskor&#xE4;ttsaktivister och det civila samh&#xE4;llet, icke-diskriminering och likhet inf&#xF6;r lagen, liksom r&#xE4;tten till r&#xE4;ttvisa och offentliga r&#xE4;tteg&#xE5;ngar.

Programmet har f&#xF6;ljande f&#xF6;rv&#xE4;ntade resultat:
1. Att bidra till att f&#xF6;rebygga och minska kr&#xE4;nkningar av politiska r&#xE4;ttigheter och grundl&#xE4;ggande friheter i samband med valprocessen;
2. Att st&#xE4;rka kapaciteten i det civila samh&#xE4;llet n&#xE4;r det g&#xE4;ller politiska r&#xE4;ttigheter och grundl&#xE4;ggande friheter, p&#xE5; ett s&#xE5;dant s&#xE4;tt att genom dem, alla m&#xE4;nniskor k&#xE4;nner till sina r&#xE4;ttigheter och fullt ut kan ut&#xF6;va dem;
3. Att bidra till att bygga upp kapaciteten hos statliga institutioner f&#xF6;r brottsbek&#xE4;mpning genom utbildning och medvetenhet om sitt ansvar f&#xF6;r att skydda politiska r&#xE4;ttigheter och medborgerliga friheter;
4. Att bidra till kampen mot straffrihet genom grundlig och noggrann unders&#xF6;kning av kr&#xE4;nkningar av de m&#xE4;nskliga r&#xE4;ttigheterna och p&#xE5;verkansarbete med myndigheter och partners f&#xF6;r att st&#xE4;lla f&#xF6;r&#xF6;varna av dessa brott inf&#xF6;r r&#xE4;tta.

Programmet riktar sig till alla akt&#xF6;rer i valprocessen, inklusive det civila samh&#xE4;llet och lokala myndigheter, s&#xE4;kerhetstj&#xE4;nster, m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare, media och offer och vittnen till brott mot de m&#xE4;nskliga r&#xE4;ttigheterna. Det kommer att omfatta hela landet, med s&#xE4;rskilt fokus p&#xE5; var UNJHRO har f&#xE4;ltkontor.

Ambassaden f&#xF6;resl&#xE5;r i detta beslut att Sverige bidrar under en tv&#xE5;-&#xE5;rsperiod (2016-2018) med 15 000 000 SEK f&#xF6;r att tillsammans med givarna Holland och Belgien finansiera programmet &quot;Monitoring and Preventing Political Right Violations and Fundamental Freedoms during the DRC Electoral Process&quot;.</narrative>
   <narrative xml:lang="EN">The &quot;Monitoring and Preventing Political Right Violations and Fundamental Freedoms during the DRC Electoral Process&quot; is a proposed two year Project aimed ta creating necessary conditions for the DRC to hold an electoral process that is transparent, free and credible in accordance with the Congolese Constitution and the electoral calendar. The Project will contribute to the prevention and reduction of violations of political rights; building capacities of state swervices for law enforcement and strengthening the capacties of the various Components of civil society in terms of political rights and fundemental freedoms. The proposed Project will serve as the technical assistance to the local authorithies by contributing to the fight against impunity thorough and meticulous investigation of violations of Human rights.
The intervention&apos;s total budget is 21.4 MSEK, out of which the Embassy funding is proposed to be 20 MSEK, around 92% of the total budget. Other donors as The netherlands secured an amount of 500 000 euros, thereabouts 4 627 870 SEK.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The general objective of the project was to help create the necessary conditions for the DRC to hold an electoral process that is transparent, free and credible, in accordance with the Congolese Constitution and the electoral calendar, and reflecting the free expression of the will of the people. This includes, among others, respect for freedom of association, freedoms of opinion and expression, freedom of assembly, equal access to the media, including the state media, the safety of people and freedom of movement for all candidates, as well as observers and witnesses, journalists, human rights activists and civil society, non-discrimination and equality before the law, and the right to an effective remedy and to a fair and public trial.
The programme had four expected outcomes:1. Contribute to the prevention and reduction of violations of political rights and fundamental freedoms in the context of the electoral process;2. Strengthen the capacities of the various components of civil society in terms of political rights and fundamental freedoms, in such a way that through them, all the people know their rights and can fully exercise them;3. Contribute to building the capacity of state services for law enforcement through training and awareness of their responsibilities for the protection of political rights and civil liberties;4. Contribute to the fight against impunity by thorough and meticulous investigation of violations of human rights and advocacy with authorities and partners to bring the perpetrators of such violations to justice.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41000" role="2">
   <narrative xml:lang="EN">United Nations Geneva General Fund</narrative>
  </participating-org>
  <participating-org ref="41000" role="4" type="40">
   <narrative xml:lang="EN">United Nations Geneva General Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-06-17" type="1"></activity-date>
  <activity-date iso-date="2016-06-17" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1111501.1115011114</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.156255478</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1111501.1115011114</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-06-17"></transaction-date>
   <value currency="USD" value-date="2016-06-17">2278969.204698</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">1168702.1562554783</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">526500.5265005265</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the project period, UNJHRO carried out its regular monitoring, investigation and reporting activities on the human rights situation, with a focus on human rights and fundamental freedoms linked to restrictions to democratic space and specific groups, such as civil society organisations (CSOs), women, youth, human rights defenders (HRDs), journalists and members of opposition political parties. UNJHRO also continued its coordination activities with UN and international partners, for example by monthly briefings to the diplomatic community.
Throughout the project period, UNJHRO carried out capacity-building and awareness-raising sessions with the aim to promote and prevent human rights violations. Both right holders and duty bearers improved their knowledge, understanding and ownership of, and capacity to advocate on, civil and political rights, fundamental rights and individual freedoms as well as promoting civil society participation in the elaboration of public policies. Thanks to the project, 99 sessions were organised during the project period, with the participation of at least 6,356 persons, including 2,140 women. The material used during some of these sessions includes the practical guide on public freedoms during the electoral process, which was updated, translated in the four main languages of the DRC and disseminated by the end of 2017. A total of 62,500 copies of the Guide were distributed by the 18 field3 offices (FOs) of UNJHRO.
The capacity of the National Human Rights Commission (NHRC) was improved by training on monitoring and reporting techniques as well as provision of logistical means and technical assistance. These enabled the NHRC to prepare the monitoring of the elections and issue various reports in 2018, notably their annual report which included a section on the monitoring of the 2018 elections. In addition to monitoring human rights linked to the democratic space, the NHRC together with the Ministry of human rights carried out monitoring of detention centres with the support of UNJHRO. This resulted in assessments of files for illegal detention and advocacy for the release of illegal detainees. More than 2,000 cases were analysed, of which 1,650 presented irregularities. This led to the release of 155 prisoners following irregularities to the length of the sentence incurred. The NRHC has also received logistical support for their offices to improve their working conditions and ensure that they have offices were UNJHRO has left.
Advocacy towards members of Government and Parliament continued during the duration of the project, including for an enhanced institutional and legislative framework ensuring the independence of the judiciary and for the adoption of the draft laws on the protection of human rights defenders, access to public information and public demonstrations. With the support of UNJRO, the newly created Human Rights Commission of the National Assembly (May 2019) was finally established which has strengthen the Parliament&#x2019;s role in promoting and protecting human rights and improve the accountability of duty bearers.
Human rights early warning and monitoring mechanisms were reinforced and, to increase coverage of the vast DRC territory, collaboration with various national partners continued to be strengthened. Thanks to the project, 43 protection networks were operational at the end of 2019, covering most of the 26 provinces of the DRC, compared to six in 2015, prior the start of the project. Close collaboration with partner NGOs resulted in the coverage of protection needs of civilians, with the availability of alert mechanisms and close monitoring and reporting of HRVs in most regions of DRC.
Individual protection and assistance to HRDs, victims and witnesses of HRV continued and the fight against impunity was further supported. During the project period, and in the context of its protection program, UNJHRO responded to a total of 899 protection requests for 1,606 individuals, which represents a sharp increase since 2016. The HRDs category is the one that saw the largest increase of beneficiaries, rising from 101 in 2016 to 408 in 2019, an increase of 304%.
The project financed at least 30 joint investigations and 44 mobiles courts hearings. These missions allowed to raise awareness, identify and support 288 victims and witnesses. In addition, during investigations and mobile hearings, the protection officers provided additional support and the victims and witnesses received psychological assistance.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51250026" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
