<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5125000901-COD-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FPP, Livelihood Security and Economic Development in the DRC</narrative>
   <narrative xml:lang="SV">FPP, Livelihood och Ekonomisk Utveckling i DRK</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige har 2011-2014 finansierat Forest Peoples Programmes (FPP) genom insatsen &quot;REDD financing, Human Rights and Economic Development for Sustainable Poverty Reduction of forest communities in the Democratic Republic of Congo&quot;. Insatsen har kompletterat det nationella REDD (Reducing Emissions from Deforestation and forest Degradation) arbetet, genom att finansiera aktiviteter som bidragit till att st&#xF6;dja och st&#xE4;rka befolkningen i de aktuella skogsomr&#xE5;dena genom information om dess r&#xE4;ttigheter kombinerat med investeringar och aktiviteter f&#xF6;r att fr&#xE4;mja ekonomisk utveckling. Insatsen har genomf&#xF6;rts i 300 lokalsamh&#xE4;llen, f&#xF6;rdelade p&#xE5; f&#xF6;ljande sex provinser, Bas-Congo, Equatuer, Orientale, Bandundu, Nord- och Syd Kivu.

Sverige och FPP har nu kommit &#xF6;verens om att bygga vidare p&#xE5; de tre senaste &#xE5;rens samarbete och resultat samt att utvidga aktiviteterna till att omfatta ytterligare tv&#xE5; provinser (Kasai Oriental och Kasai Occidental). FPP kommer att samverka med sex lokala NGOs och 307 byar fr&#xE5;n samtliga av de 13 REDD pilotomr&#xE5;dena i DRK. Insatsen har f&#xF6;ljande m&#xE5;l: 

1. Att f&#xF6;rst&#xE4;rka REDD arbetet och att fr&#xE4;mja friviliga partnerskap och &#xF6;verenskommelser med regering och regeringsf&#xF6;retr&#xE4;dare p&#xE5; provinsiell och kommunal niv&#xE5;; att f&#xF6;rb&#xE4;ttra lokalbefolkningens kunskap om sina mark- och landr&#xE4;ttigheter, samt deras kunskap om styrning, reglering och lagstiftning.

2. Att f&#xF6;rb&#xE4;ttra kapaciteten i lokalsamh&#xE4;llet och i st&#xF6;dorganisationerna inom ekonomi, j&#xE4;mst&#xE4;lldhet, deltagande kartl&#xE4;ggningsmetoder, projektledning och m&#xE4;nskliga r&#xE4;ttigheter.

3. Att st&#xF6;dja inr&#xE4;ttandet av ett system f&#xF6;r uppf&#xF6;ljning, kontroll och rapportering p&#xE5; byniv&#xE5;, samt att testa och validera uppf&#xF6;ljning, kontroll och rapportering inom skogsavverkningen kopplad till vinstf&#xF6;rdelning inom ramen f&#xF6;r REDD+ initiativet. 

4. Att f&#xF6;rb&#xE4;ttra till&#xE4;mpningen av olika skydds&#xE5;tg&#xE4;rder, s&#xE5;som inf&#xF6;randet av social-, och milj&#xF6;certifiering f&#xF6;r handel med r&#xE5;varor. 

5. Att genom dialog, l&#xE4;rande och samverkan bygga vidare p&#xE5; de positiva resultaten fr&#xE5;n den f&#xF6;rsta fasen av programmet och integrera detta i DRK:s nationella REDD strategi. Detta ska &#xE5;stadkommas genom ett aktivt utbyte av erfarenheter, ett utvidgat kommunikationsarbete med det civila samh&#xE4;llet och med regeringen och genom att arbeta direkt med den nationella samordningsmekanismen f&#xF6;r REDD f&#xF6;r att fr&#xE4;mja FPIC (Free-Prior-Informed-Consent), samt genom att utveckla f&#xF6;rdelningsmekanismer p&#xE5; nationell niv&#xE5;.

Den totala budgeten f&#xF6;r insatsen &#xE4;r Euro 4.2 miljoner, cirka SEK 39 miljoner, f&#xF6;r &#xE5;r 2014-2017.</narrative>
   <narrative xml:lang="EN">Sweden has during 2011-2014 funded Forest Peoples Programmes (FPP) through the contribution &quot;REDD Financing, Human Rights and Economic Development for Sustainable Poverty Reduction of Forest Communities in the Democratic Republic of Congo&quot;. The effort has supplemented the national REDD (Reducing Emissions from Deforestation and Forest Degradation) process, by funding activities that helped to support and strengthen the population by providing information about its rights, combined with investment and economic development activities and assistance to self-sufficiency. The initiative has been implemented in 300 communities, spread over the six provinces, Bas-Congo, Equatuer, Orientale, Bandundu, North and South Kivu.

Sweden and FPP has now agreed to build on the last three years of cooperation and results, and to extend activities to include two additional provinces (Kasai Oriental and Kasai Occidental). FPP will interact with six local NGOs and 307 villages from each of the 13 REDD pilot areas in the DRC. The initiative has the following objectives:

1. To promote the application of strong REDD safeguards; strong VPA governance reforms, agreements and standards and to strengthen forest community land tenure,  governance, regulation and laws.

2. To build the capacities of communities in REDD pilot areas and their support organisations and government institutions with regard to   finance, gender, participatory mapping, project management and human rights, as well as the national REDD programme and pilots affecting them. 

3. To support the establishment of community Monitoring, Verification and Reporting (MRV) systems, and to test and validate MRV on deforestation drivers linked to benefit sharing systems supporting REDD+.

4. To improve application of commodity chain safeguards by supporting the implementation of voluntary social and environmental certification and safeguards in commodity supply chains.

5. To promote dialogue, learning and collaboration in order to  institutionalise the successes of Phase 1 outcomes into DRC&#x2019;s national REDD strategy by sharing lessons; by extending outreach and communication with civil society and the government; by working directly with the Coordination Nationale-REDD (CN-REDD) on FPIC and by the development of benefit sharing mechanisms at the national level.

The total budget for this contribution is 4.2 million Euros, approximately 39 million SEK, for the years 2014-2017.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the intervention is to promote community customary land rights and livelihood security, economic development and sustainable poverty reduction in REDD pilot areas and key forest zones in the DRC, supporting protection for human rights and sustained investments in economic development activities with forest communities on the basis of their free, prior and informed consent, with specific focus on marginalized groups including indigenous peoples, women and youth.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Forest Peoples Programme</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Forest Peoples Programme</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-08" type="1"></activity-date>
  <activity-date iso-date="2014-12-08" type="2"></activity-date>
  <activity-date iso-date="2019-04-30" type="3"></activity-date>
  <activity-date iso-date="2019-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1909648.8287001268</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">771119.7845609956</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1530999.8246946766</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">52877.0397318077</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">1909648.8287001268</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">771119.7845609958</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1530999.8246946768</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">52877.0397318077</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-08"></transaction-date>
   <value currency="USD" value-date="2014-12-08">5714369.014125</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">1909648.8287001268</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">771119.7845609956</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">1530999.8246946766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">-7301.8503175918</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">52877.0397318077</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Many of the achievements of the objectives are linked to where communities already had some or strong capacity. Cocoa and fish farming for instance worked well, because the communities already had the know-how. Livestock micro projects were less successful due to lack of skills within the communities.&#xA0;
Important results were achieved at policy engagement and legislation levels. The Ministerial Arr&#xEA;t&#xE9; on FPIC and the development of the national strategy on community forestry are two examples of this. The partner has managed to successfully engage with stakeholders at different levels to put the issue of customary land rights on the agenda.&#xA0;
The project has managed to contribute to an enhanced capacity of communities regarding REDD+, human rights and environmental safeguards. The activities have resulted in indigenous communities engaging in REDD+ pilot projects, and behavioral change among communities who are now able to voice their concerns and defend their rights in relation to for instance exploitation of natural resources.&#xA0;
When the project started there were no maps or data evidence to provide information on customary areas. The communities are now able to conduct participatory mapping of their lands and 12 produced maps of traditional lands are now validated and used by the communities as advocacy tools in negotiations. As a result of the mapping and data collection, the communities in total managed to secure 2000 ha of customary lands.&#xA0;
The project also resulted in improved commodity supply chains and stronger forest governance safeguards to protect community rights and the environment. For example, the communities have signed several MOUs with private logging, mining and agriculture companies, and new established companies have started to negotiate with communities before starting their operations.&#xA0;
The project also set out to secure livelihoods and investments in community-based income generating activities. The impact of these activities is difficult to assess, due to the lack of a baseline. Livestock activities were mainly successful in areas where the knowledge was already there. For instance the cocoa production increased from 259,5 tonnes in 2016 to 780 tonnes in 2017.&#xA0;
Micro-credit support resulted in a&#xA0;Mutuelle de Solidarit&#xE9;,&#xA0;generating 26,869 USD that has contributed to assisting community members with costs related to health care and sanitation, as well as education for children.&#xA0;
Some of the results have been difficult to assess due to the partners failure in providing a baseline for indicators of results for the project, though demanded several times by the embassy. Due to this, there is no end-line to measure some of the results.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51250009" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
