<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03338_5-235-41082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tropical montane forests in a warming world</narrative>
   <narrative xml:lang="SV">Tropisk bergsregnskog i en varmare v&#xE4;rld</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In spite of the importance of tropical rainforest for global biodiversity and ecosystem ecology regulating biogeochemical cycles, hydrology and climate, these forest in general, and African tropical forests in particular, remain relatively understudied. It has been hypothesised that many tropical species have a narrow thermal niche and operate close to a thermal limit above which they experience declines in function or fitness. However, there is currently little data available to either support or refute this hypothesis. The present project aims to reduce this knowledge gap for tropical montane trees, with the overall purpose of assessing the sensitivity of physiology, growth and competitiveness of tropical montane trees to increased temperature.  Multispecies plantations (common gardens) will be established along an elevation gradient in Rwanda, where a step down the gradient represents a possible future warming scenario. Pioneer and climax species from the high and mid elevation sites will be planted at all three locations, allowing for assessments of how both Afromontane rainforest (high elevation) and transitional rainforest (mid elevation) respond to climate warming. Since other environmental factors than temperature co-vary with elevation, the common gardens will include experimental manipulations of water and nutrient availability, with fertilization mitigating site differences in fertility and water being added or diverted depending on the location. By mixing trees of different thermal niches and successional strategies within the common gardens, the study can explore potential impacts of climate change on tree community composition.   The investigated responses of the trees range from molecular level and leaf physiology to tree growth and community level interspecific competition. Molecular methods include determination of thylakoid membrane lipid composition, primary metabolites and transcriptional profiling by next generation sequencing. Physiological and tree growth responses are investigated by leaf gas exchange measurements and methodsfor determining biomass of different tree organs. Data will be analysed using analysis of variance.    The research team includes participants at the University of Gothenburg (UG), the University of Rwanda (UR) and Rwanda Agriculture Board (RAB). Researchers at UG has the overall responsibility for co-ordination of the project, while researchers at UG and UR together supervise the PhD student and field assistant at UR, as well as BSc/MSc students from both universities conducting field research in the project. RAB owns the research stations and have basic lab and technical facilities and staff for maintenance. Year 1 of the project will be used to set up the common gardens at the three sites along the elevation gradient. The actual experiment and the response measurements will be conducted during year 2-5, with main focus on molecular and physiological responses in the early part and responses of growth and inter-specific competition during the later part.   The scientific significance and novelty of the present project is the way that it addresses central hypotheses and knowledge gaps in global change biology by combining a unique experimental design with response measurements ranging from molecular mechanisms to community level competition. This experimental design allows us to assess not only how different species respond and acclimate to temperature, but also how interspecific variation in these responses affect tree community composition in a warmer climate. Furthermore, the broad range of response measurements allow for mechanistic understanding of the observed ecological responses. This combination of experimental approaches is novel and offers the potential to generate important new insights into the mechanisms controlling tree and forest responses to global warming. Finally, the proposed project contributes to capacity building at Rwandan institutions, which in turn will pr</narrative>
   <narrative xml:lang="SV">Tropiska regnskogar &#xE4;r jordens mest artrika och produktiva ekosystemtyp (biom) och spelar en viktig roll f&#xF6;r v&#xE5;r planets biodiversitet, klimat och hydrologi. Trots det vet vi f&#xF6;rh&#xE5;llandevis lite om dessa ekosystem. Till exempel &#xE4;r det mycket os&#xE4;kert hur de kommer att p&#xE5;verkas av den p&#xE5;g&#xE5;ende globala uppv&#xE4;rmningen. Det &#xF6;vergripande syftet med v&#xE5;rt projekt &#xE4;r att minska denna kunskapslucka. N&#xE5;gra specifika fr&#xE5;gor som intresserar oss &#xE4;r: &#xC4;r tropiska tr&#xE4;darter n&#xE4;ra en &#xF6;vre temperaturgr&#xE4;ns ovanf&#xF6;r vilken deras funktion, tillv&#xE4;xt och konkurrenskraft f&#xF6;rsvagas? Kan arterna acklimatisera sig till den globala uppv&#xE4;rmningen? &#xC4;r olika artgrupper olika k&#xE4;nsliga? Hur kommer morgondagens tropiska regnskogar att se ut?   I det h&#xE4;r projektet studerar vi regnskog som v&#xE4;xer p&#xE5; bergen i tropiska skogsomr&#xE5;den i Rwanda, Afrika, f&#xF6;r att se hur deras funktion, tillv&#xE4;xt och konkurrensf&#xF6;rm&#xE5;ga p&#xE5;verkas n&#xE4;r de uts&#xE4;tts f&#xF6;r h&#xF6;gre temperatur. Vi kommer att plantera tropiska tr&#xE4;darter p&#xE5; tre olika platser l&#xE4;ngs en h&#xF6;jdgradient, d&#xE4;r temperaturen sjunker med &#xF6;kad h&#xF6;jd. Ett steg ned&#xE5;t l&#xE4;ngs gradienten representerar ett troligt framtida klimatscenarium (global uppv&#xE4;rmning). Det finns &#xE4;ven skillnader i markegenskaper och nederb&#xF6;rdsm&#xE4;ngd mellan de tre olika platserna, vilka vi kompenserar f&#xF6;r med hj&#xE4;lp av vattenavledning, bevattning och g&#xF6;dsling. P&#xE5; alla platser kommer vi att plantera b&#xE5;de s&#xE5; kallade pionj&#xE4;rarter (arter som snabbt kan kolonisera nya omr&#xE5;den) och klimaxarter (arter som dominerar i skogar utan st&#xF6;rningar) som naturligt f&#xF6;rekommer i de tv&#xE5; &#xF6;versta omr&#xE5;dena av h&#xF6;jdgradienten. P&#xE5; s&#xE5; s&#xE4;tt kan vi unders&#xF6;ka konkurrensen mellan arterna och se ifall pionj&#xE4;rarter &#xE4;r mindre k&#xE4;nsliga &#xE4;n klimaxarter och ifall arter fr&#xE5;n l&#xE4;gre h&#xF6;jd tar &#xF6;ver vid h&#xF6;gre temperatur.   Temperaturens p&#xE5;verkan p&#xE5; tr&#xE4;den kommer att studeras fr&#xE5;n molekyl&#xE4;r niv&#xE5; till effekter p&#xE5; blandens fotosyntes (d&#xE4;r ljusenergi omvandlas till kolhydrater), tr&#xE4;dens tillv&#xE4;xt, och skogsbest&#xE5;ndens artsammans&#xE4;ttning. F&#xF6;r att f&#xF6;rst&#xE5; de storskaliga ekologiska effekterna beh&#xF6;vs kunskap om de underliggande mekanismer som styr dessa. Ett tr&#xE4;ds f&#xF6;rm&#xE5;ga att anpassa sig till uppv&#xE4;rmning beror till stor del p&#xE5; i vilken utst&#xE4;ckning det kan acklimatisera sina fysiologiska (inre) processer och funktioner till h&#xF6;gre temperatur Vi kommer d&#xE4;rf&#xF6;r att unders&#xF6;ka om fotosyntesens temperaturk&#xE4;nslighet kan acklimatisera sig till h&#xF6;jd temperatur, s&#xE5; att v&#xE4;rmek&#xE4;nsligheten &#xE4;r l&#xE4;gre hos en individ som vuxit upp i ett varmare klimat. En mekanism som &#xE4;r s&#xE4;rskilt viktig f&#xF6;r en s&#xE5;dan anpassningsf&#xF6;rm&#xE5;ga &#xE4;r membranens m&#xF6;jlighet att &#xE4;ndra sin fettsyresammans&#xE4;ttning.  Projektet &#xE4;r ett samarbete mellan G&#xF6;teborgs Universitet, University of Rwanda och Rwanda Agriculture Board som sedan flera &#xE5;r har ett samarbete inom skogsforskning, d&#xE4;r &#xE4;ven l&#xE4;rarutbyte och handledning av doktorander och studenter ing&#xE5;r. Projektet kommer att belysa ett framtidsscenario f&#xF6;r afrikanska bergsregnskogar i och med den globala uppv&#xE4;rmningen. Det kommer att ta fram ny kunskap om olika tropiska tr&#xE4;darters temperaturk&#xE4;nslighet och dessutom unders&#xF6;ka konsekvenserna f&#xF6;r artsammans&#xE4;ttningen i ett framtida klimat. Ett annat viktigt m&#xE5;l f&#xF6;r projektet &#xE4;r att forts&#xE4;tta bygga upp kompetensen inom skogsforskning i Rwanda, vilket gynnar forskningsbaserad och l&#xE5;ngsiktig klimatanpassning i ett fattigt land i Afrika.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="41082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental research</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">21036.6388125986</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">21060.0210600211</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">20712.5103562552</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">19035.7343034508</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">85416.3453667564</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">21036.6388125986</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">21060.0210600211</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">20712.5103562552</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">19035.7343034508</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
