<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-15450A0101-COD-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WFP/FAO Resilience of farmers in Grand Kasai</narrative>
   <narrative xml:lang="SV">WFP/FAO resiliens hos jordbrukare i Grand Kasai</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den intervention som presenteras syftar till att st&#xF6;dja WFP och FAO och deras gemensamma program Strengthening the resilience and sustainable livelihood systems of smallholder in Kasai and Kasai Central provinces in the Democratic Republic of Congo (DRC).

Det &#xF6;vergripande m&#xE5;let med projektet &#xE4;r att g&#xF6;ra det m&#xF6;jligt f&#xF6;r sm&#xE5;brukare i Kasai och Kasai Central att utveckla motst&#xE5;ndskraftiga f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter genom jordbruksproduktion. Det gemensamma FAO-WFP-projektet kommer att ansl&#xE5; medel f&#xF6;r att uppn&#xE5; f&#xF6;ljande resultat:

1) Projektmottagarna grupperas i samh&#xE4;llsbaserade organisationer som &#xE4;r lagligt etablerade och utrustade f&#xF6;r att tillhandah&#xE5;lla tj&#xE4;nster till sina medlemmar. 
2) Sm&#xE5;brukare har st&#xE4;rkt sin kapacitet f&#xF6;r h&#xE5;llbar och n&#xE4;ringsk&#xE4;nslig jordbruksproduktion (i kvantitet och kvalitet) och livsmedelsbearbetning.
3) St&#xE4;rkta f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter f&#xF6;r utsatta samh&#xE4;llen och hush&#xE5;ll, s&#xE4;rskilt hush&#xE5;ll med kvinnligt huvud, genom &#xF6;kad tillg&#xE5;ng till krediter, f&#xF6;rb&#xE4;ttrat marknadstilltr&#xE4;de och inkomstdiversifiering. 
4) St&#xF6;dmottagande samh&#xE4;llen mobiliseras f&#xF6;r att vidta &#xE5;tg&#xE4;rder f&#xF6;r konfliktbegr&#xE4;nsning och fr&#xE4;mjande av social sammanh&#xE5;llning, j&#xE4;mst&#xE4;lldhet, fred och f&#xF6;rsoning.</narrative>
   <narrative xml:lang="EN">The intervention presented is aimed at supporting WFP and FAO and their joint programme Strengthening the resilience and sustainable livelihood systems of smallholder farmers in Kasai and Kasai Central provinces in the Democratic Republic of Congo (DRC).

The overall goal of the project is to enable smallholder farmers in Kasai and Kasai Central to develop resilient livelihoods through agricultural production. The joint FAO-WFP project will allocate the funding towards the achievement of the following results:

1) The project beneficiaries are grouped into community-based organizations which are legally established and equipped to provide services to their members. 
 2) Smallholder farmers have strengthened their capacities for sustainable and nutrition sensitive agricultural production (in quantity and quality) and food processing. 
 3) Strengthened livelihoods of vulnerable communities and households, particularly female headed households, through increased access to credit, improved market access and income diversification. 
4) Beneficiary communities are mobilized to take action for conflict mitigation and the promotion of social cohesion, gender equality, peace and reconciliation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the proposed intervention is to create development opportunities for the population of the Kasai and Kasai Central, by supporting the strengthening and expansion of the agriculture value chain. The programme intends to intervene at community level to enhance resilience especially in rural areas.

Investing in human capital and in rural assets, is part of the intervention, as well as supporting the creation of income generation opportunities, and enhancing capacity of local communities to bear shocks and to manage dialogue within a context of consolidation of peace. The specific project objectives include:

1. Food security and nutrition are improved while community resilience is strengthened.

2. The agricultural production of smallholder farmers and their financial capacities are strengthened, and markets revitalized, in order to support resilient livelihoods and increase income.

3. Community organizations are reinforced through activities that contribute to social cohesion, gender equality, peace and reconciliation.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41140" role="2">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <participating-org ref="41140" role="4" type="40">
   <narrative xml:lang="EN">WFP/World Food Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-05-01" type="1"></activity-date>
  <activity-date iso-date="2022-05-01" type="2"></activity-date>
  <activity-date iso-date="2026-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2899224.311814292</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4634897.223938719</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2880245.776446035</value>
  </budget>
  <budget>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">1385354.2655271718</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2899224.311814291</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">4634897.223938719</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">2880245.776446035</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-28"></period-end>
   <value currency="USD" value-date="2025-01-01">1385354.2655271718</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-05-01"></transaction-date>
   <value currency="USD" value-date="2022-05-01">11799721.577726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">2899224.311814292</value>
  </transaction>
  <sida:contribution contributionid="15450" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060203" currency="SEK" strategy-amount="3300000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>DR Congo 2021-2025</sida:title>
    <sida:titleSV>DR Kongo 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
