<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11630A0101-COD-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OCHA field coordination 2018-2022</narrative>
   <narrative xml:lang="SV">OCHA f&#xE4;ltkordinering 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen g&#xE4;ller st&#xF6;d till FN:s humanit&#xE4;ra samordningsorgan OCHA:s (UN Office for the Coordination of Humanitarian Affairs) verksamhet p&#xE5; land- och regional niv&#xE5; i linje med dess nya strategiska plan f&#xF6;r 2018-21. OCHA &#xE4;r en entitet inom FN-sekretariatet, som har av FN:s generalf&#xF6;rsamling (resolution 46/182, december 1991) erh&#xE5;llit ett mandat att st&#xF6;dja samordning av humanit&#xE4;r respons. Den verkar globalt genom sitt huvudkvarter i New York och Geneve, 29 landkontor och sex regionala kontor.  

Den FN-ledda humanit&#xE4;ra samordningen &#xE4;r en prioriterad fr&#xE5;ga f&#xF6;r svensk humanit&#xE4;r politik. Sverige har sedan grundandet av OCHA bidragit b&#xE5;de med ett stort finansiellt och ett viktigt politiskt st&#xF6;d. Sverige &#xE4;r idag efter USA och Storbritannien den tredje st&#xF6;rsta givaren till OCHA och Sidas st&#xF6;d har p&#xE5; senare &#xE5;r st&#xE5;tt f&#xF6;r cirka h&#xE4;lften av det totala svenska bidraget. Sverige &#xE4;r ocks&#xE5; en av de st&#xF6;rsta givarna till OCHA:s humanit&#xE4;ra fonder, b&#xE5;de landfonderna (CBPF) genom Sida och den centrala n&#xF6;dfonden (CERF) genom bidrag fr&#xE5;n UD. 

OCHA verkar i en global humanit&#xE4;r milj&#xF6; d&#xE4;r de humanit&#xE4;ra behoven och komplexiteten st&#xE4;ndigt &#xF6;kar. I 2018 &#xE4;r 136 miljoner m&#xE4;nniskor i behov av humanit&#xE4;rt bist&#xE5;nd i 25 l&#xE4;nder, av vilka de flesta &#xE4;r i konflikt. Trots att den humanit&#xE4;ra finansieringen totalt sett har &#xF6;kat v&#xE4;xer gapet mellan finansiering och behov. Under senare &#xE5;r har enbart dryga h&#xE4;lften av behoven finansierats och i 2018 v&#xE4;djar man om sammanlagt om 22,5 miljarder dollar f&#xF6;r att svara upp mot de FN-ledda gemensamma responsplanerna. Samtidigt m&#xE5;ste systemet f&#xF6;rh&#xE5;lla sig till allt fler f&#xF6;rl&#xE4;ngda och kroniska kriser, ofta p&#xE5; grund av avsaknaden av h&#xE5;llbara politiska l&#xF6;sningar. Komplexiteten av kriserna f&#xF6;rdjupas ytterligare av klimatrelaterade risker och naturkatastrofer. &#xC4;ven det humanit&#xE4;ra systemet &#xE4;ndras och diversifieras i takt med att en allt st&#xF6;rre del av responsen hanteras av lokala, nationella och regionala akt&#xF6;rer.   

Mot ovan beskriva globala humanit&#xE4;ra kontext OCHA:s merv&#xE4;rde bed&#xF6;mer Sida att behovet av effektiv humanit&#xE4;r samordning &#xE4;r fortsatt mycket stort. D&#xE4;rf&#xF6;r &#xE4;r ett fortsatt st&#xF6;d till OCHA:s samorning i f&#xE4;lt motiverat. De samordningsmekansimer som OCHA tillhandah&#xE5;ller &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r en behovsbaserad, v&#xE4;lprioriterande kollektiv respons.

OCHA:s merv&#xE4;rde som humanit&#xE4;r akt&#xF6;r utg&#xE5;r fr&#xE5;n dess unika mandat, d&#xE4;r den som icke-operativ akt&#xF6;r kan agera som en oberoende facilitator och samordnare mellan de humanit&#xE4;ra organisationer som deltar i en respons, b&#xE5;de internationella och nationella. 
- Samordningsfunktionen innefattar bland annat den &#xE5;rliga planeringscykeln, d&#xE4;r OCHA f&#xF6;r samman sektorgrupperna (sk. klustren) f&#xF6;r att analysera behovsbilden f&#xF6;r att sedan ta fram en gemensam humanit&#xE4;r responsplan (Humanitarian Response Plan, HRP). De gemensamma responsplanerna &#xE4;r ett viktigt led i att prioritera de mest akuta behoven och p&#xE5; s&#xE5; s&#xE4;tt &#xE4;ven utnyttja knappa finansiella resurser p&#xE5; ett effektivt s&#xE4;tt. Sida erfar att genom OCHA:s och i vissa fall starka humanit&#xE4;ra koordinatorers (Humanitarian Coordinator, HC) insatser har responsplaner blivit mer prioriterande och till st&#xF6;rre grad begr&#xE4;nsade till livr&#xE4;ddande insatser. Samtidigt finns det fler exempel p&#xE5; att gemensam planering med utvecklingssystemet, som i l&#xE4;ngden kan bidra till att minska humanit&#xE4;ra behov. 
- I sin roll som oberoende facilitator kan OCHA ocks&#xE5; agera &#xE5; det humanit&#xE4;ra systemets v&#xE4;gnar mot myndigheter och milit&#xE4;r, och p&#xE5; s&#xE5; s&#xE4;tt till exempel f&#xF6;rhandla om humanit&#xE4;rt tilltr&#xE4;de. Detta kan inneb&#xE4;ra b&#xE5;de f&#xF6;rhandling om passage f&#xF6;r enskilda hj&#xE4;lpinsatser &#xF6;ver konfliktgr&#xE4;nser, om st&#xF6;rre regelverk kring tilltr&#xE4;de, eller exempelvis fr&#xE5;gor kring registrering av organisationer och arbetstillst&#xE5;nd f&#xF6;r humanit&#xE4;r personal i l&#xE4;nder d&#xE4;r myndigheter p&#xE5; s&#xE5; s&#xE4;tt skapar hinder f&#xF6;r en effektiv respons. Den h&#xE4;r typen av samlade insatser &#xE4;r av stor betydelse i den allt mer restriktiva milj&#xF6; som organisationer arbetar i. 
- Ett ytterligare exempel p&#xE5; den unika kompetens som OCHA tillf&#xF6;r &#xE4;r dess informationsprodukter och data-analys, som anv&#xE4;nds som verktyg f&#xF6;r operativa beslut och underlag f&#xF6;r humanit&#xE4;rt p&#xE5;verkansarbete. 

Sida bed&#xF6;mer att OCHA:s merv&#xE4;rde kommer under kommande &#xE5;r ytterligare &#xF6;ka i takt med att den strikt sektorbaserade responsen blir mindre relevant i f&#xF6;rl&#xE4;ngda kriser, och inte minst genom att flersektoriella modaliteter som kontantbaserade st&#xF6;d vinner mark.  

Denna insats bygger vidare p&#xE5; tidigare &#xE5;rs st&#xF6;d till OCHA och s&#xE4;rskilt det avtal som Sida haft med OCHA under den tidigare strategiperioden 2014-18. Det utg&#xE5;ngna avtalet inkluderade tv&#xE5;-&#xE5;riga finansierings&#xE5;taganden f&#xF6;r att bidra till f&#xF6;ruts&#xE4;gbarheten av OCHA:s finansiering. Fler&#xE5;rig finansiering &#xE4;r s&#xE4;rskilt v&#xE4;rdefullt f&#xF6;r OCHA, vars budget best&#xE5;r prim&#xE4;rt av l&#xF6;ner.  

Det nya avtalet som f&#xF6;resl&#xE5;s &#xE4;r fyra&#xE5;rigt i linje med OCHA:s strategiska plan 2018-21. Insatsen &#xE4;r uppdelad i tv&#xE5; komponenter. Den huvudsakliga komponenten best&#xE5;r av st&#xF6;d till OCHA:s land- och regionala kontor och kompletteras av ett mindre metodst&#xF6;d till Gender Standby Capacity Project (GenCap) och Protection Standby Capacity Project (ProCap), som OCHA-st&#xE5;r v&#xE4;rd f&#xF6;r.   

1. OCHA:s land- och regionala kontor 

St&#xF6;det till OCHA:s f&#xE4;ltkontor ges icke-&#xF6;ronm&#xE4;rkt till kontorens verksamhet i enlighet med OCHA:s strategiska plan och den &#xE5;rliga verksamhetsplanen och budgeten (OCHA Plan and Budget). F&#xE4;ltkontoren bidrar till alla fem av OCHA:s k&#xE4;rnfunktioner genom att: (1) samordna den kollektiva humanit&#xE4;ra responsen, inklusive genom gemensamma behovsbed&#xF6;mningar och responsplaner; (2) bidra med informantionsprodukter och analys; (3) driva p&#xE5;verkansarbete f&#xF6;r att skydda drabbade m&#xE4;nniskor och f&#xF6;rhandla humanit&#xE4;rt tilltr&#xE4;de, (4) bidra till humanit&#xE4;r policy och (5) mobilisera humanit&#xE4;r finansiering. Insatsen kompletterar Sidas st&#xF6;d till de humanit&#xE4;ra landfonderna (ref. 52040531) som ocks&#xE5; hanteras av OCHA:s landkontor men finansieras direkt ur givarmedel till fonderna.

Sida genomf&#xF6;r &#xE5;rligen en humanit&#xE4;r allokeringsprocess, vari samtliga humanit&#xE4;ra kriser analyseras utifr&#xE5;n de humanit&#xE4;ra behoven och d&#xE4;r de mest relevanta av strategiska partnerorganisationer att svara upp mot identifierade behov utv&#xE4;ljs. Det nu aktuella st&#xF6;det till OCHA baseras d&#xE4;rigenom p&#xE5; Sidas humanit&#xE4;ra
allokeringsprocess, vilken f&#xE4;rdigst&#xE4;lldes under slutet av 2017. Det f&#xF6;reslagna st&#xF6;det till OCHA:s land- och regionala kontor &#xE4;r 118 miljoner kronor i 2018 och f&#xF6;resl&#xE5;s f&#xF6;rdelas enligt nedan. 

Landkontor, totalt 84 miljoner kronor: Afghanistan 3, Burundi 1, Kamerun 4, Centralafrikanska republiken 5, Tchad 4, Colombia 2, DRK 7, Etiopien 2, Haiti 1, Irak 3, Libyen 1, Mali 4, Myanmar 2, Niger 4, Nigeria 4, Pakistan 3, Palestina 4, Filippinerna 1, Somalia 5, Sydsudan 5, Sudan 3, Syrienkrisen 10 (inklusive Regional HC&apos;s Office, Syrien, Turkiet, Libanon och Jordanien), Ukraina 1, Jemen 5.  

Regionala kontor, totalt 14 miljoner kronor: Asien (Bangkok) 4, S&#xF6;dra och &#xF6;stra Afrika (Nairobi) 2, Mellan&#xF6;stern och Nordafrika (Amman) 2, Stillahavsregionen (Suva) 1, V&#xE4;stra och centrala Afrika (Dakar) 4, Latinamerika (Panama) 1. Av st&#xF6;det till Asien-kontoret kommer 2 miljoner f&#xF6;rdelas till OCHA:s verksamhet i Nordkorea.  

Ett s&#xE4;rskilt bidrag p&#xE5; 20 miljoner kronor f&#xF6;resl&#xE5;s att avtalas och utbetalas som oallokerat st&#xF6;d, som OCHA kan anv&#xE4;nda under &#xE5;ret f&#xF6;r pl&#xF6;tsligt uppkomna, kraftigt f&#xF6;rv&#xE4;rrade eller underfinansierade kriser. De oallokerade medlen regleras genom avtalet som fastst&#xE4;ller att OCHA ska inkomma med kompletterande underlag som skriftligen ska godk&#xE4;nnas av Sida f&#xF6;re medlen kan nyttjas av OCHA.

Innanf&#xF6;r bemyndiganderamen f&#xF6;resl&#xE5;s ett bidrag om 25 miljoner kronor f&#xF6;r 2019, 5 miljoner kronor f&#xF6;r 2020 och 5 miljoner kronor f&#xF6;r 2021. De slutliga bidragen f&#xF6;r 2019-21 kommande definieras som en del av Sidas &#xE5;rliga, behovsbaserade allokeringsprocess och kr&#xE4;ver separata beslut och avtalstill&#xE4;gg, under f&#xF6;ruts&#xE4;ttning att riksdagen anvisar n&#xF6;dv&#xE4;ndiga finansiella medel.  

2. GenCap och ProCap 

St&#xF6;d till GenCap och ProCap f&#xF6;resl&#xE5;s med 7 miljoner kronor f&#xF6;r 2018, av vilka 4 miljoner kronor f&#xF6;rdelas till GenCap och 3 miljoner till ProCap, i enlighet med den &#xE5;rliga GenCap-och ProCap-appellen. Syftet med projekten &#xE4;r att skicka ut tekniska r&#xE5;dgivare inom gender och skydd till st&#xF6;d f&#xF6;r den kollektiva humanit&#xE4;ra responsen p&#xE5; landniv&#xE5;. Uppdragen har ett systemfokus och verkar inom ramen f&#xF6;r etablerade samordningsmekanismer, och kan d&#xE4;rf&#xF6;r ses som ett tematiskt komplement till st&#xF6;det till OCHA. OCHA kommer inom kort inkomma med ett nytt strategiskt ramverk f&#xF6;r GenCap och ProCap. Sidas bidrag avser att t&#xE4;cka kostnaderna f&#xF6;r de uts&#xE4;nda experterna genom vidaref&#xF6;rmedling till Norska flyktingr&#xE5;det (NRC), som ansvarar f&#xF6;r administrationen av expertrostern och uppdragen.      

Vad g&#xE4;ller utbetalningar bed&#xF6;mer Sida att samtliga medel f&#xF6;r OCHA:s land- och regionala kontor ska utbetalas omg&#xE5;ende. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Enligt OCHA anv&#xE4;nds Sidas tidiga bidrag i n&#xE4;ra anslutning till utbetalningen. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms d&#xE4;rf&#xF6;r motiverat. Medel till GenCap och ProCap (7 miljoner kronor) betalas ut f&#xF6;rst efter att OCHA inkommit med kompletterande underlag i form av ett slutligt strategidokument, slutlig appell f&#xF6;r 2018, och ett f&#xF6;r Sida godtagbart utkast p&#xE5; resultatsramverk och en uppf&#xF6;ljnings- och utv&#xE4;rderingsplan. Det sistn&#xE4;mna bed&#xF6;ms vara tillg&#xE4;ngligt under andra kvartalet 2018, allts&#xE5; ber&#xE4;knas utbetalning ske senast i juni. En senare utbetalning &#xE4;r motiverad eftersom det handlar om ett metodst&#xF6;d, dvs. &#xE4;r inte av livr&#xE4;ddande karakt&#xE4;r.   


Avtalsutkastet har tagits fram i samr&#xE5;d med ansvarig jurist p&#xE5; JUR och bygger p&#xE5; tidigare avtalsformat kompletterat med en ny reglering av parternas ambition att motverka anti-korruption. Skrivningen i artikel 11 skiljer sig &#xE5;t i n&#xE5;gra avseenden j&#xE4;mf&#xF6;rt med Sidas avtal med OCHA om st&#xF6;det till de humanit&#xE4;ra landfonderna (se beslut 2018-000231). Skillnaderna avser rapportering av &#xE4;renden och ansvaret f&#xF6;r utredningar vilka regleras n&#xE5;got olika beroende p&#xE5; om FN:s interna regelverk f&#xF6;r Sekretariatet g&#xE4;ller n&#xE4;r OCHA har ett samlat ansvar f&#xF6;r genomf&#xF6;randet (s&#xE5;som i det f&#xF6;reslagna st&#xF6;det) j&#xE4;mf&#xF6;rt med rollen som koordinator inom FN-systemet vad g&#xE4;ller landfonderna genom vilket ansvaret &#xE4;r f&#xF6;rdelat p&#xE5; de implementerande organisationerna. Som st&#xF6;d f&#xF6;r den f&#xF6;reslagna lydelsen har OCHA delat g&#xE4;llande regelverk f&#xF6;r Sekretariatet mot antikorruption (beslutat Sept 2016: &#x201D;United Nations Anti-Fraud and Anti-Corruption Framework&#x201D; ) och &#xE4;ven delat det interna regelverket f&#xF6;r upphandling som g&#xE4;ller f&#xF6;r hela FN-systemet (&#x201D;United Nations Procurement Manual, revision 7&#x201D;Juli 2013). Sida bed&#xF6;mer att regelverken &#xE4;r tillfredsst&#xE4;llande.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013 (n&#xE4;r s&#xE5; &#xE4;r motiverat).

Denna insats har f&#xF6;rl&#xE4;ngts med 1 &#xE5;r och Sida har tillskjutit nya medel om SEK 125 miljoner. Insatsen har samma m&#xE5;l som ovan och har f&#xF6;rl&#xE4;ngts f&#xF6;r att anpassa sig till OCHAs nya strategiska plan samt inv&#xE4;nta MOPANs alla rekommendationer. Insatsen l&#xF6;per under perioden jan - december 2022.</narrative>
   <narrative xml:lang="EN">The contribution consists of support to the UN Office for the Coordination of Humanitarian Affairs (OCHA) through funding to its country and regional offices. The contribution also includes support to the IASC Gender and Protection Capacity Project (GenCap and ProCap).

The intervention has been extended to cover a financial support o SEK 125 million for the time period of jan - dec 2022. The goals of the intervention remain the same.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of Sweden&apos;s support and engagement with OCHA is to contribute to OCHAs efforts to coordinate a needs-based, rapid and effective humanitarian response to save lives, alleviate suffering and protect the human dignity of crisis-affected people, and in particular to promote and monitor.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41127" role="2">
   <narrative xml:lang="EN">UNOCHA/United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </participating-org>
  <participating-org ref="41127" role="4" type="40">
   <narrative xml:lang="EN">UNOCHA/United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-02-28" type="1"></activity-date>
  <activity-date iso-date="2018-02-28" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <tag code="10.7" vocabulary="3">
   <narrative xml:lang="EN">10.7 - Facilitate orderly, safe, regular and responsible migration and mobility of people, including through the implementation of planned and well-managed migration policies.</narrative>
   <narrative xml:lang="SV">10.7 - Underl&#xE4;tta en ordnad, s&#xE4;ker, reglerad och ansvarsfull migration och r&#xF6;rlighet av personer, inklusive genom planerad och v&#xE4;l fungerande migrationspolitik.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1384976.5258215962</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1337069.9774743812</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">329594.6262093228</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1384976.5258215966</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1337069.9774743814</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">329594.6262093228</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">3189113.001587</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">1384976.5258215962</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">961431.4872196196</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">203047.8325701414</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">101523.9162850707</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">71066.7413995495</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">338610.3781882146</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-28"></transaction-date>
   <value currency="USD" value-date="2020-06-28">-9015.7520082087</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_006724-18AgreementbetweenSwedenandtheUnitedNationsOfficefortheCoordinationofH2196497_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sweden and the United Nations Office for the Coordination 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_022531-19Amendment(2)toAgreementbetweenSwedenandtheOfficefortheCoordinationof2500003_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment (2) to Agreement between Sweden and the Office for the Coordination 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_009018-20Amendment(3)toAgreementbetweenSwedenandOCHA2647780_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment (3) to Agreement between Sweden and OCHA 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_017800-21Amendment(4)totheAgreementbetweenSwedenandtheOfficefortheCoordinatio2929386_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment (4) to the Agreement between Sweden and the Office for the Coordination 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_007609-19Amendment1totheAgreementbetweenSwedenandOCHAonsupporttoHumanitarian2424691_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment 1 to the Agreement between Sweden and OCHA on support to Humanitarian  Field coordination 2018-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_2018-000549Beslutominsats,OCHAfieldcoordination2018-212190085_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2018-000549 Beslut om insats, OCHA field coordination 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_2019-000780Beslutomandringavinsats,OCHAFieldCoordination2018-212424745_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2019-000780 Beslut om &#xE4;ndring av insats, OCHA Field Coordination 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_2019-002013Beslutomandringavinsats,OCHAFieldCoordination2018-20212496654_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2019-002013 Beslut om &#xE4;ndring av insats, OCHA Field Coordination 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_2020-000622Beslutomandringavinsats,OCHAFieldCoordination2018-212625108_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2020-000622 Beslut om &#xE4;ndring av insats, OCHA Field Coordination 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/hum/11630_2021-000561BeslutomOCHAFieldStorreandringavinsats2892997_1_1.pdf">
   <title>
    <narrative xml:lang="SV">2021-000561 Beslut om St&#xF6;rre &#xE4;ndring av insats, OCHA Field Coordination 2018-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Some concrete results from the largest crises (extract from OCHA&apos;s annual report 2020):

In Ethiopia OCHA has focused a lot to enable access to Tigray region with a mixed result. Access is still very limited but OCHA has enabled a scattered access throughout the crises.

In Sudan OCHA has worked with its coordination efforts and expanded its presence into eastern part of the country. OCHA has also during the year focused on assisting health partners to respond to the pandemic. OCHA also contributed to increased access by arranging a several inter-agency assessment missions, resulted in over 600 000 people receiving assistance.

In CAR OCHA provided more than 180 partners working in particular inaccessible areas with coordination support. OCHA further facilitated a multi-sectoral needs assessment survey which enabled better targeting of assistance to people in need.

In DRC OCHA coordinated assistance to more than 7,7 million people and it played a leading role in integrating protection and gender into the response.

In Afghanistan 2020 OCHA was engaged in a number of policy and methodology work including a revision of the protection strategy, methods work on anticipatory approaches and implementation sexual abuse and harassment policies. A lot of focus was also to raise awareness of the crisis.

In Yemen access was still critical and OCHA was able to create to good bridge and platform for discussion and coordination between aid agencies and humanitarian agencies.

In Syria OCHA was pivotal in negotiating access to people in need of humanitarian assistance.

Other more cross cutting results obtained during 2020 were a more gender informed response to the Covid19 Global Humanitarian Response Plan in close collaboration with UN Women, more nuanced job descriptions for OCHAs staff working with information management, lobbying through the Inter-agency Standing Committee to establish the &quot;COVAX humanitarian buffer&quot; ensuring at least 5% of COVAX assets be directed to humanitarian settings and increased resources and assistance to mental health. Finally OCHA played a critical role in mobilising resources to the COVID 19 resource plan, the CERF as well as financial support to the various country based pooled funds.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11630" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010103" currency="SEK" strategy-amount="0" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <sida:title>Humanitarian aid 2017-2020</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
