<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14717A0101-COD-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Building Sustainable SRHR Capacity in Northeast DRC</narrative>
   <narrative xml:lang="SV">H&#xE5;llbar kapacitetsuppbyggnad av SRHR i nord&#xF6;stra Kongo</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">DKT is one of the only three importers of Sexual and Reproductive Health (SRH) products in the Democratic Republic of Congo (DRC). DKT provides access to a wide range of SRH products to combat unintended pregnancies, transmitted infections and avert unsafe abortions, with a focus on under-served populations. 
This contribution will expand DKTs sustainable social marketing activities in North and South Kivu to increase demand, empower community providers to increase acceptance of SRH products, and provide capacity building to serve victims of Gender-Based Violence (GBV), during 2021-2023.

North and South Kivu has been marred by years of armed conflict, where sexual violence by armed groups or forces on women or girls (&#x201C;rape as a weapon of war&#x201D;) has been rampant, and where the conflicts have disrupted health and education systems. Consequently, donor responses to the humanitarian situation have been fluctuant, depending on crisis and donor priorities. This has had negative impact on sustainable SRH service and provision models as well as durable capacity building of health systems and response. 

The Embassy deems it necessary to continue supporting organisations working on strengthening Sexual and Reproductive Health and Rights (SRHR), and response to sexual and gender-based violence (SGBV).The expected results for the DKT project, with the funding available, is to provide a long-term solution to SRH by expanding service provision through community-based distribution, and by training a cohort of providers to offer commodities in North and South Kivu. More specifically DKT is expected to:
&#x2022;	Strengthen the province&apos;s distribution system to ensure a permanent presence of contraceptive and Post Abortion Care (PAC) and Medical Abortion products.
&#x2022;	Empower community-based providers to work within their communities on SRH information and awareness raising.
&#x2022;	Train health care providers on how to serve survivors of (S)GBV, address taboos around sexuality, and demystify cultural preferences for large families.

This will be done by: 
&#x2022;	Leveraging the existing private infrastructure, including clinics, pharmacies, shops and community health networks.
&#x2022;	Building a sustainable network of community nurses, midwives and community health care providers by training them on the provision of SRH services 
&#x2022;	Training 300 health care provides on the provision of SRH services including services to victims of GBV.</narrative>
   <narrative xml:lang="SV">DKT &#xE4;r en av bara tre import&#xF6;rer av SRH-produkter (sexuell och reproduktiv h&#xE4;lsa) i Demokratiska Republiken Kongo (DRK). DKT erbjuder ett brett utbud av SRH-produkter f&#xF6;r att motverka o&#xF6;nskade graviditeter, k&#xF6;nssjukdomar och os&#xE4;kra aborter. Insatsen syftar till att ut&#xF6;ka DKTs h&#xE5;llbara sociala marknadsf&#xF6;ringsaktiviteter i norra och s&#xF6;dra Kivu, f&#xF6;r att &#xF6;ka efterfr&#xE5;gan p&#xE5; SRH produkter, &#xF6;ka acceptansen av SRH-produkter genom att arbeta med samh&#xE4;llsleverant&#xF6;rer, samt tillhandah&#xE5;lla kapacitetsuppbyggnad f&#xF6;r hantering av k&#xF6;nsbaserat v&#xE5;ld, under 2021-2023.
 
Nord- och Syd Kivu har pr&#xE4;glats av &#xE5;r av v&#xE4;pnad konflikt, d&#xE4;r sexuellt v&#xE5;ld fr&#xE5;n v&#xE4;pnade grupper eller styrkor mot kvinnor och flickor (&#x201D;v&#xE5;ldt&#xE4;kt som ett krigsvapen&#x201D;) har varit utbrett, och d&#xE4;r &#xE4;ven konflikterna har &#xF6;delagt h&#xE4;lso- och utbildningssystemen. Givarest&#xF6;d till den humanit&#xE4;ra situationen har varit fluktuerande, beroende p&#xE5; kris och givarprioriteringar. Detta har haft negativ inverkan p&#xE5; h&#xE5;llbara SRH-tj&#xE4;nster samt kapacitetsuppbyggnad av h&#xE4;lsosystem och respons. Ambassaden anser att det &#xE4;r n&#xF6;dv&#xE4;ndigt att forts&#xE4;tta st&#xF6;dja organisationer som arbetar med att st&#xE4;rka sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR), och arbetet runt sexuellt och k&#xF6;nsbaserat v&#xE5;ld. De f&#xF6;rv&#xE4;ntade resultaten fr&#xE5;n DKT-projektet, med den tillg&#xE4;ngliga finansieringen, &#xE4;r att tillhandah&#xE5;lla en l&#xE5;ngsiktig l&#xF6;sning till SRH genom att ut&#xF6;ka utbudet av SRH produkter och tj&#xE4;nster, genom samh&#xE4;llsbaserad distribution och genom att utbilda en grupp leverant&#xF6;rer att kunna erbjuda produkter och SRHR-v&#xE5;rd i norra och s&#xF6;dra Kivu. 

Mer specifikt f&#xF6;rv&#xE4;ntas DKT: 
&#x2022; St&#xE4;rka provinsens distributionssystem f&#xF6;r att s&#xE4;kerst&#xE4;lla en permanent tillg&#xE5;ng till preventivmedel och abortv&#xE5;rd/l&#xE4;kemedel. 
&#x2022; M&#xF6;jligg&#xF6;ra f&#xF6;r lokala leverant&#xF6;rer att arbeta inom sina samh&#xE4;llen med SRH-information och kunskapsbildande
&#x2022; Utbilda v&#xE5;rdpersonal i hur man hanterar fall av sexuellt eller k&#xF6;nsrelaterat v&#xE5;ld, men &#xE4;ven hur de kan hantera existerande tabun och stigman kring sexualitet och f&#xF6;rest&#xE4;llningen om den kulturella vikten att ha flertal barn.

Detta kommer att g&#xF6;ras genom att:
&#x2022;  Utnyttja den befintliga privata h&#xE4;lsoinfrastrukturen, det vill s&#xE4;ga kliniker, apotek, butiker och olika h&#xE4;lson&#xE4;tverk 
&#x2022; Bygga ett h&#xE5;llbart n&#xE4;tverk av sjuksk&#xF6;terskor, barnmorskor och v&#xE5;rdpersonal i samh&#xE4;llet, genom utbildning och tillhandah&#xE5;llande av SRH-tj&#xE4;nster 
&#x2022; Utbilda 300 h&#xE4;lsov&#xE5;rdspersonal som erbjuder SRH-tj&#xE4;nster inklusive v&#xE5;rd till offer av sexuellt eller k&#xF6;nsbaserat v&#xE5;ld</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This contribution from Sweden will improve access to family planning services and modern contraceptives methods that build on a sustainable model of social marketing (to increase demand and uptake) in North and South Kivu provinces and the surrounding areas. DKT will strengthen the province&apos;s distribution system to ensure a permanent presence of contraceptive and Post Abortion Care as well as Medical Abortion products.
Through the program, community-based providers will be trained and empowered to work within their communities to educate women and men on Sexual and Reproductive Health and Rights (SRHR). Health care providers will also be trained to serve survivors of gender-based violence (GBV) and address taboos around sexuality, and family/community influences on family size.&#xA0;
The goal is to strengthen national ownership and the long-term sustainability of reproductive health care, including abortion and GBV care in the DRC.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">DKT International</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">DKT International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-07-30" type="1"></activity-date>
  <activity-date iso-date="2021-07-30" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">907769.1240424862</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1384483.4380720307</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1205514.696452098</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">907769.1240424863</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1384483.438072031</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1205514.696452098</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-07-30"></transaction-date>
   <value currency="USD" value-date="2021-07-30">3497767.258566</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-28"></transaction-date>
   <value currency="USD" value-date="2021-09-28">907769.1240424862</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-06-28"></transaction-date>
   <value currency="USD" value-date="2022-06-28">692241.7190360153</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14717" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060203" currency="SEK" strategy-amount="3300000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>DR Congo 2021-2025</sida:title>
    <sida:titleSV>DR Kongo 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
