<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5125002001-COD-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA - Enhancing SRHR - focus on young people</narrative>
   <narrative xml:lang="SV">UNFPA - F&#xF6;rst&#xE4;rkt SRHR - fokus p&#xE5; unga</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">FN:s Befolkningsfond (UNFPA) har inkommit med en ans&#xF6;kan f&#xF6;r finansiering av en insats med syftet att st&#xE4;rka sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR), framf&#xF6;rallt bland den unga befolkningen i Kinshasa Provinsen. Den f&#xF6;reslagna insatsen kommer att bidraga till Sveriges strategim&#xE5;l s&#xE5;som de uttrycks i &#x201D;Strategi f&#xF6;r Sveriges utvecklingssamarbete med Demokratiska republiken Kongo 2015-2019&#x201D;. Insatsen kommer mer specifikt att bidraga direkt till f&#xF6;ljande i n&#xE4;mnda strategi:
- &#xD6;kad medvetenhet om och tillg&#xE4;nglighet till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR), med fokus p&#xE5; ungdomar
- F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till barn- och m&#xF6;drah&#xE4;lsov&#xE5;rd av god kvalitet
Indirekt kommer insatsen &#xE4;ven att bidraga till:
- St&#xE4;rkt kapacitet att f&#xF6;rebygga och lindra konsekvenserna av sexuellt och k&#xF6;nsrelaterat v&#xE5;ld

Den f&#xF6;reslagna insatsen har en budget f&#xF6;r &#xE5;ren 2015 till 2019 som uppg&#xE5;r till 90 MSEK. UNFPA har tagit fram programf&#xF6;rslaget tillsammans med tv&#xE5; stycken Internationella NGOs, Pathfinder International och M&#xE9;decines du Monde. UNFPA &#xE4;r Sveriges avtalspart. UNFPA och Sverige kommer att ing&#xE5; ett avtal f&#xF6;r hela insatsen, och all rapportering, teknisk och finansiell, kommer UNFPA att leverera till Sveriges Ambassad i Kinshasa. UNFPA i sin tur har ing&#xE5;tt &#xF6;verenskommelser med Pathfinder International och M&#xE9;decins du Monde och det kommer &#xE5;rligen uppr&#xE4;ttas &#xE5;rsplaner dem sinsemellan f&#xF6;r att koordinera insatsen. 

M&#xF6;drad&#xF6;dligheten i Demokratiska Republiken Kongo (DRK) ber&#xE4;knades 2013/2014 till 849 kvinnor per 100.000 levande f&#xF6;dda barn, vilket placerar DRK bland de l&#xE4;nder i v&#xE4;rlden med h&#xF6;gst m&#xF6;drad&#xF6;dlighet. I genomsnitt f&#xF6;der varje kvinna 6.6 barn, vilket ocks&#xE5; &#xE4;r bland de h&#xF6;gsta f&#xF6;dslotalen i v&#xE4;rlden. V&#xE5;ld och sexuellt v&#xE5;ld &#xE4;r vanligt f&#xF6;rekommande i hela landet, &#xE4;ven s&#xE5; i Kinshasa och drabbar ofta kvinnor. I den senaste demografiska h&#xE4;lsounders&#xF6;kningen fr&#xE5;n 2013/2014 rapporterar 57 % av kvinnorna i Kinshasa att de n&#xE5;gon g&#xE5;ng i livet varit utsatt f&#xF6;r v&#xE5;ld och 16 % rapporterar att de drabbats av sexuellt v&#xE5;ld n&#xE5;gon g&#xE5;ng i livet. Motsvarande siffror f&#xF6;r hela DRK &#xE4;r 52 % respektive 27 %. Det r&#xE5;der brist p&#xE5; kunskap om fr&#xE5;gor kring sexuell och reproduktiv h&#xE4;lsa och det finns inte heller n&#xE5;gon utbildning tillg&#xE4;nglig varf&#xF6;r en uppsj&#xF6; av missuppfattningar kring k&#xF6;n och reproduktion florerar. I en s&#xE5;dan milj&#xF6; &#xE4;r risken stor f&#xF6;r o&#xF6;nskade graviditeter, framf&#xF6;rallt bland unga kvinnor. Det finns ett otillfredsst&#xE4;llt behov av preventivmedel bland befolkningen, t.ex. rapporterar 23 % av kvinnorna i Kinshasa ett s&#xE5;dant otillfredsst&#xE4;llt behov av preventivmedel i den demografiska h&#xE4;lsounders&#xF6;kningen fr&#xE5;n 2013/2014. Motsvarande siffra f&#xF6;r DRK som helhet &#xE4;r 28 %. Samma studie visar p&#xE5; en HIV prevalens bland kvinnorna i Kinshasa p&#xE5; 2.6 %, i DRK ligger prevalensen p&#xE5; 1.6 %. 

&#xC4;ven om situationen i Kinshasa som helhet &#xE4;r marginellt b&#xE4;ttre &#xE4;n i andra provinser, finns det inom Kinshasa omr&#xE5;den med en mycket svag och underm&#xE5;lig infrastruktur som har sv&#xE5;rt att ta hand om den snabbt v&#xE4;xande befolkningens h&#xE4;lsobehov. De tio h&#xE4;lsozoner som valts ut i detta program tillh&#xF6;r de mest marginaliserade. Som exempel kan n&#xE4;mnas att i tv&#xE5; av de h&#xE4;lsozonerna som valts ut ligger andelen assisterade f&#xF6;dslar p&#xE5; 55 % respektive 70 %, vilket skall j&#xE4;mf&#xF6;ras med 97 % i Kinshasa provinsen som helhet. I en h&#xE4;lsozon som ing&#xE5;r i det tillt&#xE4;nkta st&#xF6;det kan 12 av 19 h&#xE4;lsokliniker inte erbjuda basala preventivmedel till sina patienter. Den urbana milj&#xF6;n karakteriseras ocks&#xE5; av avsaknad av social kontroll, och ett ekonomiskt och socialt utanf&#xF6;rskap. Det finns i DRK b&#xE5;de juridiska och kulturella hinder f&#xF6;r att tillhandah&#xE5;lla ungdomsv&#xE4;nliga h&#xE4;lsotj&#xE4;nster inom SRHR. Andra barri&#xE4;rer inkluderar finansiella &#x2013; man har helt enkelt inte r&#xE5;d att bekosta de h&#xE4;lsotj&#xE4;nster som erbjuds eller kanske inte ens r&#xE5;d att f&#xF6;rflytta sig fr&#xE5;n d&#xE4;r man bor till en h&#xE4;lsoklinik. Andra utmaningar &#xE4;r en bristande samordningen mellan offentliga och privata akt&#xF6;rer, och ett svagt uppf&#xF6;ljnings- och utv&#xE4;rderingssystem. Ett starkare samh&#xE4;llsengagemang, inklusive fr&#xE5;n lokala civilsamh&#xE4;llesorganisationer och ungdomsn&#xE4;tverk, &#xE4;r ocks&#xE5; n&#xF6;dv&#xE4;ndigt f&#xF6;r att kunna komma till r&#xE4;tta med den nuvarande situationen.

Den f&#xF6;reslagna insatsen fr&#xE5;n UNFPA kommer att bidra till att l&#xF6;sa de utvecklingsproblem som beskrivs ovan genom f&#xF6;ljande interventionslogik/f&#xF6;r&#xE4;ndringsteori:

&#xD6;vergripande utvecklingsm&#xE5;l: F&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter

Effekt p&#xE5; kort och medel&#xE5;ng sikt: &#xD6;kad anv&#xE4;ndning av integrerade h&#xE4;lsotj&#xE4;nster f&#xF6;r den sexuella och reproduktiva h&#xE4;lsan, m&#xF6;dra- och barnh&#xE4;lsa samt familjeplanering, f&#xF6;r befolkningen i 10 h&#xE4;lsozoner i Kinshasa provinsen, med s&#xE4;rskilt fokus p&#xE5; unga m&#xE4;nniskor och kvinnor i reproduktiv &#xE5;lder.

F&#xF6;r att insatsen ska uppn&#xE5; ovan kommer tre (3) outputs levereras. De presenteras nedan tillsammans med de huvudsakliga strategierna/aktiviteterna som ska bidra till m&#xE5;luppfyllelse:

1. F&#xF6;rst&#xE4;rka utbudet av integrerade h&#xE4;lsotj&#xE4;nster, inklusive ungdomsv&#xE4;nliga metoder, f&#xF6;r den sexuella och reproduktiva h&#xE4;lsan, m&#xF6;dra- och barnh&#xE4;lsa samt familjeplanering i 10 h&#xE4;lsozoner i Kinshasa provinsen.

Insatsen kommer att implementeras i 50 prim&#xE4;rv&#xE5;rdsinstallationer samt i 10 referenssjukhus. Utav de 50 prim&#xE4;rv&#xE5;rdsinstallationerna kommer 30 ha en speciell ungdomsv&#xE4;nlig ansats. Insatsen kommer vid behov att tillhandah&#xE5;lla medicinsk utrustning, material och mediciner f&#xF6;r att tillse att en miniminiv&#xE5; uppr&#xE4;tth&#xE5;lls i insatsomr&#xE5;det.

1.1 F&#xF6;rst&#xE4;rka kvalitet och tillg&#xE5;ng till m&#xF6;dra- och barnh&#xE4;lsa, bl.a. genom utbildning av h&#xE4;lsopersonal och f&#xF6;rst&#xE4;kt kapacitet till kvalitetsuppf&#xF6;ljning i enlighet med V&#xE4;rldsh&#xE4;lsoorganisationens (WHO) normer och standarder. 

1.2 F&#xF6;rst&#xE4;rka integrerade och kvalitativa h&#xE4;lsotj&#xE4;nster f&#xF6;r den sexuella och reproduktiva h&#xE4;lsan, bl.a. genom att f&#xF6;rst&#xE4;rka referenssystemet mellan organisationer och h&#xE4;lsoenheter f&#xF6;r personer som lever med hiv och tillse att dessa personer har tillg&#xE5;ng till en r&#xE4;ttighetsbaserad v&#xE5;rd fri fr&#xE5;n f&#xF6;rdomar och stigma, samt att tillse att det finns kapacitet p&#xE5; v&#xE5;rdinr&#xE4;ttningar f&#xF6;r testning och r&#xE5;dgivning f&#xF6;r dem som utsatts f&#xF6;r sexuellt v&#xE5;ld. 

1.3. Tillhandah&#xE5;lla och f&#xF6;rst&#xE4;rka ungdomsv&#xE4;nliga h&#xE4;lsotj&#xE4;nster, bl.a. genom att i samarbete med det nationella programmet f&#xF6;r ungdomars h&#xE4;lsa ta fram skr&#xE4;ddarsydda utbildningar f&#xF6;r h&#xE4;lsopersonal speciellt inriktade p&#xE5; ungdomars speciella krav vad g&#xE4;ller preventivmedelsr&#xE5;dgivning, k&#xF6;nssjukdomar, sexuellt v&#xE5;ld etc. 

1.4 Utbilda leverant&#xF6;rer av h&#xE4;lsotj&#xE4;nster i hur man kan reducera stigma och ta bort olika barri&#xE4;rer till att ungdomar s&#xF6;ker v&#xE5;rd. Detta ska ske bl.a. genom ett utbildningsprogram som inkluderar &#xE4;ven utbildning av administration och reception (vid sidan om h&#xE4;lsopersonal) i hur man tillhandah&#xE5;ller ungdomsv&#xE4;nliga h&#xE4;lsotj&#xE4;nster. 

1.5. Upps&#xF6;kande strategier och aktiviteter ska ske bl.a. med olika apotek, med syftet att genom utbildning f&#xF6;rst&#xE4;rka kapaciteten att distribuera och informera p&#xE5; ett korrekt s&#xE4;tt om olika preventivmedel, framf&#xF6;rallt till ungdomar. 

1.6 F&#xF6;rst&#xE4;rka ledarskapet och den institutionella kapaciteten att f&#xF6;lja upp, utv&#xE4;rdera och f&#xF6;rb&#xE4;ttra h&#xE4;lsotj&#xE4;nsterna, bl.a. genom att inom ramen f&#xF6;r insatsen ha m&#xE5;natliga m&#xF6;ten f&#xF6;r att st&#xE4;rka implementeringen och genom att st&#xE4;rka h&#xE4;lsoministeriets kapacitet att planera och f&#xF6;lja upp den egna verksamheten. 

2. F&#xF6;rst&#xE4;rka efterfr&#xE5;gan p&#xE5; integrerade h&#xE4;lsotj&#xE4;nster, inklusive ungdomsv&#xE4;nliga metoder, f&#xF6;r den sexuella och reproduktiva h&#xE4;lsan, m&#xF6;dra- och barnh&#xE4;lsa samt familjeplanering, i 10 h&#xE4;lsozoner i Kinshasa provinsen. 

Insatsen kommer f&#xF6;r att stimulera efterfr&#xE5;gan framf&#xF6;rallt genom ett arbete p&#xE5; gr&#xE4;srotsniv&#xE5; med olika organisationer inom det civila samh&#xE4;llet, bl.a. religi&#xF6;sa organisationer, ungdomsn&#xE4;tverk och organisationer inriktade p&#xE5; att fr&#xE4;mja de m&#xE4;nskliga r&#xE4;ttigheterna. 

2.1 Fr&#xE4;mja peer-to-peer utbildning och mentorskap bl.a. genom att utbilda utvalda ungdomar i hur man fr&#xE4;mjar h&#xE4;lsof&#xF6;rebyggande beteende och sexuell och reproduktiv h&#xE4;lsa bland ungdomar. 

2.2 Involvera inflytelserika personer, bl.a. genom att bjuda in religi&#xF6;sa ledare, l&#xE4;rare och f&#xF6;r&#xE4;ldrar till olika forum f&#xF6;r att st&#xE4;rka deras kapacitet och f&#xF6;rst&#xE5;else f&#xF6;r ungdomars speciella behov. Olika verktyg f&#xF6;r att kommunicera kring dessa fr&#xE5;gor kommer att uppdateras och spridas bland mottagare av h&#xE4;lsotj&#xE4;nster inom ramen f&#xF6;r insatsen, vilket kommer att st&#xE4;rka deras kapacitet att kr&#xE4;va den information och tj&#xE4;nster de har r&#xE4;tt till, bl.a. deras r&#xE4;tt till reproduktiv h&#xE4;lsa.

2.3 Involvera m&#xE4;n och pojkar genom olika utbildningsaktiviteter och kampanjer och stimulera reflektion kring kulturella normer och stereotypa k&#xF6;nsroller. Bl.a. kommer insatsen anv&#xE4;nda sig av Pathfinder Internationals Curriculum &#x201D;H&#xE4;lsosamma bilder av manlighet&#x201D;.

2.4. Masskommunikation. Insatsen kommer st&#xF6;dja ungdomsorganisationer som deltar i deras arbete med sociala medier. Insatsen kommer ocks&#xE5; via traditionella medier, s&#xE5;som radio och TV, att sprida budskap f&#xF6;r att motverka sexuellt v&#xE5;ld, fr&#xE4;mja s&#xE4;ker och ansvarsfull sex etc.  

3. F&#xF6;rst&#xE4;rka kapaciteten hos nationella partners och samh&#xE4;llsbaserade organisationer, inklusive ungdomsn&#xE4;tverk, att fr&#xE4;mja SRH och r&#xE4;ttigheter bland befolkning i de 10 h&#xE4;lsozonerna i Kinshasa.

3.1 Etablera en k&#xE4;rngrupp f&#xF6;r p&#xE5;verkansarbete inom SRHR. Insatsen kommer att f&#xF6;ra samman lokala p&#xE5;verkansgrupper och etablera en k&#xE4;rngrupp f&#xF6;r att effektivt kunna arbeta med p&#xE5;verkansarbete inom SRHR, bl.a. kommer gruppen f&#xF6;rs&#xF6;ka p&#xE5;verka aktuell lagstiftning och policyutveckling inom SRHR i DRK. 

3.2 Skapa och f&#xF6;rst&#xE4;rka kanaler f&#xF6;r att f&#xF6;ra in unga personers perspektiv i SRHR n&#xE4;tverk och p&#xE5;verkansarbete, bl.a genom ett n&#xE4;ra samarbete och ett mycket aktivt involverande av ungdomsorganisationer och n&#xE4;tverk kommer ungdomars perspektiv att kunna lyftas in i policydebatten samtidigt som de kommer kunna f&#xE5; verktyg f&#xF6;r att aktivt kr&#xE4;va sina r&#xE4;ttigheter.

Insatsen har f&#xF6;ljande direkta mottagare: 686,271 kvinnor i reproduktiv &#xE5;lder (15-49), varav 274,508 av dem gravida och 41,176 med akuta komplikationer i samband med f&#xF6;rlossning. 1,045,745 unga mellan 10-24 &#xE5;r &#xE4;r ocks&#xE5; direkta mottagare av programmet.

Insatsen kommer att ha f&#xF6;ljande indirekta mottagare: 60 v&#xE5;rdpersonal, 20 chefer f&#xF6;r h&#xE4;lsozoner, 1000 frivilligarbetare inom h&#xE4;lsosektorn, 300 l&#xE4;rare och 500 religi&#xF6;sa ledare.

Insatsen kommer att implementeras i 10 h&#xE4;lsozoner (Det &#xE4;r DRK:s h&#xE4;lsoministerium som delar in hela landet i sammanlagt 516 administrativt och geografiskt avgr&#xE4;nsade h&#xE4;lsozoner) med en sammanlagd befolkning p&#xE5; 3,220,357 personer.</narrative>
   <narrative xml:lang="EN">Strengthen Sexual and Reproductive Health and Rights, SRHR in the DRC.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.390281518</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832175</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.390281518</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1753053.2343832173</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001756</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879313</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1586311.1919542297</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">10677043.170844</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">3559014.390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-08-28"></transaction-date>
   <value currency="USD" value-date="2016-08-28">876526.6171916088</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">876526.6171916088</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-04-28"></transaction-date>
   <value currency="USD" value-date="2017-04-28">877500.8775008775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">877500.8775008775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">863021.2648439658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">863021.2648439658</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">793155.5959771149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">793155.5959771149</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/dr-congo/51250020--beslut-om-insats.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project showed substantial progress during last part of 2017 and first halv of 2018. All targeted 10 health zones are now reached. In relation to effectively enhancing capacity of health facilities,&#xA0; 7 health facilities have been rehabilitated by MDM and another 8 by Pathfinder, they all&#xA0;received medical supplies and equipment in order to provide adolescents and youth with an appropriate environment to discuss every week about their SRHR issues. The youth who attend these centers are trained by skilled providers and peer educators who provide the various training sessions.
In order to reinforce quality of the service provided,&#xA0;capacity of health staff has been strengthened in about 20 health centers in targeted health zones. MdM&#xA0;supported capacity building of doctors and nurses in 14 Centers as well as the Management Team of the Health Zones, in collaboration with&#xA0;with the PNSA and PNLS. This has included understanding of data collection and management tools by&#xA0;health care providers and managers.
A&#xA0;joint field visit was performed in company of the Provincial Minister of Health, the Ambassador of Sweden in DRC, the Resident Representative of UNFPA, technical staff from the implementing partners. This field visit took place in July and it was an occasion for the Ambassador to hand over a consignment of materials, supplies and medicines to the health authorities in the visited health facilities supported by both PathFinder International and MdM respectively. Many lessons were learned during the field visit, exchanges with health staff, visit of the maternity and operation theater, participation in activities of adolescent and youths in youth corners in the health facilities. Orientations and recommendations were made to improve on quality and other aspects of adolescent and youth programming and activities.
The project review meetings have taken place as planned, the last one on 16 October 2018.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51250020" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
