<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204052101-COD-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DRC CHF 2015 (HUM)</narrative>
   <narrative xml:lang="SV">DRK CHF 2015 (HUM)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den humanit&#xE4;ra fonden &#xE4;r en av de huvudsakliga finansieringsmekanismerna f&#xF6;r humanit&#xE4;r verksamhet i DR Kongo, drygt 10% av den totala humanit&#xE4;ra finansieringen g&#xE5;r igenom den. CHF finansierar i huvudsak tre olika delar av det humanit&#xE4;ra systemet. 1) Medel allokeras en eller tv&#xE5; g&#xE5;nger per &#xE5;r f&#xF6;r den humanit&#xE4;ra respons som det humanit&#xE4;ra n&#xE4;tverket p&#xE5; plats formulerar och ans&#xF6;ker om. Det till&#xE5;ter organisationer att s&#xF6;ka medel f&#xF6;r l&#xE5;ngtg&#xE5;ende respons med f&#xF6;rebyggande och kapacitetsst&#xE4;rkande inslag. 2) CHF finansierar ocks&#xE5; en del kringservice som den humanit&#xE4;ra responsen &#xE4;r beroende av (t.ex. logistik och flygtransporter). 3) CHF finansierar snabba akuta insatser. Under 2013 f&#xF6;rvaltade fonden 213 projekt som t&#xE4;ckte de humanit&#xE4;ra behoven hos 4.5 miljoner personer genom allokering av 75 MUSD fr&#xE5;n 8 givare, inklusive Sverige med 12.33 MUSD (16.4%). Under 2014 f&#xF6;rsenades givarnas utbetalningar (UK, SE, BE, NO, NL, IR, LUX), - f&#xF6;r Sverige p&#xE5; grund av p&#xE5;g&#xE5;ende Price Waterhouse Cooper (PWC) utredning om riskhanteringssystem. Trots detta f&#xF6;rsening finansierades 120 projekt med 59 MUSD varav 7.9 MUSD kom fr&#xE5;n Sverige (13.4%).

Fonden administreras gemensamt av UNDP och OCHA. UNDP:s MultiPartner Trust Fund kontor i New York tar emot och kanaliserar medel vidare till andra FN organ, samt till UNDP f&#xF6;r vidaref&#xF6;rmedling till NGO&apos;s. OCHA administrerar det l&#xF6;pande strategiska arbetet inom Joint Pool Fund Unit (JPFU), den UNDP/OCHA gemensamma enhet som planerar och f&#xF6;ljer upp insatserna. 

Trots att krisen har n&#xE5;tt en sorts plat&#xE5; under 2014 &#xE4;r de humanit&#xE4;ra behoven fortsatt stora. I och med detta, liksom p&#xE5; grund av trolig minskad finansiering under 2015 (som var fallet i 2014), finns det grund f&#xF6;r analys kring ytterligare finansiering fr&#xE5;n Sida till fonden 2015.

Den humanit&#xE4;ra koordinatorn, utsedd av OCHA, har ett huvudansvar att koordinera den nationella humanit&#xE4;ra responsen och representerar det humanit&#xE4;ra n&#xE4;tverket gentemot den kongolesiska regeringen, givarna och FN:s fredsbevarande mission. Den humanit&#xE4;ra koordinatorn har ocks&#xE5; en central roll i humanit&#xE4;rt p&#xE5;verkansarbete och sitter som ordf&#xF6;rande i CHF styrelse. Fonden utg&#xF6;r ett av den humanit&#xE4;ra koordinatorns verktyg och syftar till att st&#xE4;rka en snabb och effektiv, v&#xE4;lkoordinerad humanit&#xE4;r verksamhet, och &#xE4;r helt i linje med den humanit&#xE4;ra reformprocessen. Fonden har det senaste &#xE5;ret utvecklats till att bli ett mer effektivt finansieringsverktyg f&#xF6;r att st&#xF6;dja akuta humanit&#xE4;ra insatser, liksom f&#xF6;rebyggande insatser.
Fonden baserar sig p&#xE5; den av det humanit&#xE4;ra samfundet i DR Kongo utarbetade humanit&#xE4;ra planen (Humanitarian Response Plan, HRP), ett verktyg som p&#xE5; &#xE5;rlig basis identifierar behov och prioriteringar f&#xF6;r humanit&#xE4;r verksamhet i landet. Sedan 1994 har gemensamma humanit&#xE4;ra strategier och appeller lanserats i DRK.

Planen har v&#xE4;l utarbetade m&#xE5;l och resultat. I till&#xE4;gg allokeras fondmedel baserade p&#xE5; under &#xE5;ret uppkomna behov, presenterade av klustersamordningssystemet (National Intercluster Group) som leds av OCHA Kinshasa och som sammanf&#xF6;r de nio klustrens koordinatorer. All fondallokering sker i en inkluderande process, som involverar NGO:s, FN organisationer och givare, baserad p&#xE5; analys av strategier, identifierade behov samt kapacitet hos akt&#xF6;rer att genomf&#xF6;ra insatserna. Processerna ses nu &#xF6;ver f&#xF6;r att i &#xF6;kad grad bli effektiva och behovsbaserade. Fonden hanteras av UNDP tillsammans med OCHA, vilka ut&#xF6;ver att s&#xE4;kerst&#xE4;lla att fonden anv&#xE4;nds f&#xF6;r identifierade prioriteringar, &#xE4;ven s&#xE4;kerst&#xE4;ller s&#xE5;v&#xE4;l administrativ som finansiell uppf&#xF6;ljning, samt en god uppf&#xF6;ljning av insatserna i f&#xE4;lt. Ett nytt uppf&#xF6;ljnings- och utv&#xE4;rderingssystem genomf&#xF6;rs sedan 2014. F&#xF6;r att f&#xF6;rb&#xE4;ttra uppf&#xF6;ljning kommer den senare i &#xF6;kad grad fokusera p&#xE5; den operationella niv&#xE5;n och p&#xE5; risker. Inom ramen f&#xF6;r humanit&#xE4;ra fondens nya procedurer deltar klustren i den kvalitativa uppf&#xF6;ljningen av insatserna. Ut&#xF6;ver detta avses externa akt&#xF6;rer anlitas f&#xF6;r uppf&#xF6;ljning i s&#xE5;v&#xE4;l gransknings- som l&#xE4;randesyfte.

I HRP:en f&#xF6;r 2015 uppskattas de humanit&#xE4;ra behoven uppg&#xE5; till 692 MUSD att finansiera i hela landet. Flest humanit&#xE4;ra behov anses f&#xF6;religga i de &#xF6;stra delarna av DRK (Norra och S&#xF6;dra Kivu, Orientale, Maniema och Katangaprovinsen), samt i Equateurprovinsen, och sammalagt ber&#xE4;knas 5.2 miljoner personer vara i behov av hj&#xE4;lp, vilket inkluderar 3 miljoner undern&#xE4;rda barn, 2.7 miljoner internflyktingarna, 120,000 flyktingar fr&#xE5;n CAR, Rwanda och Burundi, samt personer utsatta f&#xF6;r epidemier (kolera, m&#xE4;ssling, malaria) och naturkatastrofer (&#xF6;versv&#xE4;mningar).

Sverige f&#xF6;r en dialog med den humanit&#xE4;ra koordinatorn sedan juni 2013 n&#xE4;r givarna fick information ang&#xE5;ende tv&#xE5; fall av korruption som uppdagades 2008. Denna dialog har resulterat i att Sverige har beg&#xE4;rt en granskning av risker och riskhanteringssystem inom fonden, genomf&#xF6;rdes av PWC i 2014. Sida avvaktade med att ta nytt beslut till dess att rapporten fr&#xE5;n PWC var f&#xE4;rdig i september 2014. Slutsatser och rekommendationer ger tydlig v&#xE4;gledning f&#xF6;r att f&#xF6;rb&#xE4;ttra fonden. System f&#xF6;r att f&#xF6;rebygga och hantera risker f&#xF6;r korruption finns och kommer att ytterligare f&#xF6;rst&#xE4;rkas. Granskningen genererade 29 rekommendationer till JPFU, OCHA och UNDP varav de flesta accepterades. Redan nu n&#xF6;dv&#xE4;ndiga &#xE5;tg&#xE4;rder har vidtagits, bland annat: i) rekrytering av en Monitoring &amp; Evaluationdirekt&#xF6;r, ii) till&#xE4;ggsvillkor i avtalet mellan UNDP och NGOer f&#xF6;r tydligare hantering av korruption/oegentligheter, iii) f&#xF6;rb&#xE4;ttrad IT s&#xE4;kerhet f&#xF6;r projektdatabasen, iv) tydligare rollf&#xF6;rdelning mellan OCHA, UNDP och CHF-enheten f&#xF6;r riskhantering. CHF:s &#xE5;tg&#xE4;rdsplan till PWC rapporten kommer att f&#xF6;ljas upp vidare under 2015 och anv&#xE4;ndas som underlag f&#xF6;r ambassadens dialog med partnerna.

Dessutom kommer Sida f&#xF6;resl&#xE5; i ett separat beslut, baserat p&#xE5; samma bed&#xF6;mning, att bidra med 49 MSEK till CHF under 2015-2016. Dessa pengar kommer fr&#xE5;n Sidas utvecklingsanslaget i DRK f&#xF6;r att st&#xF6;dja resiliens byggande verksamheter inom humanit&#xE4;ra projekt som CHF finansierar.

Beredningen &#xE4;r skriven delvis p&#xE5; engelska d&#xE5; icke-svenskspr&#xE5;kig personal varit inblandade i beredningen, i enlighet med spr&#xE5;kvalsregeln.</narrative>
   <narrative xml:lang="EN">The humanitarian fund is one of the main funding mechanisms for humanitarian activities in DR Congo, just over 10% of the total humanitarian funding goes through it. The CHF is funding essentially three different parts of the humanitarian system in DRC. Once or twice a year it allocates resources to projects in line with the HRP.  Organizations may apply for funding for longer term response with prevention and capacity strengthening components. It supports enhancing services that ensure access (UNHAS) and needs assessments (RRMP). It finances emergency response..In 2013 the CHF managed to fund 213 projects covering the humanitarian needs of 4.5 million people by allocating 75 MUSD from eight donors, including Sweden which assisted the CHF with 12.33 MUSD (16.4%). In 2014, despite delays in donor disbursements (UK, SE, BE, NO, NL, IR, LUX) the CHF funded 120 projects that benefitted 3.5 million persons with $ 59 million, out of which $ 7.9 million came from Sweden (13.4%).

The fund is administered jointly by UNDP and OCHA. UNDP Multi-Partner Trust Fund Office in New York, receiving and channeling funds to other UN bodies, as well as to UNDP, for dissemination to the NGO&apos;s. OCHA manages the ongoing strategic work within the Joint Pool Fund Unit (JPFU), the UNDP / OCHA joint unit plan and follow up interventions.

Although the crisis has reached a kind of plateau in 2014, humanitarian needs remain high. With this, as well as because of the probable reduction in funding in 2015 (as in 2014) of the donors, there is a basis for analysis about the additional funding from Sida to the Fund in 2015.

The Humanitarian Coordinator, appointed by OCHA, has a primary responsibility to coordinate the national humanitarian response and represents the humanitarian network against the Congolese Government, donors and the UN peacekeeping mission. The Humanitarian Coordinator also has a central role in humanitarian advocacy and sits as chairman of the CHF Advisory Board. The Fund is one of the Humanitarian Coordinator&apos;s tools and aims to strengthen fast and efficient, well-coordinated humanitarian action, and is fully in line with the humanitarian reform process. The Fund has in the past year evolved to become a more effective financial tools to support the urgent humanitarian efforts, as well as prevention efforts.

The Fund is exclusively supporting humanitarian actors adhering to the Humanitarian Response Plan, (HRP), a tool which annually identifies the needs and priorities for humanitarian action in the country. Since 1994, common humanitarian strategies and appeals have been launched annually for the DRC.

The HRP for 2015 estimated humanitarian needs to cost 692 MUSD for the entire country. Most humanitarian needs are considered to be in the eastern parts of the DRC (North and South Kivu, Orientale, Maniema and Katanga Province), and in province of Equateur. It is estimated that 5.2 million people in need of assistance, which includes 3 million malnourished children, 2.7 million internally displaced persons, 120,000 refugees from the CAR, Rwanda and Burundi, as well as people prone to epidemics (cholera, measles, malaria) and natural disasters (floods).

In addition, Sida proposes to take a separate decision, also based on this assessment, to contribute with 49 million Swedish Crowns to the CHF during 2015-2016 (24.5 MSEK per year) out of its development appropriation for DRC to support resilience building activities in humanitarian projects that will have access to funding through the CHF&apos;s standard allocations.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">7260389.356174298</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">7260389.356174298</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">8921412.848583</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-28"></transaction-date>
   <value currency="USD" value-date="2015-08-28">7260389.356174298</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2015Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: The CHF in DRC will be resourced by Sweden and other donors in 2015 and following years in order to enable humanitarian actors to deliver the planned response of their common country strategy to cover the humanitarian assistance and protection needs of women, girls, boys and men affected by armed violence and conflicts, by food insecurity and malnutrition, by epidemics and by natural disasters. the total number of persons in need is 7 million. Among them 5.8 million persons are targeted for assistance in 2015 by the Humanitarian response plan for 2015 in DRC. This includes: IDPs, returnees, refugees, civilians in conflict contexts, and the population vulnerable to hazards. It is estimated that the CHF will finance 10% of this response, through emergency allocations, specific contextual allocations, standard allocations integrating community resilience and initiated durable solutions that development actors will be able to consolidate, and allocations to national programmes improving access, safety, logistics, information management and preparedness.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52040521" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
