<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13559A0101-COD-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Fas II st&#xF6;d till lokala fredsdialoger ILC i DRK</narrative>
   <narrative xml:lang="EN">Phase II -Local peace dialogues by ILC in DRC 2020-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen syftar till att st&#xF6;dja ILC (Initiative for Cohesive Leadership) i deras arbete med att skapa f&#xF6;ruts&#xE4;ttningar f&#xF6;r fredsdialog och konfliktl&#xF6;sning/medling. 

ILC &#xE4;r en franskregistrerad icke-statlig organisation med l&#xE5;ng erfarenhet i DR Kongo inom omr&#xE5;det dialog och medling. ILCs metodologi bygger p&#xE5; att en fredlig l&#xF6;sning till konflikterna i DRK endast kan komma fr&#xE5;n kongoleserna sj&#xE4;lva.

Genom att anordna &#xE5;terkommande sammankomster under flertalet dagar med inflytelserika kongolesiska akt&#xF6;rer p&#xE5; alla niv&#xE5;er och fr&#xE5;n olika samh&#xE4;llsskick arbetar ILC med att deltagarna ska  f&#xF6;rdjupa sin f&#xF6;rst&#xE5;else kring drivkrafterna f&#xF6;r landets kriser.

M&#xE5;let &#xE4;r att bygga motst&#xE5;ndskraft hos lokala akt&#xF6;rer och inv&#xE5;nare genom att f&#xF6;rdjupa samh&#xE4;llsdynamiken i integreringsarbetet. ILC kommer att arbeta med f&#xF6;rsoning inom och mellan samh&#xE4;llen.

ILC kommer &#xE4;ven att bygga p&#xE5; det momentum som skapades under 2019 n&#xE4;r en decentraliserad mekanism f&#xF6;r att avv&#xE4;pna, demobilisera och &#xE5;terintegrera soldater (DDR) b&#xF6;rjade ta form i Nord och Sydkivu. Genom att bygga p&#xE5; existerande initiativ och ledarskap inom fredsprocesser s&#xE5; kommer ILC att arbeta med provinskommissionerna f&#xF6;r att bidra till genomf&#xF6;randet av lokala DDR l&#xF6;sningar och &#xE5;terintegrering.

Vidare &#xE4;r ambitionen att deltagarna ska analysera eller nyansera sin &#xF6;vertygelse om att de inte &#xE4;r intressenter i de kriser som r&#xE5;der i landet (ut&#xF6;kat ansvarstagande), samt analysera sin &#xF6;vertygelse om att det &#xE4;r upp till externa akt&#xF6;rer (internationella samfundet, grannl&#xE4;nderna etc.) att l&#xF6;sa problemen. M&#xE5;let &#xE4;r att uppn&#xE5; en h&#xF6;gre niv&#xE5; av medvetande kring det personliga och lokala ansvaret i konflikter.

Ambassaden st&#xF6;djer insatsen med 4 900 000 SEK under 2020-2022. Det svenska st&#xF6;det &#xE4;r inte &#xF6;ronm&#xE4;rkt till vissa budgetutgifter utan utg&#xF6;r tillsammans med de andra givarnas bidrag st&#xF6;d till projektet. Koordinering mellan ILC, Ambassaden och Schweiz sker l&#xF6;pande. Om flera givare bidrar i framtiden kommer koordineringen &#xE4;ven att inkludera de l&#xE4;nderna.</narrative>
   <narrative xml:lang="EN">The initiative aims to support ILC (Initiative for Cohesive Leadership) in their work to create conditions for peace dialogue and conflict resolution / mediation.

ILC is a French registered non-governmental organization with long experience in DR Congo in the area of ??dialogue and mediation. ILC&apos;s methodology is based on the fact that a peaceful solution to the conflicts in the DRC can only come from the Congolese themselves.

By organizing recurring gatherings over several days with influential Congolese actors at all levels and from different backgrounds ILC is working to enable participants to deepen their understanding of the drivers of conflict.

The goal is to build resilience among local actors and communities by creating a more profound understanding of the existing social dynamics. ILC will work on reconciliation within and between communities.

ILC will build on the momentum created in 2019 when a decentralized Disarmament, Demobilization and Reintegration (DDR) mechanism began to take shape in North and South Kivu. Building on existing initiatives and leadership in peace processes ILC will work with the provincial commissions to strengthen implementation of local DDR solutions.

Furthermore, the ambition is for participants to nuance their firm belief that they are not stakeholders in the crises that prevail in the DRC (increased accountability), as well as revisit their conviction that it is up to external players (international community, neighboring countries, etc.) to solve the problems. The goal is to achieve a higher level of awareness of personal and local responsibility in conflicts.

The Embassy supports the project with 4 900 000 SEK during 2020-2022. The Swedish contribution is not earmarked to certain activities, it is to be seen as a contribution alongside other 
donors. Coordination between ILC, the Embassy and Switzerland takes place on a regular basis. If more donors contribute to the project in the future the coordination mechanism will be extended to include those countries.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The initiative aims to create conditions for peace dialogue and conflict resolution/mediation.
&#xA0;
The main objective is to create a process and to build &quot;spaces of trust&quot; between key players in the region and in particular in Rwanda and the DRC. The expected results are as follows:
- Cohesive leadership sessions result in a healthy debate between Congolese and Rwandan actors&#xA0;
- ILC will demonstrate that areas of trust can be created between the two states irrespective of the complex history that exists. It is the responsibility of the participating actors to make something concrete and useful out of the &apos;spaces of trust&apos; (for example: economic projects or implementation of Addis Ababa commitments).
The second objective follows on from the Addis Ababa Framework Agreement and its chapter on regional commitments. The ILC will endeavor to bring influential players together around a table. The aim is to bring members of the National and Provincial Security Councils, diplomatic advisers, members of the Ministries of Foreign Affairs of Rwanda and DR Congo in particular together to test the potential of jointly analysing and discussing the causes of the mistrust which separates them.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ILC/Initiative pour un Leadership Cohesif</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ILC/Initiative pour un Leadership Cohesif</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-31" type="1"></activity-date>
  <activity-date iso-date="2020-01-31" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <activity-date iso-date="2022-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">217162.339707048</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-31"></transaction-date>
   <value currency="USD" value-date="2020-01-31">217162.339707</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">108581.169853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-28"></transaction-date>
   <value currency="USD" value-date="2020-10-28">108581.169853524</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The project description was originally focused on cross border diplomatic relation, to at least an aim to get closer to that as a result. The activities in 2020 were mainly focused on the conflict in South Kivu which is heavily influence by the cross border relationships. It is an important step towards creating a conducive environment for dialogue.
The dialogues in Murhesa where organized in September 2020 and the discussions were attended by several armed groups, local representatives from the FARDC and the Ministry of Interior. The Ministry of defense sent a delegate to participate. This was one of the few times that so many different stakeholders participated in dialogue processes. This is one of few times that the central state is present in bringing cohesive leadership to the conflict areas of South Kivu.
Note: In 2008, the Minister and the military hierarchy had avoided the Goma Conference, and above all, the &#x201C;cohesive leadership&#x201D; meeting following the signing of the Goma Act.
During the dialogue, the Mai Mai and Banyamulenge self-defense groups were able to overcome their reciprocal issues and establish a relationship of mutual respect and empathy. This resulted in an open sharing of the location of their members and an incident verification matrix for the whole of South Kivu, which combines the contact details of FARDC officers and those of local officials of armed groups controlling a particular area. The matrix also identifies &#x201C;areas not covered by respondents&#x201D;, meaning that the leadership in these areas is disputed.
The process demonstrated that a coalition of actors which recognize their interdependence van be a strong force in bringing about change. This is especially true in a country where community origins and history create deep rifts of mistrust and rivalry.
Following the Murhesa dialogue ILC was invited to be included in the Head of State&#x2019;s process on developing a new mechanism for community based DDR.
While ILC led the initiative, the success came from a collaboration with Search for Common Ground, a local NGO called ADCI and the provincial commissions for DDRC. Unfortunately the governor of South Kivu did not participate but he did make contact at a later stage to understand the process and the results.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13559" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
