<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13313A0102-COD-15131</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fighting Impunity for International Crimes in the Kasais</narrative>
   <narrative xml:lang="SV">R&#xE4;ttvisa f&#xF6;r internationella brott i Kasaierna</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">TRIAL international har tillsammans med Physicians for Human Rights utvecklat en insats  som syftar till att bek&#xE4;mpa straffriheten f&#xF6;r grova brott mot m&#xE4;nskliga r&#xE4;ttigheter beg&#xE5;ngna under de senaste &#xE5;ren i Kasai-provinserna, inklusive, men inte uteslutande, s&#xE5;dana beg&#xE5;ngna inom ramen f&#xF6;r dem v&#xE4;pnade konflikten 2016-2017.  Detta innefattar att st&#xE4;rka f&#xF6;rm&#xE5;gan hos akt&#xF6;rer inom, och partners till, det lokala r&#xE4;ttssystemet att utreda, &#xE5;tala och st&#xE4;lla till svars ansvariga. Verksamheten kommer att omfatta utbildning av personal inom  den civila och milit&#xE4;ra r&#xE4;ttskedjan, inklusive &#xE5;klagare, domare, f&#xF6;rsvarare, r&#xE4;ttstekniker, utredande polis, samt NGOs aktiva inom omr&#xE5;dena. Projektet kommer &#xE4;ven att coacha enskilda &#xE4;renden genom r&#xE4;ttssystemet, till st&#xF6;d f&#xF6;r brottsoffer och relevanta instanser, f&#xF6;r att m&#xF6;jligg&#xF6;ra effektiva och r&#xE4;ttss&#xE4;kra r&#xE4;ttsprocesser, domar och uppf&#xF6;ljning inklusive kompensation till brottsoffer.</narrative>
   <narrative xml:lang="EN">The Partner, TRIAL international, in cooperation with Physicians for Human Rights, has developed this project with the aim to combatting impunity for serious human rights violations committed in recent years in the Kasa&#xEF; provinces in the DRC, including, but not limited to, those committed within the context of the armed conflict 2016- 2017. This includes strengthening the capacities of actors within, and partners to, the national judicial and law enforcement authorities to investigate cases, prosecute suspects and bring perpetrators to justice. The activities will include training of civilian and military judicial functions, including prosecutors, judges, defense lawyers, forensic technicians, investigative police, as well as NGOs active in these areas. The project will also coach individual cases through the justice system, supporting victims of crimes and relevant judicial bodies, to enable effective and legal processes in conformity with the rule of law, judgements and compensation to victims of human rights abuses.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overarching objective of the intervention is to contribute to the fight against impunity and to promote the access to transitional justice in the Kasai region. This is to be done by promoting access to justice to victims of human rights violations and by reinforcing the capacity of the judicial system and other stake holders relevant to reinforcing rule of law and equitable justice principles in the DRC.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">TRIAL International</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">TRIAL International</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-01" type="1"></activity-date>
  <activity-date iso-date="2019-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15131" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Justice, law and order policy, planning and administration</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">690451.445160839</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">920206.8346372232</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">690451.4451608389</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">920206.8346372234</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-01"></transaction-date>
   <value currency="USD" value-date="2019-11-01">1460934.971816</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-28"></transaction-date>
   <value currency="USD" value-date="2021-04-28">690451.445160839</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The first narrative report, as well as the progressive report both show good that the intervention is developing satisfactory and reaching results already. The partners have been able to carry out several of the training sessions without too much delays and were able to adapt to sanitary and travel restrictions and perform their trainings remotely or record the sessions.&#xA0;
Due to interventions of the partners, coordination between local and international stakeholders active in Kasa&#xEF; were improved and a formal group organised facilitating the promotion of certain cases. The partners were able to identify three cases from the list of prioritised cases that were most advanced and by their inclusion in fact finding and training of legal authorities, the cases have all moved forward.&#xA0;
In spite of the initial objective of the project to work on cases of mass crimes, the partners decided when approached by the authorities to work on a few selected individual cases to assist the victims. This resulted in five individual cases of international crimes submitted to Congolese courts and resulted in a criminal trial where victims could participate and obtain the conviction of their perpetrator. This also resulted in visibility of the project and trust building of the partner organisations thus the decision to assist these cases showed to be very useful for the development of the intervention at large.&#xA0;
During the first year of implementation, four international crimes cases (mass crimes) were submitted to Congolese courts (three of them from the prioritised list and one after the partner organisations assisted the authorities in collection of enough evidence to close the investigations and submit the case). Another four cases were documented in anticipation of a submission to Congolese courts.&#xA0;
11 lawyers, 11 doctors, 10 human rights defenders, 12 police officers and 10 magistrates were trained, and 5 Congolese NGOs received mentoring during the first year. The trained individuals formed networks to cooperate and continue to learn from each other under the lead of the provincial Bar.
In addition to above, the partner organisations were able to form alliances and relations with national authorities in order to work on political obstacles to cases. This, as the training and assistance to victims of specific cases, will continue.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13313" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060203" currency="SEK" strategy-amount="3300000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>DR Congo 2021-2025</sida:title>
    <sida:titleSV>DR Kongo 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
