<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13712A0101-COD-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">SFCG: Civilsamh&#xE4;llets engagemang och inflytande i &#xF6;stra DRK</narrative>
   <narrative xml:lang="EN">SFCG: Engaging CSO in Eastern Congo in Power of Civic Space</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Search For Common Ground (SFCG) har ans&#xF6;kt om finansiering p&#xE5; 44 995 758 SEK f&#xF6;r att genomf&#xF6;ra &quot;Engaging CSO in Eastern Congo in Power of Civic Space program&quot; under perioden 30 november 2020 till 31 december 2024.

Programmet syftar till att st&#xE4;rka f&#xF6;rm&#xE5;gan hos flickor, kvinnor, pojkar och m&#xE4;n som organiserar sig i det civila samh&#xE4;llet att p&#xE5;verka samh&#xE4;llsutvecklingen. D&#xE4;rmed bidrar programmet till att fr&#xE4;mja demokrati, en mer inkluderande styrning p&#xE5; lokalniv&#xE5;, j&#xE4;mst&#xE4;lldhet och politiskt deltagande. Programmet kommer att genomf&#xF6;ras p&#xE5; lokal niv&#xE5; i den &#xF6;stra delen av landet.

Programmet kommer att:
&#x2022; Aktivera civilsamh&#xE4;llesorganisationer, varav flera leds av kvinnor och m&#xE5;nga bidrar till samh&#xE4;llsservicen, f&#xF6;r att fr&#xE4;mja s&#xE4;kerhet, m&#xE4;nskliga r&#xE4;ttigheter, styrning och fredsprocesser
&#x2022; &#xD6;ka och effektivisera de prim&#xE4;ra intressenternas r&#xF6;ster gentemot statliga institutioner
&#x2022; Inr&#xE4;tta och underl&#xE4;tta en samr&#xE5;dsprocess mellan medborgare och myndigheter p&#xE5; provinsiell, territoriell och lokal niv&#xE5; s&#xE5; att de antar metoder och f&#xF6;rfaranden som svarar mot medborgarnas krav p&#xE5; ansvarstagande, &#xF6;ppenhet, inkluderande styrning, respekt f&#xF6;r j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen och skydd f&#xF6;r medborgarna r&#xE4;ttigheter;
&#x2022; St&#xE4;rka organisationernas operativa och tekniska kapacitet, representativitet och n&#xE4;tverk;
&#x2022; St&#xE4;rka organisationernas integrering av m&#xE4;nskliga r&#xE4;ttigheter p&#xE5; olika niv&#xE5;er. 

SFCG kommer att genomf&#xF6;ra programmet tillsammans med lokala organisationer i tre provinser i &#xF6;stra DRK, n&#xE4;mligen Nord-Kivu, Syd-Kivu och Tanganyika. 

Insatsens totala budget &#xE4;r 44 995 758 SEK och Sida &#xE4;r den enda givaren till programmet.</narrative>
   <narrative xml:lang="EN">Search For Common Ground (SFCG) has applied to Sida for funding of 44 995 758 SEK to carry out the &quot; Engaging CSO in Eastern Congo in Power of Civic Space program&quot; during the period 30th November 2020 - 31st December 2024.

The program aims to advance the goal of a DRC in which women and men, civil society organizations, and community groups are able to strengthen their capacity to promote democracy and improve inclusive governance, gender equality, and political participation. The program will be implemented at community level. 

The program will:
&#x2022;	Enable CSOs, of which several are led by women and deliver crucial social services, and social movements to increase collective action and advocacy influencing security, human rights, governance and peace processes; 
&#x2022;	Strengthen the representation of women&apos;s and youth&apos;s voices vis-&#xE0;-vis state duty-bearers; 
&#x2022;	Establish and facilitate a citizen-state consultation process by which authorities at provincial, territorial and local levels adopt practices and procedures in response to citizens&#x2019; demands for increased accountability, transparency, inclusiveness of governance, increased respect for gender equality and increased protection of citizens&#x2019; rights; 
&#x2022;	Strengthen CSO operational and technical capacity, representativeness, and network action, based on agreed criteria;
&#x2022;	Increase human rights-relevant policies, action plans at global level developed with active participation of primary stakeholders or CSOs representing them.

SFCG will implement the intervention together with the local organizations in three DRC provinces namely: North Kivu, South Kivu and Tanganyika.

The intervention&#x2019;s total budget is 44 995 758 SEK and Sida is the only donor to the program.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the programme is to work to strengthen the capacity of civil society to promote democracy and to improve inclusive governance, gender equality, and women&apos;s and youth&#x2019;s political participation in DRC. In doing so, it will seek the following outcomes:
Outcome 1: Strengthened civic and political participation of CSOs is characterized by increased responsiveness and accountability to conflict-affected communities in Eastern DRC, especially the most marginalized such as women and youth;
Outcome 2: Democracy for all is promoted through effective governance systems which allow conflict-affected communities to defend and enforce their rights, supported by responsive and accountable duty-bearers and power-holders;&#xA0;
Outcome 3: Peacebuilding and stabilization efforts allow conflict-affected communities to collectively negotiate and influence decision making, redress grievances, and resolve disputes through fair and inclusive local mechanisms, within a context of open civic space and respect for human rights.
Actions taken to accomplish these Outcomes include:
Community-led research, such as actor mapping, conflict analysis, and participatory action research to identify barriers and opportunities; Skills trainings on capacity building, conflict resolution, and leadership for CSOs, activists, and authorities; Lobbying, advocacy, and communications campaigns to ensure responsive governance and research uptake among policymakers and governance structures</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Search for Common Ground</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Search for Common Ground</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-30" type="1"></activity-date>
  <activity-date iso-date="2020-11-30" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-30"></transaction-date>
   <value currency="USD" value-date="2020-11-30">1628717.547802</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1628717.5478028602</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13712" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
