<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10944A0101-COD-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">St&#xF6;d till Internationella Stabiliseringsstrategin DRK</narrative>
   <narrative xml:lang="EN">Support to the International Security and Stabilisation Support Strategy DRC</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Improved mutual accountability and capacity of the Congolese state and society to cope with and mitigate the main factors of violent conflict in the eastern provinces and to strengthen the legitimacy of the social contract and promote long-term economic development.
The International Security and Stabilisation Support Strategy (ISSSS) has developed an innovative approach to programming based on conflict analysis, targeting one or more main conflict dynamics identified in the stabilization zones. This approach allows for programming that targets: the transformation of existing, open or latent, intra- or inter-community conflicts; the strengthening of the security of women, girls, boys, and men in their communities; the fight against the exploitation and illegal trafficking of natural resources; and analyzing and addressing regional conflict dynamics identified in the priority zones. Furthermore, the ISSSS acknowledges that conflict actors (women, youth, and men) are at the center of the transformation process of the main conflict dynamics identified. In order to address the main conflict dynamics, collaboration between the State, traditional authorities, and women, youth, and men is necessary. Finally, in order to successfully transform conflict and promote sustainable peace, we need to address structural and sociocultural barriers to women&apos;s and girls&apos; participation in these processes.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett st&#xF6;d till Stabilisering Trust Fund (SCF) f&#xF6;r implementering av den internationella stabiliseringsstrategin (ISSSS) i &#xF6;stra DRK.  Fonden som uppr&#xE4;ttades 2015 f&#xF6;rvaltas av UNDPs Multi-Partner Trust Fund Office (MPTF-O) i New York. Den &#xF6;vergripande m&#xE5;ls&#xE4;ttningen inom ISSSS &#xE4;r att st&#xE4;rka det sociala kontraktet mellan stat och samh&#xE4;lle i syfte att st&#xE4;rka ansvarsutkr&#xE4;vande samt hanterandet av v&#xE4;pnad konflikt. Detta delas sedan upp i tre resultat: uppn&#xE5; en socio-ekonomisk motst&#xE5;ndskraft (resiliens) mot &#xF6;kad v&#xE4;pnad konflikt; f&#xF6;rb&#xE4;ttrad s&#xE4;kerhet f&#xF6;r kvinnor, flickor, pojkar och m&#xE4;n i de &#xF6;stra provinserna; samt st&#xE4;rka legitimiteten hos den kongolesiska staten och dess institutioner. 

Stabiliseringsstrategin &#xE4;r utformad efter 5 komponenter i syfte att hantera multisektoriella och multi-dimensionella utmaningar, samt att m&#xF6;jligg&#xF6;ra att konfliktdynamiker adresseras p&#xE5; ett integrerat s&#xE4;tt. 
1) &quot;Demokratisk dialog&quot; fokuserar p&#xE5; aktiviteter som hj&#xE4;lper till att hantera samspelet av en rad konfliktdynamiker som identifieras p&#xE5; lokal niv&#xE5;. St&#xF6;d ges till befolkningen att utveckla f&#xF6;rm&#xE5;gan att analysera och omvandla konflikter p&#xE5; fredlig v&#xE4;g, och p&#xE5; s&#xE5; s&#xE4;tt minskas risken att de mobiliseras av konfliktakt&#xF6;rer. 
2) &quot;S&#xE4;kerhetskomponenten&quot; behandlar samspelet mellan det s&#xE4;kerhetsdillemma som existerar  och mobilisering kring land och identitet som konfliktorsaker. Aktiviteter under denna komponent fokuserar p&#xE5; det lokala samspelet mellan milit&#xE4;ren och befolkningen. Aktiviteter st&#xF6;der fr&#xE4;mjandet av beteendem&#xE4;ssig f&#xF6;r&#xE4;ndring inom milit&#xE4;ren och fr&#xE4;mjar det &quot;goda beteendet&quot; hos bef&#xE4;lhavare och trupper som kommer att bidra till att skapa internt &#xF6;msesidigt tryck f&#xF6;r att h&#xE5;lla varandra ansvariga.
3) &quot;&#xC5;terst&#xE4;llandet av statliga n&#xE4;rvaro&quot; (RSA) fokuserar p&#xE5; att f&#xF6;ra statliga akt&#xF6;rer och samh&#xE4;llen n&#xE4;rmare varandra och att s&#xE4;kerst&#xE4;lla r&#xE4;ttvis leverans av tj&#xE4;nster baserade p&#xE5; lokala behov. Det f&#xF6;rs&#xF6;ker ocks&#xE5; ta itu med fragmenterade governance-strukturer och f&#xF6;rb&#xE4;ttra det r&#xE4;ttsliga ramverket. 
4) Komponenten &quot;&#xE5;terv&#xE4;ndande, &#xE5;terintegrering och ekonomisk &#xE5;terh&#xE4;mtning&quot; (RRR) tar upp de socioekonomiska orsakerna till konflikt i syfte att adressera de underliggande orsakerna till fattigdom, sociodemografiskt tryck, tillg&#xE5;ng till land och fragmenterade kongolesiska identiteter.
5) Att adressera &quot;sexuellt v&#xE5;ld&quot; inom ramen f&#xF6;r ISSSS inneb&#xE4;r att man fokuserar p&#xE5; grundorsakerna genom att omvandla skadliga k&#xF6;nsnormer. Det handlar om att diskutera uppfattningar om maskulinitet och femininitet i en lokal kontext och dess inverkan p&#xE5; v&#xE5;ldscykeln. Projekt tittar ocks&#xE5; p&#xE5; hur man kan st&#xE4;rka f&#xF6;rsvars-, s&#xE4;kerhets- och r&#xE4;ttssystemet, samt p&#xE5; att &#xF6;ka kvinnors och flickors sociala, ekonomiska och politiska deltagande. 

Fonden st&#xF6;ds i dagsl&#xE4;get av DFID, Nederl&#xE4;nderna, Norge och FNs Fredsbyggande Fond (PBF).</narrative>
   <narrative xml:lang="EN">Support to the Stabilization Coherence Fund (SCF) for implementation of the International Stabilization Strategy (ISSSS) in Eastern DRC. The fund, established in 2015, is administrated by the UNDP Multi-Partner Trust Fund Office (MPTF-O) in New York. The overall goal of the ISSSS is to strengthen the social partnerships between the state and the population in order to strengthen accountability and the management of violent conflict. This goal is furthermore divided into three results: achieving socioeconomic resilience against increased armed conflict; Improved security for women, girls, boys and men in the eastern provinces; and strengthen the legitimacy of the Congolese state and its institutions.

The Stabilization Strategy is based on five pillars to deal with multisectoral and multi-dimensional challenges, as well as enabling conflict dynamics to be addressed in an integrated manner.
1) &quot;Democratic dialogue&quot; focuses on activities that help address the interaction of a number of conflict dynamics identified at the local level. Support is given to the population to develop the ability to analyze and transform conflicts peacefully, thus reducing the risk of mobilization by conflict actors. State actors are part of the recipients in order to transform the state-society relationship.
2) The &quot;Security Component&quot; deals with the interplay between the security actors and the mobilization around land and identity as a cause of conflict. Activities under this component focus on the local interplay between the military and the population. Activities support the promotion of behavioral change within the military and promote the &quot;good behavior&quot; of commanders and troops that will help to create internal mutual pressure to hold each other responsible.
3) The &quot;restoration of state authority&quot; (RSA) focuses on bridging the gap between state actors and communities and ensuring equitable delivery of services based on local needs. It also seeks to address fragmented governance structures and improve the legal framework.
4) The &quot;Return, Reintegration and Economic Recovery&quot; (RRR) component addresses the socio-economic causes of conflict in order to address the underlying causes of poverty, sociodemographic pressure, land access and fragmented Congolese identities.
5) Addressing &quot;sexual violence&quot; within the framework of ISSSS means focusing on root causes by transforming harmful gender norms. It is about discussing perceptions of masculinity and femininity in a local context and its impact on the conflict. Projects also look at how to strengthen the defense, security and justice system, and to increase the social, economic and political participation of women and girls.

The trust fund is to date supported by DFID, the Netherlands, Norway and the Peacebuilding Fund.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-06-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1755001.755001755</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.529687931</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">3172622.3839084595</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-09"></transaction-date>
   <value currency="USD" value-date="2017-06-09">7020007.020007</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-07-28"></transaction-date>
   <value currency="USD" value-date="2017-07-28">1755001.755001755</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">1586311.1919542297</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">1586311.1919542297</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sweden has supported the Stabilisation Coherence Fund for three years with the aim to strengthen democratic dialogue, restore state authority and support returns, reintegration and economis restoration. The Fund was created in 2015 and has been funded by Sweden since 2017 together with Great Britain, the Netherlands, Germany and Norway. The administrative agent is UNDP managed by the Multi Partner Trust Fund (MPTF) in New York.
The technical secretariat of the fund is the Stabilization Unit of Monusco and STAREC, the government of the DR Congo&#x2019;s program for restoration of areas affected by armed conflict.
Quarterly provincial funding board meetings are held as well as bi-annual national funding board meetings.&#xA0;
A summary of results over the years is found below.
In the Ituri province, a UN Mission wide approach was launched in 2018 to neutralize the FRPI militia was followed by the adoption of a roadmap on addressing conflict dynamics in South Irumu. The provincial Governor showed strong engagement in the stabilization process by reinforcing advocacy towards national authorities to obtain their buy-in. All stakeholders agreed to set-up a national inter-ministerial working group to collaborate with MONUSCO and within the framework of the SCF-funded ISSSS/STAREC project &#x201C;Pamoja Kwa Amani&#x201D;, a two-day workshop was held in Kinshasa in April to elaborate an action plan to neutralize FRPI. The workshop allowed the delegated focal points from key ministries, the Presidency, and relevant technical services to come together and concretely agree key action points related to ceasefire, regroupment and disarmament, reinsertion and reintegration. The workshop marked an important step in ensuring an inclusive and transparent process from local to national level. A GoDRC-led technical &#x201C;Exploratory mission&#x201D; was conducted in Ituri in late August resulting in a draft peace agreement.
National government commitment to the peace process was affirmed by an exploratory mission led by the national Coordinator of the &#x201C;M&#xE9;canisme National de Suivi des Accords d&#x2019;Addis-Abeba&#x201D; (MNS) and Envoy of President Felix Tshisekedi from 13 to 17 May 2019 in Ituri. The mission aimed at: (1) reaffirming President Felix Tshisekedi&#x2019;s commitment to restore peace in the region in general and South Irumu in particular, (2) assessing the strengths and weaknesses of the ongoing process, (3) engaging in direct talks with the FRPI leadership on the continuation of the process and (4) proposing a roadmap for the rest of the process. The president&#x2019;s envoy had a face-to-face discussion between the MNS Coordinator and the FRPI leadership, and confirmed to restitute his findings to the President and seek his continuous commitment to bring the FRPI process to an end.&#xA0;
Subsequently, the peace agreement was signed in early 2020 and the SCF supported key aspects of the democratic dialogue in order to operationalise the implementation of the agreement. Unfortunately, the Demobilization, Disarmament and Reintegration (DDR) component which the SCF was to fund through IOM in 2020 was put on hold due to key aspects of the peace agreement being under negotiation at a national level. Requests around amnesty and reintegration into the armed forces remain under negotiation.
In North Kivu, a three-day roundtable in Kitshanga was organized in early 2018. Community representatives from local, provincial and national levels gathered to assess all peace accords in the area from 2013-2017, judging the status and implementation of their respective recommendations, updating the analysis of persistent conflict drivers, and developing concrete ways forward. This resulted in signed commitments and a clear and precise action plan that engages authorities and leaders at various levels of influence; the conclusions were ratified by community leaders, civil society, local authorities, Head of Office Goma, and the Vice Governor in the closing session. Political engagement plans for these provinces have been agreed upon between the participating actors.
In South Kivu, a road map was developed to prepare the South and North Kivu interprovincial forum on armed groups, which was later organized in September 2018. The forum gathered government representatives from the national and provincial level, civil society, stabilization actors and MONUSCO. The participants of the forum adopted an action plan for eradication of armed groups in the Kalehe-Masisi-Walikale triangle to be approved at the national level and translated into an inter-ministerial decree. As a continued effort, the governors of South Kivu and North Kivu co-signed a joint Act establishing an Interprovincial Committee on armed groups. This interprovincial body headed by the two governors will lead the implementation of the roadmap of the Forum and conduct advocacy at the national level towards the adoption and implementation of a community-based demobilization and reintegration process.&#xA0;Furthermore, the processes launched during 2018 eventually resulted in the new Governors appointed after the 2018 elections to use the interprovincial committees to relaunch a national discussion on DDR with a community based focus. These discussions are still ongoing with a presidential ordonnance being drafted.
The democratic dialogue activities funded by the fund has made progress in all priority areas. Feedback from participants shows that platforms for democratic dialogue have effectively provided the kind of inclusive and safe space for the discussion they were supposed to offer. On average, more than 80% of participants in all priority areas estimated that platforms were either &quot;good&quot; or &quot;very good&quot; at including the interests of women, youth and ethnic groups. A similar proportion of participants reported that they felt that the platforms provided a safe and neutral space to express their opinions, that the discussions made it possible to better understand the positions of other members, and even to change their own opinions during the process. In Kitshanga, Ruzizi and Kalehe, the participants were slightly less positive in their assessment of the goodwill of others participants in the search for common solutions&#xA0;than in South-Irumu and Mambasa (70% in North and South Kivu, compared to 80 to 90% in Ituri).
With the intensification of the implementation of activities of ISSSS partners perception surveys were launched to determine if there had been any improvement made in the attitudes towards the local authorities in target provinces. These perception surveys recorded a significant improvement in the attitudes towards local authorities in several priority areas of the ISSSS. In Kitshanga (North Kivu), Ruzizi (South Kivu) and South-Irumu (Ituri), the proportion of the adult population that reported feeling &quot;good&quot; or &quot;very good&quot; about the local authorities increased from about 23% to more than 30% in the first six months of 2018.
In Kitshanga (North Kivu), the Democratic Dialogue process (including negotiations and reflections between concessionaires, community structures and landless farmers), led to an agreement to relaunch perennial crops as a solution to the problem of joint use of land in Masisi territory. The project included cash cropping for job creation as well as provision of small plots of land for food crops and housing. It is within this framework that an agricultural cooperative called COOPA USTAWI was set up to revive perennial crops. The SCF project in Kitshanga accompanied the entire legalization process of the cooperative, which now has all the legal documents for its operation (notarial deed, Articles of Association, etc.). A total of 32 dealers joined the cooperative as founding members. They made available more than 960 hectares (with the need for 25 person / hectares as labour) for the activities of the cooperative. The revival of perennial crops through COOPA USTAWI is a lasting solution to the problem of access to land and thus represents an integrated project (reduction of unemployment, training, economic recovery, etc.). In addition, the SCF partners continued to support the implementation and follow-up of the recommendations of the Kitshanga round tables and the priorities identified during the Democratic Dialogue, in particular the rehabilitation of the Kirima-Kishishe Bambo road section; the construction of youth centres in Kikuku and Kitshanga; as well as the rehabilitation of the house of the Mwami (the tribal chief) of Bwito which was a condition for his return.
The structures of Democratic Dialogue also played an important role in the prevention and resolution of inter-ethnic conflicts in Pinga during the month of July 2019, where the Nyanga and Hunde communities threatened to clash. The SCF partners in partnership with STAREC and the MONUSCO allowed the adoption of an inter-community resolution in the presence of the administrators of the territories of Masisi and Walikale, the local chiefs, representatives of the communities of Nyanga and Hunde as well as representatives of the provincial and national governments. Unfortunately, these relations deteriorated during the second half of 2020.
In South Kivu, the program in the Ruzizi plain carried out national advocacy around conflicts in the Hauts Plateaux of Mwenga, Uvira and Fizi. The advocacy already carried out by the project facilitated the signing of a provincial decree on mitigating conflicts between farmers and herders in the area. The program in the Ruzizi plain also supported the development of an action plan resulting from the inter-community dialogue covering the axis of Itombwe, Uvira, Fizi. This operational action plan was developed specifically by the women leaders in the area.
The Embassy has decided to continue supporting the Stabilization Coherence Fund and the Stabilization Unit of Monusco through a renewed agreement which was signed in December 2020. The new agreement period will take the phase out of Monusco into account and the important process of transitioning the stabilization components of the SSU into UNDP. The Embassy will develop a clear dialogue plan to support this process.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10944" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
