<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5125001401-COD-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PEAR+3 - Participatory and Empowering community-based Approaches for Resilience</narrative>
   <narrative xml:lang="SV">PEAR+3 &#xC5;terv&#xE4;ndande flyktingar/resiliens</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">PEAR Plus 3 is a multi-sectorial programme planned by UNICEF in three provinces in eastern DRC; North Kivu, South Kivu and the former Province Orientale. The objective is to strengthen the resilience amongst populations to deal with recurring crises and conflicts through increasing access to basic social services and creating local sustainable community structures. This is done by developing platforms for dialogue and reconciliation, so called Chikembes, where joint action plans and decisions on the local community&apos;s future are discussed and adopted. The target group consists of both returnees and host communities, approximately 300,000 people in 100 villages.

The programme is built on seven pillars:

1. Education: The education interventions will revolve around peace building capacity building for teachers, students and local authorities. It will furthermore improve access to quality education through cash transfers to schools, capacity building of teachers in various Peacebuilding Education and Advocacy (PBEA) modules and improving the governance of schools

2. Health: Provision of vaccinations, equipment, medicines, training of health staff etc.

3. WASH: Provision of technical and logistical support to schools and communities in the 7 step model to reach healthy village&#x2019;s certification. Strengthening of capacity on WASH to various stakeholders.

4. Child Protection: This will be done through four channels; childhood hub (discussion groups, schools, child reporters), parental hub (mobilising parents for inter-generational exchange), community hub (health actors, police) and state hub (including the Division of Social Affairs).

5. Community Mobilisation: advocacy, social mobilisation, social/behavourial change, capacity building etc.

6. Social protection systems: cash-based programming (unconditional or soft conditioning).

7. Socio-economic reintegration (training, education, vocational training, support, cash transfer etc.) focusing on women and youth.
The creation of Chikembes is key to the success of PEAR Plus concept and can also be seen as a result in itself. Chikembes builds on an inclusive and broad participation of women, men, boys and girls where everyone&apos;s voice are heard. In addition to being a democratic institution, the Chikembe is a platform for peace building were disputes - often on the use of land - discussed which prevents conflict to arise. Chikembes contributes to social cohesion, with clear common goals for the community.

Sweden has previously provided support for phase one and two of the PEAR Plus programme in DRC with good results. This proposed third phase, the four-year program is estimated at 87 million SEK.</narrative>
   <narrative xml:lang="SV">Participatory and Empowering community-based Approaches for Resilience &#x2013; Phase 3 (PEAR Plus 3), UNICEF, 2015-2019, 87 MSEK

PEAR Plus 3 &#xE4;r ett multisektoriellt program genom UNICEF i tre provinser i &#xF6;stra DRK; Nordkivu, Sydkivu och f.d. Province Orientale. Syftet &#xE4;r att st&#xE4;rka motst&#xE5;ndskraften hos befolkningen att hantera &#xE5;terkommande kriser och konflikter genom att &#xF6;ka tillg&#xE5;ngen till grundl&#xE4;ggande sociala tj&#xE4;nster samt skapa lokala h&#xE5;llbara samh&#xE4;llsstrukturer. Detta g&#xF6;rs genom att utveckla plattformar f&#xF6;r dialog och f&#xF6;rsoning, s.k. Chikembes, d&#xE4;r gemensamma handlingsplaner och beslut om lokalsamh&#xE4;llets framtid diskuteras och antas. M&#xE5;lgruppen best&#xE5;r av s&#xE5;v&#xE4;l &#xE5;terv&#xE4;ndande flyktingar som mottagande samh&#xE4;llen, ca 300.000 personer i 100 byar.

Aktiviteter kommer att genomf&#xF6;ras inom sju omr&#xE5;den:
1. Utbildning: St&#xE4;rkt grundutbildning till barn genom kontant&#xF6;verf&#xF6;ring till skolor och kapacitetsh&#xF6;jande insatser f&#xF6;r l&#xE4;rare, samt utbildning i fredsbyggande till elever, l&#xE4;rare, lokala myndigheter och mottagarsamh&#xE4;llena.
2. H&#xE4;lsa: Vaccinationer, utrusning, mediciner, kapaciteth&#xF6;jande &#xE5;tg&#xE4;rder till sjukv&#xE5;rdpersonal etc.
3. Vatten &amp; sanitet (WASH): Tekniskt och logistiskt st&#xF6;d till skolor och samh&#xE4;llen inom sju-stegsmodellen f&#xF6;r att n&#xE5; &#x201D;h&#xE4;lsosam by&#x201D;-status.
4. Skydd/protection: Fyra niv&#xE5;er (hubbar) av skyddsmekanismer kommer skapas: barnen sj&#xE4;lva (diskussionsgrupper, skolor, barnreportar), f&#xF6;r&#xE4;ldrar (generations&#xF6;verskridande utbyte), samh&#xE4;llsfunktioner (h&#xE4;lsoakt&#xF6;rer, polis) samt lokala myndigheter.
5. Social sammanh&#xE5;llning: Gemensamma p&#xE5;verkansaktiviteter, insatser f&#xF6;r att &#xE4;ndra normer/attityder etc.
6. Sociala skyddsn&#xE4;t: Kontant&#xF6;verf&#xF6;ring (utan villkor eller &#x201D;mjukt villkorat&#x201D;)
7. Socio-ekonomisk &#xE5;terintegrering: Utbildning, yrkesutbildning, inkomstskapande aktiviter, prim&#xE4;rt riktat till kvinnor och unga.

Sverige har tidigare gett st&#xF6;d till fas ett och tv&#xE5; av PEAR Plus med goda resultat. Denna tredje f&#xF6;reslagna fas &#xE4;r ett fyra-&#xE5;rigt program som ber&#xE4;knas uppg&#xE5; till 87 MSEK.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.390281518</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.390638696</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3682224.0633342536</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">3559014.390281518</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2921755.3906386956</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">3682224.0633342536</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">10321141.731816</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">3559014.390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">2921755.390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">1956181.5336463223</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1726042.5296879315</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">PEAR, as designed, aims to support a promising environment that is resilient to human development in contexts of chronic conflict by improving the resilience of communities through the provision of social services supplemented by activities designed to improve social reintegration; strengthen social cohesion; and improve community capacities to reduce and manage inter and intra-community conflicts as well as to negotiate a safe space.
This contribution during this fourth year of implementation has succeeded in producing the following results:
- In Education: In North Kivu province 1,400 school children enhanced their capacity in peace building through training in peace and 1,762 out of school children were prepared for school reintegration through catch classes organised during summer holidays.
300 adolescents, of which 92 were reached during the reporting period, were enrolled in vocational training centers.
- In Health-Nutrition: the treatment of over Severe Acute Malnutrition in the affected health zones reached 2,730 suffering from SAM. In WASH: 169 healthy villages and 34 healthy schools were supported by PEAR+ during the post certification process to maintain their status as healthy villages and schools.
- In Child Protection: 1,515 children benefited from birth registration services through mass campaigns activities.
- 804 households received cash assistance, which were primarily used to purchase essential household goods, access to shelter and primary health care.
- 1,461 adolescents were trained on sensitization techniques about child protection risk during conflict and post-conflict situations.
- 75 gender champions were selected in Ituri and North Kivu to promote a more comprehensive understanding of gender vulnerabilities and needs.
Despite these significant progresses, this reporting period was characterized by four main challenges i) volatile security situation ii) Ebola outbreak in affected areas iii) change of implementing consortium and iv) resilience operational research. Overall, these challenges delayed the implementation of activities in North Kivu and Ituri province. The CARE consortium operating in North Kivu has faced significant challenges in program implementation, therefore in April 2019, UNICEF transferred the lead and implementation of activities to the Adventist Development and Relief Agency (ADRA) consortium in North Kivu province.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51250014" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
