<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10101A0201-COD-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Garanti till FINCA/Equity</narrative>
   <narrative xml:lang="EN">Guarantee to FINCA/Equity</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r en USD 8.9 miljoner / 5 &#xE5;r icke-revolverande partiell kreditgaranti med fokus p&#xE5; utl&#xE5;ning till SMEs inom jordbrukssektorn/f&#xF6;rnyelsebar energi i norra och s&#xF6;dra Kivu. Faciliteten t&#xE4;cker kreditrisken upp till 50 procent av l&#xE5;nebeloppet f&#xF6;r de l&#xE5;n som placeras under garantin. Garantin genomf&#xF6;rs tillsammans med USAID som &#xE4;r agent f&#xF6;r faciliteten och bland annat ansvarar f&#xF6;r tillhandah&#xE5;llande av tekniskt st&#xF6;d samt uppf&#xF6;ljning och utv&#xE4;rdering. Garantifaciliteten riktar sig till tv&#xE5; finansiella institutioner. Procredit Bank Kongo SARL &#xE4;r en kommersiell bank med starka &#xE4;gare som &#xE4;r specialiserad p&#xE5; utl&#xE5;ning till SMEs och som vill expandera i Kivuprovinserna och jordbrukssektorn. Finca RD Congo SARL &#xE4;r en kommersiell mikrofinansinstitution med stark kompetens inom &#x201D;agent banking&#x201D; och utl&#xE5;ning till akt&#xF6;rer inom jordbruksv&#xE4;rdekedjan. Risken i faciliteten delas lika mellan Sida (25 procent) och USAID (25 procent) medan den resterande risken (50 procent) b&#xE4;rs av respektive finansiell institution. Garantiutrymmet delas mellan Procredit (USD 3 500 000) och Finca (USD 3 500 000) -resterande garantiutrymme utg&#xF6;rs av en reservfacilitet p&#xE5; US$1 936 870 som tillfaller den institution som f&#xF6;rst utnyttjar sitt garantiutrymme.  Sidas maximala garanti&#xE5;tagande &#xE4;r SEK 20 559 485 (USD 2 234 218; 9,22 SEK/USD). 

En garantiavgift betalas till Sida fr&#xE5;n Procredit och Finca f&#xF6;r uppl&#xE4;ggning av garantin. Totalt kommer denna uppg&#xE5; till USD 89 369 (cirka 760 000 SEK) och kommer &#xF6;verf&#xF6;ras till Sidas SCR-konto som t&#xE4;ckning f&#xF6;r Sidas administrativa kostnader. Den f&#xF6;rv&#xE4;ntade f&#xF6;rlusten i garantin f&#xF6;rv&#xE4;ntas uppg&#xE5; till USD 186 843, vilken beh&#xF6;ver subventioneras d&#xE5; avgiften f&#xF6;r utnyttjande tillfaller USAID.  Insatsens garantiavgift subventioneras h&#xE4;rmed med maximalt SEK 1 588 166 (USD 186 843; 8,50 SEK/USD)  i form av g&#xE5;vobist&#xE5;nd fr&#xE5;n Sveriges Ambassad i Kinshasa som &#xF6;verf&#xF6;rs till Sidas garantireserv hos Riksg&#xE4;ldskontoret. Huvudm&#xE5;let med insatsen &#xE4;r att &#xF6;ka bankers utl&#xE5;ning till MSMEs sektorn, vilket f&#xF6;rv&#xE4;ntas leda till investeringar, f&#xF6;retagsexpansion och skapande av arbetstillf&#xE4;llen i Kivuprovinserna. Det l&#xE5;ngsiktiga m&#xE5;let &#xE4;r att bidra till en f&#xF6;r&#xE4;ndringar inom den kongolesiska banksektorn d&#xE4;r fler banker l&#xE5;nar ut till MSMEs ist&#xE4;llet f&#xF6;r enbart stora privata- och offentliga kunder samt i st&#xF6;rre utstr&#xE4;ckning f&#xF6;rs&#xF6;rjer sig p&#xE5; r&#xE4;nteint&#xE4;kter fr&#xE5;n utl&#xE5;ning snarare &#xE4;n avgifter och investeringar i statsobligationer. P&#xE5; kort sikt f&#xF6;rv&#xE4;ntas garantifaciliteten &#xE4;ven bidra till l&#xE4;ngre l&#xF6;ptider, l&#xE4;gre krav p&#xE5; s&#xE4;kerheter och st&#xF6;rre l&#xE5;nebelopp i Procredit och Fincas garanterade l&#xE5;neportf&#xF6;lj.</narrative>
   <narrative xml:lang="EN">The contribution is a US $ 8.9 million / 5 years non-revolving partial credit guarantee with a focus on lending to SMEs in agriculture / renewable energy in North and South Kivu. The facility covers credit risk up to 50 percent of the loan amount for the loans placed under the guarantee. The guarantee facility is implemented together with USAID, which acts as agent for the facility and among other things is responsible for the provision of technical assistance and monitoring &amp; evaluation. The guarantee facility is addressed to two different financial institutions. ProCredit Bank Congo SARL is a commercial bank with strong owners that specializes in lending to SMEs and plans to expand in the North and South Kivu and the agricultural sector. Finca RD Congo SARL is a commercial microfinance institution with expertise in agent banking and loans to actors in the agricultural value chain. The risk of the facility is divided equally between Sida (25 percent) and USAID (25 percent) while the residual risk (50 percent) is carried by the respective financial institution. ProCredit and Finca are assigned as USD 3 500 000 maximum authorized portfolio amount each. The remaining part is a reserve facility of US $ 1,936,870 that goes to the financial institution that first reaches its maximum portfolio amount. Sida&apos;s maximum guarantee amount is SEK 20 559 485 (USD 2 234 218 at 9.22 SEK/USD). 

Sida receives an origination fee from ProCredit and Finca. The origination fee is USD 89 369 (cirka 760 000 SEK) and will be transferred to Sida&apos;s SCR-account for administration costs. The expected loss is estimated at USD 186 843, which will be subsidized, since the utilization fee is paid to USAID. The contribution is subsidized by a maximum grant of SEK 1 588 166 (USD 186 843 at 8.50 SEK/USD) from the Swedish Embassy in Kinshasa that will be credited to Sida&apos;s guarantee reserve account at the Swedish National Debt Office. . The main goal of the initiative is to increase bank lending to the MSMEs sector. The loans are expected to lead to investments, business expansion and job creation in the North and South Kivu provinces. The long term goal of the guarantee is to contribute to a change in the Congolese banking sector, where more banks lend to MSMEs instead of large private and public clients and increasingly make their living on interest income from lending rather than fees and investments in government bonds. In the short term, the guarantee facility also expected to contribute to longer maturities, lower collateral requirements and larger loan amounts in ProCredit&#x2019;s and Finca&#x2019;s guaranteed loan portfolios.</narrative>
  </description>
  <participating-org ref="62001" role="4" type="72">
   <narrative xml:lang="EN">Procredit Congo</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="62001" role="2">
   <narrative xml:lang="EN">USAID/United States Agency for International Development</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-09-30" type="1"></activity-date>
  <activity-date iso-date="2016-09-30" type="2"></activity-date>
  <activity-date iso-date="2023-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">185609.3028691638</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">185609.3028691638</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-30"></transaction-date>
   <value currency="USD" value-date="2016-09-30">185609.302869</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">185609.3028691638</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Access to finance for Micro and Small and Medium Enterprises in the DRC remains very low. Banks view MSMEs and the agricultural sector as high risk sectors while MSMEs also contribute to economic growth. The new government, in its vision to fight poverty, exclusion and vulnerability, wants to boost the growth and competitiveness of MSMEs. For this, some initiatives and decisions are taken for the development of MSMEs: (I) the new government intends to set up a system of guarantee funds to support MSMEs. (Ii) The President of the Republic promulgated on Tuesday October 22 Law n &#xB0; 019/001 of October 22, 2019 ratifying the financing agreement n &#xB0; 6287-ZR under the Support Project for the development of Micro, Small and Medium Enterprises.This law ratifies the loan of US $ 100 million received from the International Development Association (IDA), a member of the World Bank Group, to finance the development of entrepreneurship mainly for women and young people. as well as already established SMEs.
But conceding the use of the guarantee and pending validation of the reports of two banks in the system, the Embassy notes that the results of this year have not changed much overall.The rate of use of Equity has improved to 65% on the other hand FINCA is largely in deca, That is to say approximately 25%.The difference is very significant between the two banks. This could be due to the fact that the two banks do not have the same types of customers. Equity works more with medium-sized enterprises and Finca with micro-enterprises.With 500 Usd as the average loan, it is difficult for FINCA to be able to make a good use of the loans. Then the two banks experienced a high staff turnover in the intervention areas.In discussions with Finca, it was found that the new agency directors were not sufficiently informed of the provisions included in the Agreement. It was also noted that the rotation of the main loan officer within Finca greatly affects the use of the Guarantee.To do this, it is essential to organize an upgrade training on the Agreement and the process for claiming loans written off, which requires repayment from the first quarter of 2020.This is to strengthen the capacity of Equity and Finca with respect to all the provisions included in the Agreement.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10101" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1060202" currency="SEK" strategy-amount="1225000000.0" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <title>DR Congo 2015-2019</title>
    <titleSV>DR Kongo 2015-2019</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
