<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5125002401-COD-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">PROMUNDO Positiv maskulinitet Kinshasa</narrative>
   <narrative xml:lang="EN">PROMUNDO &quot;Young men clubs against violence        in Kinshasa&quot;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">PROMUNDO &quot;Young Men Clubs against violence in Kinshasa&quot;, 2015-2019, 28 MSEK 

Insatsen syftar till att adressera negativa former av maskulinitet hos pojkar och unga m&#xE4;n i Kinshasa i Demokratiska Republiken Kongo (DRK). PROMUNDO och dess lokala samarbetspartners kommer att arbeta med v&#xE5;ldsprevention genom att f&#xF6;rhindra att pojkar och unga m&#xE4;n i &#xE5;ldern 10-19 &#xE5;r ansluter sig till gatug&#xE4;ng (s.k. kulunas) samt bist&#xE5; de som redan anslutit sig att ta sig ur negativa spiraler av v&#xE5;ld. Programmet kommer att vara aktivt i skolor och ungdomscentra s&#xE5;v&#xE4;l som p&#xE5; h&#xF6;gre niv&#xE5;er med utvalda institutioner och departement. Projektet kommer att vara aktivt i tre kommuner i Kinshasa - Kintambo, Bumbu och Makala.

Projektet &#xE4;r utformat f&#xF6;r att ge st&#xF6;d till pojkar och unga m&#xE4;n som v&#xE4;xer upp i urbana omr&#xE5;den med h&#xF6;g v&#xE5;ldsprevalens f&#xF6;r att engagera dem som f&#xF6;r&#xE4;ndringsagenter f&#xF6;r en &#xF6;kad j&#xE4;mst&#xE4;lldhet. Nyckelaktiviteter inkluderar evidensbaserad gruppundervisning f&#xF6;r att uppmuntra unga m&#xE4;n att kritiskt reflektera och diskutera sin situation och sin roll i samh&#xE4;llet. Kampanjer f&#xF6;r att medvetandeg&#xF6;ra s&#xE5;v&#xE4;l unga som allm&#xE4;nheten kommer att genomf&#xF6;ras i de tre utvalda kommunerna. 

Insatsen kommer att genomf&#xF6;ras i samarbete med f&#xF6;ljande organisationer: 
- R&#xE9;seau des Educateurs des Enfants et Jeunes de la Rue en R&#xE9;publique D&#xE9;mocratique du Congo (REEJER), ett kongolesiskt n&#xE4;tverk av frivilligorganisationer som arbetar med gatubarn; 
- Aide &#xE0; L&apos;Enfance Defavoris&#xE9;e (AED), en organisation som driver ungdomsg&#xE5;rdar i Kinshasa; 
- Coalition Nationale pour l&apos;Education en RDC (CONEPT), ett n&#xE4;tverk av utbildare i det kongolesiska skolsystemet; samt 
- Institut Sup&#xE9;rieur du Lac (ISL), ett institut f&#xF6;r h&#xF6;gre utbildning i psykisk h&#xE4;lsa.

Programmet kommer att genomf&#xF6;ras i fem &#xF6;verlappande faser: i) forskning, ii) metodutveckling, iii) implementering, iv) utv&#xE4;rdering och v) p&#xE5;verkansarbete.</narrative>
   <narrative xml:lang="EN">The Young Men Clubs Against Violence (YMCAV) is a proposed four-year project aimed at preventing and responding to urban violence perpetrated by the Kuluna street gangs - developed by PROMUNDO and the Living Peace Institute. The project will tackle street violence by preventing young men and boys (ages 10-19) from joining, as well as helping them leave, the local street gangs &#x2013; the Kulunas - in three municipalities in Kinshasa (Kintambo, Bumbu and Makala) which are increasingly affected by such gangs. To this aim, the project will encourage positive youth development by building life skills and positive coping mechanisms for young men and boys in schools and youth centers for &#x201C;street children.&#x201D; 

The project is designed to provide support to young men and boys who are growing up in high urban violence settings while also engaging them as agents of change. The proposed project serves as both primary and secondary prevention measures and will address physical as well as psychological violence. Key project activities will include evidence-based group education to encourage young men&#x2019;s critical reflection on the problem of violence while strengthening their coping mechanisms to avoid it; the creation of positive peer groups (i.e. youth clubs and school/youth centers); and youth-led community campaigns. Such activities are inspired by PROMUNDO&#x2019;s past work with young men (Program H ) and with men affected by trauma and violence in post-conflict and high-violence settings (Living Peace). Simultaneously, the capacities of key NGO networks working in schools and/or doing outreach to &#x201C;street children&#x201D; in the community will be strengthened.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the programme is to prevent that&#xA0;young and adolescent boys (ages 10-19) join the Kulunas or violent groups as a result of group education (young men&#x2019;s clubs); promote supportive environments in school and youth center implementation sites; and sustainable program and policy support from NGOs, schools, institutions and relevant ministries in DRC.Objectives by level of intervention:1. Individual: reduction of violence-supportive attitudes, increase of self-efficacy and gender equitable attitudes and behaviors amongst adolescent boys (10-19) in 3 municipalities in Kinshasa;2. Relationship/Community: Schools and community youth centers for &#x201C;street children&#x201D; effectively create supportive environments to prevent young men&#x2019;s involvement in violent groups; 3. Institutional: Congolese NGOs, schools, institutions and relevant ministries exhibit sustainable program and policy support in the form of resources framework for the prevention of and response to young men joining violent groups, in form of guidelines that tackle the issue.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Promundo US</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Promundo US</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-12-01" type="1"></activity-date>
  <activity-date iso-date="2015-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-01" type="3"></activity-date>
  <activity-date iso-date="2021-09-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.7020007019</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">135563.8278746603</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1186338.1300938395</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">467480.8625021913</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">702000.702000702</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">690417.0118751726</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">135563.8278746602</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="USD" value-date="2015-12-01">3236553.213196</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">467480.8625021913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">351000.351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">351000.351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">345208.5059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">345208.5059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">-75944.3236497848</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">211508.1589272306</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Objective 1:&#xA0;several changes to the methodology and its implementation and respondents are largely satisfied with these improvements. Project partners improved their ability to implement group education sessions. Immediate positive effect on youth.
Objective 2:&#xA0;significant training, awareness-raising and capacity-building efforts have led to a strong supportive environment of the project. These included activities featuring YMCAV youth as agents of change: community celebration and local campaigns, and the development of radio spots and a documentary film. The police force, &#x201C;communaut&#xE9; protectrice&#x201D; and other key actors at various levels have been sensitized on gender transformative approaches and are supportive of the YMCAV mission.&#xA0;
Objective 3:&#xA0;the project&apos;s approach and philosophy has been institutionalized, i.e. included in modules in school and youth center curricula. Despite the turnover caused by the elections, the project managed to develop an advocacy strategy and train the Technical Advisory Group on this topic. Three municipalities in Kinshasa have officially adopted YMCAV approach as their methodology to deal with youth perpetrating violence in communities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51250024" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060202" currency="SEK" strategy-amount="1225000000" strategy-end-date="2019-12-31" strategy-start-date="2015-01-01">
    <sida:title>DR Congo 2015-2019</sida:title>
    <sida:titleSV>DR Kongo 2015-2019</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
