<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13803A0101-COD-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CRS - Multisectoral Assistance in the Kasais</narrative>
   <narrative xml:lang="SV">CRS - Multisectoral Assistance in the Kasais</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The intervention is multi-sectorial and aim to reach 99 villages with integrated development package. The packages largely aim at reducing food insecurity from an agricultural perspective but also addresses livelihoods, nutritional needs, gender issues and social cohesion aspects.
The global objective is the revival of sustainable agriculture, essential to reduce poverty, to ensure food and nutritional security for the populations of 99 villages of Lupatapata (in the Mukumbi health zone) and to generate sustainable jobs and income. More specifically, three major priority areas have been identified:
Communities are equipped to maintain social cohesion. (ii) Communities adopt improved nutritional practices and produce more food for consumption and sale. (iii) 99 villages prioritize gender inclusion at community and household level.
The activities (i) will help the communities to establish or reactivate their Community Animation Cell, to develop a set of key village development plans and to connect the communities to the main government services and structures. These activities will provide the foundations for villages and their members to describe and implement a shared vision for their village and establish renewed and strengthened relationships with key local government stakeholders.
Households adopt improved agricultural practices to increase production. The project will support smallholder farmers in each village to organize themselves into PO (producer organisation) using training on the CRS SMART Skills curriculum.&#xA0; SMART Skills teach farmers a range of skills to improve their livelihoods, including how to organize into groups, use natural resources sustainably, market produce profitably, manage finances, and save money and organize credit, all while identifying, testing and adopting innovations. SMART Skills enables farmers to make the most of their resources and to prepare for recurrent shocks and chronic stresses. The SMART curriculum is skills-based and organizes these topics under five key skills: (Group management/organization, Natural Resource Management, Finance, Marketing, Innovation).
Communities promote gender inclusion in governance activities:&#xA0; CRS will seek greater female participation across SO1 activities by including the training of &#x201C;Gender Champions&#x201D; to act as community-level advocates for increased awareness of issues relating to gender equality. The 198 Gender Champions - a man and woman nominated by each of the 99 target villages&#x2019; CAC in consultation with the village chief - will participate in a three-day training in Mbuji Mayi on topics including SGBV prevention, the importance of joint decision making among couples, changing norms around child and forced marriage, among other topics identified during the gender analysis included in the baseline assessement.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Befolkningen i Lupatatapa ligger i provinsen Kasai Oriantal d&#xE4;r befolkningen d&#xF6;r av undern&#xE4;ring trots det potentiella jordbruket, dess b&#xF6;rdiga mark och mineraler, fr&#xE4;mst diamanter.

Trots jordbrukspotentialen och mineralerna finns det en utbredd kronisk fattigdom och brist p&#xE5; kunskap om provinsens potential vad g&#xE4;ller jordbruk, boskap och fiske. 

Provinserna k&#xE4;nnetecknas av d&#xE5;lig infrastruktur (obefintlig v&#xE4;g) med ett ineffektivt och transportsystem som f&#xF6;ljd.

Catholics Relief Resources (CRS) bad Sida om ett bidrag p&#xE5; 55 696 948 SEK svenska kronor f&#xF6;r aktuellt projekt under perioden 2021-2024.

Interventionen &#xE4;r ett multisektoriellt bist&#xE5;ndsprojekt som fr&#xE4;mst syftar till att &#xE5;terinf&#xF6;ra h&#xE5;llbara jordbruk f&#xF6;r att f&#xF6;rb&#xE4;ttra inkomsterna f&#xF6;r samh&#xE4;llen som bor i 99 byar p&#xE5; Lupatapatas territorium. Gr&#xF6;dorna som omfattas &#xE4;r majs, soja, s&#xF6;tpotatis, moringa och &#xE4;ven fj&#xE4;derf&#xE4;uppf&#xF6;dning avses inkluderas.

CRS kommer inte att vara begr&#xE4;nsat till jordbruk utan ist&#xE4;llet anta en helhetssyn avseende jordbruk och utveckling av till utsatta m&#xE4;nniskors basgemenskap, dvs. byar.

F&#xF6;r CRS, om vi st&#xE4;rker samh&#xE4;llen i ett integrerat tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r social integration, samh&#xE4;llsstyrning, h&#xE5;llbar jordbruksproduktion och f&#xF6;rs&#xF6;rjning, kan de 99 riktade byarna ha b&#xE4;ttre livsmedelss&#xE4;kerhet.

CRS kommer att samarbeta med lokala icke-statliga organisationer och &#xF6;verf&#xF6;ra f&#xE4;rdigheter till dem p&#xE5; ett ansvarsfullt s&#xE4;tt med teknisk &#xF6;vervakning. CRS kommer att till&#xE4;mpa metoden &quot;Hoppa inte &#xF6;ver byar, gl&#xF6;m inte byar, skada inte eller skapa nya obalanser mellan byar.&quot; CRS kommer att utveckla kopplingen byarnas koppling mellan varandra vad g&#xE4;ller styrning och och samarbeten mellan statssektorerna och de olika grupper av producenter. 

Betoning kommer att l&#xE4;ggas p&#xE5; att kvinnor inkluderas i styrelseformer och i alla utvecklingsaktiviteter.

De f&#xF6;rv&#xE4;ntade resultaten &#xE4;r:
- Gemenskaperna ska bli utrustade f&#xF6;r att uppr&#xE4;tth&#xE5;lla social sammanh&#xE5;llning.
- Styrelsestrukturer p&#xE5; gemenskapsniv&#xE5; ska st&#xE4;rkas, bli aktiva och kopplade till statliga tj&#xE4;nster
- Hush&#xE5;llen ska anv&#xE4;nda f&#xF6;rb&#xE4;ttrade n&#xE4;ringsmetoder. Samh&#xE4;llen ska producera mer mat f&#xF6;r konsumtion och f&#xF6;rs&#xE4;ljning.
- Gemenskaper ska mobilisera resurser f&#xF6;r att f&#xE5; tillg&#xE5;ng till n&#xE4;ringsrik mat.
-  De ber&#xF6;rda 99 byarna ska  prioritera genderfr&#xE5;gor p&#xE5; samh&#xE4;lls- och hush&#xE5;llsniv&#xE5;.

Den totala budgeten f&#xF6;r insatsen &#xE4;r 56 880 281 SEK, varav Sida bidrar med 55 696 948 SEK (6 825 634 USD) f&#xF6;r genomf&#xF6;randet av insatsen under perioden 2021-2024, 98% av den totala budgeten. Resten av budgeten 1 183 333 , (2%), kommer att finansieras av CRS. Sida forts&#xE4;tter dialogen innan avtalet undertecknas f&#xF6;r att s&#xE4;kerst&#xE4;lla att CRS kommer att bidra med upp till 2%.CRS&apos;s bidrag kommer att anv&#xE4;ndas specifikt f&#xF6;r att genomf&#xF6;ra operativ forskning f&#xF6;r att m&#xE4;ta effekterna av social sammanh&#xE5;llningsprogrammering som ing&#xE5;r i Tudikolela-projektet.</narrative>
   <narrative xml:lang="EN">The population of Lupatatapa is very poor and is located in the Province of Kasai Oriantal where population is dying with malnutrition despite the potential agriculture, its fertile lands and minerals, mainly diamonds.

Despite the agricultural potential and minerals, there is widespread chronic poverty and a lack of knowledge on organizational potential, insufficient opportunity, lack of knowledge on the nutritional potential of the province through agriculture, livestock and fisheries. Low purchasing power and limited access to foods poor.
The provinces are characterized by poor infrastructure (non-existent of roads), resulting in the lack of an effective and efficient transport system and crippling the performance of small farmers.

This province was an agricultural granary which served all the neighboring towns and even the province of Katanga.

Catholics Relief Resources (CRS) asked Sida 55 696 948  Swedish crowns to carry out the Tudikolela project, which means we are progressing and where we are evolving in the DRC, in the province of Kasai Oriental (Lupatapata territory in Kasai Oriental 30 km from the city of Mbuji Mayi) during the period 2021-2024.

The intervention is a multisectoral assistance project which mainly aims to relaunch sustainable agriculture to improve the income of communities living in 99 villages in the territory of Lupatapata. The crops to be revived are corn, soya, sweet potatoes, moringa and poultry farming.

CRS will not be limited to agriculture but rather intends to favor a holistic approach, which is based on their vision of bringing integrated development to vulnerable people from their base community, ie villages.

For CRS, if we strengthen communities in an integrated approach of social inclusion, community governance, sustainable agricultural production and livelihoods, the 99 targeted villages could have better food security.

CRS will collaborate with local NGOs and transfer skills to them in a responsible manner, with technical monitoring. CRS will apply the approach &#x201C;Do not skip villages, do not forget villages, do not harm or create new imbalances between villages.&#x201D;. Work with the 99 villages and strengthen the links not only at the level of governance and practices but also strengthen the links and exchanges with the state sectors and the different groups of producers between the different villages, who work in the different value chains.

Emphasis will be placed on the inclusion of women in governance and in all development activities.

The expected results are:
- Communities are equipped to maintain social cohesion.
- Community-level governance structures are strengthened, active, and connected to state services 
-  Households adopt improved nutritional practices. Communities produce more food for consumption and sale. 
- Communities mobilize resources to access nutritious food. 
- (Cross-cutting): 99 villages prioritize gender inclusion at the community and household level.
The total budget for the intervention is SEK 56 880 281  (USD $6 825 634 ). The Swedish Embassy will contribute  
55,696,948.15 (USD 6 825 634 ) for the implementation of the intervention during the period 2021-2024, 98% of the total budget . The rest of the budget 1 183 333
 , which indicates 2%, although minimal will be funded by CRS as research work on social cohesion. The Embassy is continuing the dialogue before signing the agreement to ensure that CRS will contribute up to 2%.
CRS&apos;s contribution will be used specifically to carry out operational research to measure the impact of social cohesion programming included in the Tudikolela project.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CRS/Catholic Relief Services</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">CRS/Catholic Relief Services</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-23" type="1"></activity-date>
  <activity-date iso-date="2021-06-23" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-23"></transaction-date>
   <value currency="USD" value-date="2021-06-23">0</value>
  </transaction>
  <sida:contribution contributionid="13803" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
