<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5125002902-COD-12220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">COVID-19 UNICEF - St&#xF6;d till landprogram i DRK 2018-2021</narrative>
   <narrative xml:lang="EN">COVID-19 UNICEF - Support to Unicef country program in DRC 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
United Nations Childrens Fund (Unicef) har v&#xE4;nt sig till Sida och ans&#xF6;kt om st&#xF6;d till implementering av landprogrammet. St&#xF6;det &#xE4;r tematiskt och omfattar h&#xE4;lsa, skydd f&#xF6;r barn som kommit i kontakt med v&#xE4;pnade grupper samt f&#xF6;rst&#xE4;rkning av utsatta samh&#xE4;llens kapacitet att st&#xE5; emot &#xE5;terkommande kriser.

Insatsen motsvarar Sveriges prioriteringar i den nuvarande strategin f&#xF6;r utvecklingssamarbetet med DRK 2021-2025, s&#xE4;rskilt avseende omr&#xE5;dena f&#xF6;rb&#xE4;ttrad grundl&#xE4;ggande h&#xE4;lsa och v&#xE4;rnad m&#xE4;nsklig s&#xE4;kerhet och frihet fr&#xE5;n v&#xE5;ld. 

Insatsen f&#xF6;rv&#xE4;ntas bidra till en f&#xF6;rb&#xE4;ttrad lokal tillg&#xE5;ng till en h&#xF6;gkvalitativ v&#xE5;rd f&#xF6;r barn och gravida kvinnor, s&#xE4;rskilt avseende tillg&#xE5;ng till vaccination och basl&#xE4;kemedel f&#xF6;r diarr&#xE9;er, lunginflammation och malaria. Dessutom &#xE5;syftas en f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till lokala vatten- och sanitetssystem samt &#xE4;ven till ett allm&#xE4;nt f&#xF6;rst&#xE4;rkt h&#xE4;lsosystem. I linje med Unicefs aktionsplan f&#xF6;r genderfr&#xE5;gor (Gender Action Plan, 2018-2021) betonas s&#xE4;rskilt unga kvinnors och ungdomars behov av st&#xF6;d avseende sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR).   

Vidare avser insatsen att ge de barn som deltagit i bev&#xE4;pnade grupper tillg&#xE5;ng till psykosocialt st&#xF6;d. Dessutom omfattas st&#xF6;d till barnens integrering i deras ursprungliga samh&#xE4;llen samt &#xE5;terupptagande av skolg&#xE5;ng eller egen f&#xF6;rs&#xF6;rjning genom ekonomiska aktiviteter. Insatsen avser &#xE4;ven bidra till att f&#xF6;rst&#xE4;rka och minska s&#xE5;rbarheten hos internflyktingar och lokalbefolkning genom bl.a. f&#xF6;rb&#xE4;ttrad h&#xE4;lsa, nutrition, utbildning samt vatten- och sanitet s&#xE5; att de l&#xE4;ttare klarar av framtida kriser. 

Unicefs landprogram i DRK nuvarande landprogram g&#xE4;ller f&#xF6;r perioden 2020-2024. Programmet bygger vidare p&#xE5; Unicefs globala verksamhetsplan (2018-2021) som antogs av Unicefs styrelse &#xE5;r 2017. 

Sida har tidigare l&#xE4;mnat st&#xF6;d till Unicef i DRK genom tre olika insatser: ett tematiskt st&#xF6;d till h&#xE4;lsa, ett projektsst&#xF6;d till barnsskydd och ett projektsst&#xF6;d till resiliens. Denna instats l&#xE4;gger ihop dessa tidigare projektst&#xF6;d. Det samlade st&#xF6;det inneb&#xE4;r &#xF6;kad flexibilitet och effektivitet i planering och implentering, bl.a. p&#xE5; grund av tydligare synergier mellan de ber&#xF6;rda fokusomr&#xE5;dena. St&#xF6;det bed&#xF6;ms &#xE4;ven leda till en effektivare resursanv&#xE4;ndning av personal samt ett effektivare samarbete mellan Unicef och ambassaden.</narrative>
   <narrative xml:lang="EN">Reprogrammed funds to address COVID-19
UNICEF has submitted an application for support to its country program. This contribution is a consolidated support to the implementation of UNICEF country program in DRC, focusing on three thematic areas: health, protection of children who previously were involved with in armed groups and strengthening vulnerable societies&#x2019; capacity to withstand recurrent crises (resilience). 

The contribution is in line with the priorities of Sweden&apos;s Development Cooperation Strategy with DRC 2021-2025- specifically areas 2: Equitable health and nutrition, result area 3: Inclusive and sustainable communities as well as our cross-cutting focus resilience/nexus by strengthening the resilience of vulnerable groups and societies.

This support will specifically contribute to improved access to high-quality care for children and pregnant women. Explicitly, the contribution&#x2019;s results concern improved vaccination coverage, access to basic drugs to treat diarrhea, pneumonia and malaria at community levels, water and sanitation, and the strengthening of health systems for sustainability of the results.  Attention to young women and adolescents&apos; SRHR needs (including menstrual hygiene) is emphasized more than ever, in line with UNICEF Gender Action Plan (GAP) 2018-2021.

Children released from armed groups will have access to psychosocial assistance and be given support to reintegrate their communities, resume their education or engage in economic activities. The contribution will also help strengthen resilience or reduce vulnerability (health / nutrition, education, conflict transformation / reconciliation, water and sanitation, etc.) among internally displaced persons and local populations so that they can better prevent or cope with further crises in the future.

UNICEF&apos;s country program in DRC covered initially the period 2013-2017, it was then extended until 2019. The current program covers the period 2020-2024, and is based on UNICEF&apos;s global Strategic Plan 2018-2021 adopted by UNICEF&apos;s Board in 2017. The priority areas of the UNICEF country program are health, protection of vulnerable children (protection), education and humanitarian assistance and resilience.

Sida previously supported UNICEF DRC through three different contributions: one thematic support for health, one project&apos;s support for child protection and another for resilience. This contribution is a consolidated model and has gradually gathered all Swedish support to UNICEF DRC country program. This modality aims to increase both ??flexibility (easier planning and reinforcing synergies between interventions in the focus areas on the partner&apos;s side), but also cost-effectiveness by enabling better utilization of resources (including reduced administrative staff time and cost, joint follow-up and dialogue meetings, etc.) for both UNICEF and the Embassy. In 2018, this support was directed to health, whereas in 2019 both health and protection of children associated with armed conflict will be supported. From 2020 the Embassy had only one comprehensive contribution to UNICEF country programme in DRC through all three focus areas (health, child protection and resilience).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This contribution is aimed at supporting the implementation of UNICEF Country Programme in DRC 2018-2021, namely&#xA0;the achievement of the following goal areas: 1) every child survives and thrives, 2) every child is protected from violence and 3) every child lives in a safe and clean environment.
In health, the objective of the intervention is specifically to&#xA0;increase the&#xA0;coverage of high impact interventions on maternal, adolescent&#xA0;and child health in the countries&apos; health zones and to encourage the adoption of responsible behaviours by adolescents and young people to prevent&#xA0;unwanted pregnancies,&#xA0;HIV/AIDS and human papilloma virus (HPV) as well as to support positive health policy development centrally and at intermediate levels in the country. It is expected that in four years time, three quarters of the 516 Health Zones in DRC will be able to provide the high impact interventions on maternal, adolescent&#xA0;and child health, and at least 80% of targeted villages are certified as child-friendly communities.
With regard to protection, this intervention will contribute to promote governance for child protection and strengthening protective environment from all forms of violence&#xA0;in the country.&#xA0;In terms of results,&#xA0;the&#xA0;support will contribute to identification, interim care and psychosocial support, reunification and reintegration measures and quality services for&#xA0;at least 50% of the affected children; as well as to operationalization of surveillance mechanisms (i.e. the &quot;Monitoring and Reporting Mechanism on Grave Child Violations&#xA0; of children&apos;s rights&#xA0;in armed conflicts (MRM) 1612&quot; and the &quot;Monitoring, Analysis, and Reporting Arrangements on Conflict-Related Sexual Violence (MARA) 1888&quot;)&#xA0;in order to improve prevention of and response to grave violations of&#xA0;children&#x2019;s&#xA0;rights.&#xA0;
The interventions in transitional zones is aimed at improving&#xA0;coverage of basic social services and in strengthening communities&apos; capacity to manage key risks and vulnerabilities. Results in terms of increased access to basic social services concern access to primary education, to health services including prevention and treatment of severe malnutrition, to safe water and sanitation. Strengthening community-level social protection neworks, including using cash transfer mechanisms.
The contribution is very much in line with the priorities outlined in the Swedish Development Cooperation Strategy with DRC 2015-2019 - specifically with respect to the objectives related to &quot;Improving Basic Health and to &quot;Protected Human Security and Freedom From Violence&quot;, including by strengthening the resilience of vulnerable groups and societies.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-07-15" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CD" percentage="100">
   <narrative xml:lang="EN">Congo (the Democratic Republic of the)</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B033" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.79414096</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">4343246.79414096</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-07-15"></transaction-date>
   <value currency="USD" value-date="2018-07-15">4602780.079167</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">4343246.79414096</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/dr-congo/51250029agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement_UNICEF</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/dr-congo/51250029decision.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51250029" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060203" currency="SEK" strategy-amount="3300000000.000000000000000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>DR Congo 2021-2025</sida:title>
    <sida:titleSV>DR Kongo 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
