<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11075A0101-BLR-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA No Excuses for Domestic Violence 2018-2020</narrative>
   <narrative xml:lang="SV">UNFPA No Excuses for Domestic Violence 2018-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Insatsen syftar till att st&#xE4;rka landets f&#xF6;rm&#xE5;ga att svara upp mot v&#xE5;ld mot kvinnor och flickor, s&#xE4;rskilt v&#xE5;ld i hemnet.

Detta relaterar v&#xE4;l till SIDAs resultatsstrategi f&#xF6;r reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2020 under resultatomr&#xE5;de 2 &quot;St&#xE4;rkt demokrati, &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och mer utvecklad r&#xE4;ttsstat - s&#xE4;rskilt vad g&#xE4;ller resultatet &quot;minskat k&#xF6;nsrelaterat v&#xE5;ld, hatbrott och m&#xE4;nniskohandel&quot;.

St&#xF6;det &#xE4;r &#xE4;ven relevant:

1. I f&#xF6;rh&#xE5;llande till Agenda 2030 och s&#xE4;rskilt till m&#xE5;l 5 om &#xF6;kad j&#xE4;mst&#xE4;lldhet och delm&#xE5;let 5.2 &quot;Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation&quot;

2. I f&#xF6;rh&#xE5;llande till Sveriges feministiska utrikespolitik d&#xE4;r frihet fr&#xE5;n fysiskt, psykiskt och sexuellt v&#xE5;ld &#xE4;r ett av m&#xE5;len.

3. I f&#xF6;rh&#xE5;llande till SIDAs &#xF6;vergripande m&#xE5;ls&#xE4;ttningar. I SIDAs plan f&#xF6;r j&#xE4;mst&#xE4;lldhet 2015-2018 &#xE4;r ett av m&#xE5;len att &#xF6;ka andelen riktade j&#xE4;mst&#xE4;lldhetsinsatser.

4. I relation till &quot;Organisationsstrategi f&#xF6;r Sveriges samarbete med FN:s befolkningsfond (UNFPA) 2017-2021.

M&#xE5;len f&#xF6;r insatsen &#xE4;r:

Framework on gender based/domestic violence is improved and aligned with the international commitments of Belarus
National mechanisms on comprehensive response to gender based/domestic violence are institutionalized and strengthened
Awareness raising efforts on promotiing zero tolerance towards gender based/domestic violence are strengthened</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">UNFPA Belarus has requested support for three years for the contribution: &quot;No excuses for domestic violence: Live and think without violence&quot; during 2018-2020. The contribution is a continuation of a previous support and aims to strenghen the work against violence against women and girls, with a focus on domestic violence.</narrative>
   <narrative xml:lang="SV">UNFPA Vitryssland har ans&#xF6;kt om st&#xF6;d under tre &#xE5;r f&#xF6;r att bedriva insatsen &quot;No excuses for domestic violence: Live and think without violence&quot; under perioden 2018-2020. Insatsen &#xE4;r en forts&#xE4;ttning p&#xE5; en tidigare insats som syftar till att st&#xE4;rka arbetet f&#xF6;r att motverka v&#xE5;ld mot kvinnor och flickor, med fokus p&#xE5; v&#xE5;ld i hemmet.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-04" type="1"></activity-date>
  <activity-date iso-date="2018-05-04" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BY" percentage="100">
   <narrative xml:lang="EN">Belarus</narrative>
  </recipient-country>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.B" vocabulary="3">
   <narrative xml:lang="EN">16.b - Promote and enforce non-discriminatory laws and policies for sustainable development.</narrative>
   <narrative xml:lang="SV">16.b - Verka f&#xF6;r och genomdriva icke-diskriminerande lagstiftning och politik f&#xF6;r en h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">121913.835956918</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">150077.7292484058</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">115039.5778364116</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">121913.835956918</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">150077.7292484058</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">115039.5778364116</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-04"></transaction-date>
   <value currency="USD" value-date="2018-05-04">407125.103562</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">121913.835956918</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">150077.7292484058</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">115039.5778364116</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/11075_StandardContributionAgreement(11075)betweenSidaandUNFPA.pdf">
   <title>
    <narrative xml:lang="EN">Standard Contribution Agreement (11075) between Sida and UNFPA</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/11075_Tillagsbeslutominsats(11075)UNFPANoexcusefordomesticviolence2018-2020.pdf">
   <title>
    <narrative xml:lang="SV">Till&#xE4;ggsbeslut om insats (11075) UNFPA No Excuses for Domestic Violence</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/Ost/11075_Beslutominsats(11075)UNFPANoExcusesforDomesticViolence2018-2020.pdf">
   <title>
    <narrative xml:lang="EN">Beslut om insats (11075) UNFPA No Excuses for Domestic Violence</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insatsen var f&#xF6;rsenad sedan start 2018 och bland annat d&#xE4;rf&#xF6;r d&#xE4;rf&#xF6;r beviljade Sida en no-cost extension i slutet av 2019 och i enlighet med det beslutet skulle insatsen p&#xE5;g&#xE5; fram till 31 oktober 2021. Under 2020 intr&#xE4;ffade f&#xF6;rst Coronapandemin som medf&#xF6;rde att UNFPA reviderade aktivitetsplanen f&#xF6;r att m&#xF6;ta de behov som uppstod i samband med pandemin. Efter presidentvalet i Belarus i augusti 2020 och den politiska oro som uppstod i samband med detta, s&#xE5; reviderade UNFPA aktivitetsplanen igen och avbr&#xF6;t samarbeten som involverade kontakter med Inrikesministeriet I juli 2021 s&#xE5; meddelade det belarusiska utrikesministeriet att Sida beh&#xF6;ver avsluta den projektverksamhet som r&#xF6;r icke-statliga akt&#xF6;rer. I samband med detta s&#xE5; beslutade Sida att &#xE4;ven avsluta flera andra projekt bland annat f&#xF6;r att garantera implementerande partners s&#xE4;kerhet, d&#xE4;ribland detta projekt med UNFPA. Nytt slutdatum blev 1 oktober 2021.

Eftersom insatsen har reviderats i stor utstr&#xE4;ckning i relation till den ursprungliga planen s&#xE5; har flera av de planerade resultaten inte kunnat uppn&#xE5;s, d&#xE4;remot har UNFPA tillsammans med samarbetspartners fr&#xE5;n civilsamh&#xE4;llet &#xE5;stadkommit flera icke f&#xF6;rv&#xE4;ntade reslutat. 

1) Under f&#xF6;rsta halvan av 2020 bidrog partners med input till den nationella j&#xE4;mst&#xE4;lldhetsplanen f&#xF6;r j&#xE4;mst&#xE4;lldhet i Belarus 2021-2025. Handlingsplanen antogs i december 2020 och inneh&#xE5;ller bl.a. f&#xF6;ljande prioriteringsomr&#xE5;den:

- F&#xF6;rb&#xE4;ttra institutionella mekanismer f&#xF6;r att s&#xE4;kerst&#xE4;lla j&#xE4;mst&#xE4;lldhet

- Likst&#xE4;lla socio-ekonomiska m&#xF6;jligheter f&#xF6;r m&#xE4;n och kvinnor, bl.a. genom att underl&#xE4;tta f&#xF6;r&#xE4;ldraskap och arbetsliv

- S&#xE4;kerst&#xE4;lla en k&#xF6;nsresponsiv h&#xE4;lso- och sjukv&#xE5;rd

- Bek&#xE4;mpa v&#xE5;ld i hemmet och trafficking

- Ut&#xF6;kad information och utbildning inom omr&#xE5;den som sak s&#xE4;kerst&#xE4;lla j&#xE4;mst&#xE4;lldhet i samh&#xE4;llet

2) Som svar p&#xE5; Coronapandemin har UNFPA tillsammans med flera samarbetspartners styrt om en del verksamhet f&#xF6;r att kunna tillhandah&#xE5;lla personlig skyddsutrustning till kvinnor som bor p&#xE5; skyddade boenden och andra &#xF6;verlevare fr&#xE5;n v&#xE5;ld i hemmet. Ett extra fokus har ocks&#xE5; varit att ge st&#xF6;d till &#xE4;ldre kvinnor och kvinnor med funktionsvariationer p&#xE5; landsbygden, som har varit extra sv&#xE5;rt utsatta under Corondapandemin. Noterbart att man inte m&#xE4;rkt av en &#xF6;kning av antal fall av v&#xE5;ld i hemmet under pandemin, vilket fr&#xE4;mst bed&#xF6;ms bero p&#xE5; att Belarus inte haft n&#xE5;gon lock-down eller uteg&#xE5;ngsf&#xF6;rbud. D&#xE4;remot har &#xF6;kat antal av utmattningsfall noterats, fr&#xE4;mst inom v&#xE5;rdpersonal d&#xE4;r ca 85% av de anst&#xE4;llda best&#xE5;r av kvinnor. Detta bed&#xF6;ms helt vara resultat av pandemin samt politiskt v&#xE5;ld mot kvinnliga demonstranter i efterdyningarna fr&#xE5;n presidentvalet i augusti 2020. 

3) Den hotline f&#xF6;r personer som blivit utsatta f&#xF6;r v&#xE5;ld i hememt eller k&#xF6;nsrelaterad v&#xE5;ld, och som fram till juli 2021 drevs av organisationen Gender Perspectives, fortsatte att f&#xE5; ett &#xF6;kat antal samtal under hela insatsperioden. Totalt tog hotlinen emot &#xF6;ver 15 800 samtal sedan den lanserades 2013. Under de sista tv&#xE5; &#xE5;ren &#xF6;kade antalet samtal fr&#xE5;n regionerna. Detta f&#xF6;rklaras fr&#xE4;mst av att man haft informationskampanj om hotlinen ute i regionerna och d&#xE4;rf&#xF6;r har samtalen fr&#xE5;n platser utanf&#xF6;r Minsk &#xF6;kat, och upp n&#xE5;dde 51% av alla samtal. Den 15 juli 2021 likviderade belrusiska myndigheter Gender Perspectives, och UNFPA har sedan dess haft l&#xF6;pande dialog med samarbetspartners och det belarusiska utrikesministeriet om eventuella m&#xF6;jligheter att forts&#xE4;tta h&#xE5;lla st&#xF6;dlinjen &#xF6;ppen. 

4) UNFPA har intesifierat samordningen av j&#xE4;mst&#xE4;lldhetsarbetet internt inom de FN-organ som finns p&#xE5; plats i Belarus, och gemensamt har man utarbetat en arebtsplan om f&#xF6;rdjupad j&#xE4;mst&#xE4;lldhetsintegrering som antogs i februari 2021. 

5) L&#xF6;pande har UNFPA tillsammans med lokala partners arbetat med att anv&#xE4;nda existerande lagstiftning f&#xF6;r att lyfta fr&#xE5;gorna kring GBV/DV, efter att lagf&#xF6;rslaget fr&#xE5;n 2018 om v&#xE5;ld i hemmet inte gick igenom. I januari 2022 s&#xE5; antog det belarusiska parlamentet lag&#xE4;ndringar inom den existerande lagen om v&#xE5;ldsprevention till att &#xE4;ven inkludera vissa aspekter om v&#xE5;ld i hemmet. Framf&#xF6;rallt ska lag&#xE4;ndringarna g&#xF6;ra det enklare att samarbeta mellan olika sektorer, utvidga begreppet av vilka som kan r&#xE4;knas som offer och inf&#xF6;ra mer effektiva metoder att utf&#xE4;rda order om f&#xF6;rebyggande arbete mot v&#xE5;ldsut&#xF6;vare.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="11075" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
