<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5503017301-BLR-43031</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Land Management and Urban Development</narrative>
   <narrative xml:lang="SV">Markf&#xF6;rvaltning och urban utveckling</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">- The project &#xAB;Improving land management and urban development in the Republic of Belarus, using contemporary methods and technologies&#xBB; was implemented during the activity period Sep. 2016 &#x2013; Dec. 2019.
- The objectives were to:
--- strengthen the potential of CSO &#xAB;OO &#x201C;Land Reform&#x201D;&#xBB; in the fields of land administration, urban planning and community initiatives, as well as that of other CSOs
--- contribute to spatial planning democratisation with regard to inclusion of population in the local planning process
--- enhance the cadastral valuation system for purpose of real property taxation and tax control within the real property sector
--- implementation an operational plan for gender analysis</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;r en forts&#xE4;ttning av Lantm&#xE4;teriets insatser f&#xF6;r att utveckla en fungerande fastighetsmarknad i Vitryssland. Sida har ett l&#xE5;ngtg&#xE5;ende samarbete med Lantm&#xE4;teriet inom detta omr&#xE5;de, vilket har inneburit ett betydande bidrag till f&#xF6;r&#xE4;ndringar som har genomf&#xF6;rts inom landadministration och lantm&#xE4;teri i Vitryssland. Bland annat har en ny myndighet &#x201D;National Cadastral Agency&#x201D; byggts upp och program f&#xF6;r utveckling av statlig registrering av &#xE4;gander&#xE4;tter har formulerats av den vitryska regeringen. Detta bed&#xF6;ms p&#xE5;verka b&#xE5;de den sociala och ekonomiska utvecklingen genom f&#xF6;rb&#xE4;ttrade individuella &#xE4;gander&#xE4;tter, fastst&#xE4;llande av &#xE4;garskap f&#xF6;r land, k&#xF6;p och f&#xF6;rs&#xE4;ljning av fastigheter och investeringar. Denna insats bygger vidare p&#xE5; det tidigare samarbetet genom att bidra med st&#xF6;d till utvecklingen av system f&#xF6;r v&#xE4;rdering och beskattning av fastigheter, samt f&#xF6;r &#xF6;kad n&#xE4;ringslivssamverkan och demokratiskt deltagande i beslutsprocesserna kring markfr&#xE5;gor. 
Projektet omfattar den vitryska civilsamh&#xE4;llesorganisationen &#x201D;Landreform&#x201D; (????????? ???????), statliga myndigheter inom lantm&#xE4;terisektorn, andra ber&#xF6;rda myndigheter (t.ex. vitryska skattemyndigheten) samt andra civilsamh&#xE4;llesorganisationer. Ut&#xF6;ver Lantm&#xE4;teriet medverkar p&#xE5; den svenska sidan experter fr&#xE5;n det svenska skatteverket och SKL. Den f&#xF6;reslagna projekttidens omf&#xE5;ng &#xE4;r fyra &#xE5;r (2016 &#x2013; 2019) och projektbudgeten uppg&#xE5;r till 9 000 000 SEK.

Sida har vid tidigare tillf&#xE4;llen bed&#xF6;mt att Lantm&#xE4;teriverket har en unik kompetens och erfarenhet inom detta omr&#xE5;de, och att myndigheten har tillr&#xE4;cklig kapacitet f&#xF6;r att genomf&#xF6;ra denna typ av projekt. Det framg&#xE5;r ocks&#xE5; av tidigare bed&#xF6;mningar att Sida anser att NGO:n &#x201D;Landreform&#x201D; &#xE4;r den vitryska organisation som har bredast kompetens och ett utbyggt n&#xE4;tverk med statliga strukturer i lantm&#xE4;terifr&#xE5;gor. D&#xE4;rf&#xF6;r &#xE4;r det Sidas bed&#xF6;mning att Lantm&#xE4;teriets f&#xF6;reslagna projekt &#x201D;Improving Land Management and Urban Development in Belarus using Contemporary Methods and Technologies&#x201D; b&#xF6;r till&#xE4;gnas en f&#xF6;rdjupad bed&#xF6;mning.

Sida bed&#xF6;mer att det &#xE4;r en slutlig fas av samarbetet. Land Reform har utvecklat aff&#xE4;rsplanen som beskriver de  &#xE5;tg&#xE4;rder som organisationen kommer genomf&#xF6;ra f&#xF6;r att uppr&#xE4;tth&#xE5;lla avsedda projektresultat.</narrative>
   <narrative xml:lang="EN">The project aims to create conditions for sustainable innovative      development in Belarus through improved land management and urban     development.</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-03-01" type="1"></activity-date>
  <activity-date iso-date="2016-03-01" type="2"></activity-date>
  <activity-date iso-date="2020-09-01" type="3"></activity-date>
  <activity-date iso-date="2020-09-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BY" percentage="100">
   <narrative xml:lang="EN">Belarus</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43031" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Urban land policy and management</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">175305.3234383217</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">292500.2925002925</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375862</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">175305.3234383217</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">292500.2925002925</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">345208.5059375864</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">211508.1589272306</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">-66159.1582787713</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-03-01"></transaction-date>
   <value currency="USD" value-date="2016-03-01">1051831.940629</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">175305.3234383217</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">292500.2925002925</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">345208.5059375863</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">211508.1589272306</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">-66159.1582787713</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">- Progress made (Sep. 2016 &#x2013; Dec. 2019) &#x2013; the project contributed to:
- Component 1: &#xAB;Capacity-building of civil society organisations&#xBB;
--- further strengthening of OO &#xAB;Land Reform&#xBB;, expanding its contact network, both nationally and internationally
--- developing potential of CSOs, active in land administration, urban planning and community initiatives
--- publishing of &#xAB;Land Administration and Land Management in Digital Economy&#xBB;, which will be used in educational university programmes (National Centre of State Cadastre, Geodesy and Cartography of Uzbekistan has asked for permission to use it for education purposes of local specialists)
- Component 2: &#xAB;Spatial planning democratisation&#xBB;
--- development of a Code on Architectural, Urban Planning and Construction, and up-date of Procedure for conducting public discussions in the field of architectural, urban planning and construction activities
--- establishment of an Information and Education Centre at BelNIIPgradostroitelstva and development of a number of training programmes (centre successfully implemented a new approach for involving civil society and business entities in urban planning process - study of public opinion, expectations and visions of citizens)
--- contributed to attitude change of authorities, responsible for urban planning, to include civil society in the planning process (local authorities, architects, planners, civil society and business representatives improved their knowledge on &#xAB;participatory planning&#xBB;)
- Component 3: &#xAB;Support to enhance the cadastral valuation system for purpose of real property taxation and tax control within the real property sector&#xBB;
--- development and implementation of software for registering real property data and automation of technical inventory of real property
--- development of methodologies for mass valuation and mass registration of real property
--- development of Decree &#xAB;On cadastral valuation of real property objects&#xBB;, which determines the order of real property formation and its cadastral valuation, including input for tax purposes
--- new edition of Tax Code of the Republic of Belarus which came into force on 1 January 2019 (improvement of algorithms)
--- up-date of land value register (annual increase by 20-30%)
--- development of draft Decree of the President of the Republic of Belarus &#xAB;On Taxation&#xBB; (as of 2020, cadastral value for all types of land plot functional purpose is determined by the new rules, using coefficients to take into account inflation rate years passed since the year, in which the cadastral valuation was carried out, for taxation purposes)
- Component 4: &#xAB;Implementation of operational plan for gender analysis&#xBB;
--- The Operational plan for gender analysis in land management and urban development in the Republic of Belarus, implemented by the project, resulted in the following conclusions of the local gender expert:
------ spatial planning democratisation has led to more active participation of women in the planning and decision-making process
------ opportunities of women to participate in CSOs have increased, due to the growing networks of their professional and personal contacts
------ methodology of mass registration, assessment and taxation benefits women and men equally
------ development of gender sensitivity among project participants, as well as National Cadastre Agency and BelNIIPgradostroitelstva senior specialists, has helped to build understanding for the need and benefits of using a gender approach in management practice</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="55030173" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
