<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10317A0101-BLR-24081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IMF capacity development Belarus</narrative>
   <narrative xml:lang="SV">IMF kapacitetsutveckling i Vitryssland</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">- The aim of the project is: &#xAB;to support the National Bank of Republic of Belarus in modernising its monetary policy framework, by enhancing the forecasting and policy analysis system (FPAS), and, in particular, by building and enhancing the Bank&#x2019;s modelling capacity and integrate FPAS into the monetary policy decision-making process. The longer-term aim of the project is to assist the Bank to facilitate transition to an inflation-targeting monetary policy framework&#xBB;. The project aims at:
--- &#xAB;Improved economic analysis and fore-casting capabilities of National Bank of Republic of Belarus&#xBB;
--- &#xAB;Forecasting and Policy Analysis System (FPAS) fully integrated into the monetary policy decision-making process&#xBB;</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det l&#xE5;ngsiktiga m&#xE5;let med insatsen &#xE4;r att st&#xF6;dja NBRB (the National Bank of the Republic of Belarus) i &#xF6;verg&#xE5;ngen till ett inflationsm&#xE5;lsbaserat monet&#xE4;rt policyramverk. Utf&#xF6;rande part &#xE4;r IMFs Monetary and Capital Markets department (MCM), i koordination med Institutet for Capacity Development (ICD) och Joint Vienna Institute (JVI).

Projektet innefattar teknisk assistans (TA) och kapacitetsutvecklingsinsatser. Finansieringen ska anv&#xE4;ndas f&#xF6;r att st&#xF6;dja Vitrysslands Nationalbank med att modernisera sitt monet&#xE4;ra policy-ramverk, genom att f&#xF6;rb&#xE4;ttra systemen f&#xF6;r prognos och analys (FPAS) och i synnerhet genom att bygga och f&#xF6;rb&#xE4;ttra NBRB&#xB4;s modelleringskapacitet, samt integrera FPAS i beslutsprocessen f&#xF6;r monet&#xE4;r policyutveckling.

Processen inneb&#xE4;r en &#xF6;versyn och uppgradering av nuvarande FPAS med h&#xE4;nsyn till:
1) modellerings- och tr&#xE4;ningsbehov f&#xF6;r monet&#xE4;r policy modellering;
2) databaser f&#xF6;r modellerna och processerna &#xE4;mnade att uppdatera och underh&#xE5;lla dessa efter behov;
3) verktygen f&#xF6;r kortidsprognos efter behov;
4) centrala policy modellen f&#xF6;r kvartalsanalys analys och prognos (QPM - the semi-structural Quartely Policy Analysis model) - samt att anpassa denna b&#xE4;ttre till policyramverket och NBRBs behov av policyanalys och integrera den kortsiktiga prognosut&#xF6;vningen med QPM f&#xF6;r medell&#xE5;ng policyanalys och prognos;
5) f&#xF6;rs&#xF6;rja f&#xF6;r guidning av rapportering och dissemination av resultat internt och offentligt, och att lyfta fram den fram&#xE5;tblickande analysen till k&#xE4;rnan av policyutveckling genom att s&#xE4;tta QPM mer centralt i processen;
och
6) utv&#xE4;rdering och potentiell omorganisation av omr&#xE5;desstrukturen f&#xF6;r NBRBs avdelning f&#xF6;r monet&#xE4;r policy.

Projektet f&#xF6;rv&#xE4;ntas bidra med hands-on tr&#xE4;ning till NBRB personal, med skr&#xE4;ddarsydda utbildningar f&#xF6;r att f&#xF6;rs&#xE4;kra h&#xE5;llbarheten f&#xF6;r anv&#xE4;ndningen av de nya systemen efter projektets slut.</narrative>
   <narrative xml:lang="EN">The longer-term aim of the project is to assist the NBRB to facilitate the transition to an inflation targeting (IT) monetary policy framework.
The Monetary and Capital Markets department (MCM), in coordination with the Institute for Capacity Development (ICD) and the Joint Vienna Institute (JVI), proposes a jointly delivered technical assistance (TA) project, with an important capacity development component, for the Swedish International Development Cooperation Agency (SIDA) financing to support the National Bank of the Republic of Belarus (NBRB) in modernizing its monetary policy framework, by enhancing the Forecasting and Policy Analysis Systems (FPAS) and in particular building and enhancing NBRB&#x2019;s modeling capacity and integrating the FPAS into the monetary policy decision-making process.

The project aims to review and take stock of the current FPAS, including the modeling tools at NBRB, update them with the objective to help decision making in the transition through monetary targeting to IT while making them flexible enough to be used under the new regime.

This process includes stock-taking of the current FPAS with regard to:
1) modeling and training needs for monetary policy modeling;
2) databases for the models and the processes in place for regularly updating and maintaining them;
3) enhancing the current near-term forecasting toolkit consistent with the current relevant macro-financial conditions such as high dollarization and limited access to FX liquidity;
4) updating and integrating the current medium term core quarterly projection model with the near-term forecasting models;
5) providing guidance for reporting and disseminating results internally and to the public and to bring the forward-looking analysis to the core of policy-making; and
6) assessment and potential reorganization of divisional structure of the NBRB Monetary Policy Department.

The project is expected to provide hands-on training to NBRB staff, including through customized training courses delivered at the NBRB, to ensure the autonomous use on the way forward. In the area of gender equality and inclusiveness, IMF strives to ensure equal opportunity for all participants in the TA and training programs.</narrative>
  </description>
  <participating-org ref="43000" role="2">
   <narrative xml:lang="EN">IMF/International Monetary Fund</narrative>
  </participating-org>
  <participating-org ref="43000" role="4" type="40">
   <narrative xml:lang="EN">IMF/International Monetary Fund</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-06-07" type="1"></activity-date>
  <activity-date iso-date="2017-06-07" type="2"></activity-date>
  <activity-date iso-date="2021-08-31" type="3"></activity-date>
  <activity-date iso-date="2021-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BY" percentage="100">
   <narrative xml:lang="EN">Belarus</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education/training in banking and financial services</narrative>
  </sector>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.351000351</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.351000351</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-81264.209679488</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-07"></transaction-date>
   <value currency="USD" value-date="2017-06-07">351000.351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">351000.351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">-81264.1851951171</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">- Given the very professional way, in which the intervention was managed, it is hardly surprising that there were no unexpected results, whereas expected results were largely, if not completely, achieved, given the fact that the intervention was terminated by the side of Sida one half year in advance, as a reaction to the Presidential elections in August 2020, which were not conducted in a fair and transparent way.
- As stated earlier, the intention in the beginning of 2020 was to extend the intervention with one year and added funding, in order to prepare for Phase II of the project. Looking backwards, very ambitious goals were set out in the beginning of the project that could not by any means have been fulfilled completely during the activity period (formally: 3&#xBD; years, in fact: 2&#xBD; years), but they were rather meant for a two-phase eight-year project.
- Notwithstanding, the main results, strategic for the long-term well-functioning of the National Bank, were the following:
--- (i) economic analysis and fore-casting capabilities were largely improved, by using:
------ Quarterly Projection Model (QPM) in forecasting and policy analysis, with model-based results integrated into the decision-making process
------ Near-Term Forecasting (NTF) toolkit, integrated into medium-term forecasting exercises, using a structural approach
------ satellite models and fully-fledged Dynamic Stochastic General Equilibrium (DSGE) models, which became operational and were regularly used, although results achieved were only of partial quality
--- (ii) Forecasting and Policy Analysis System (FPAS) was fully integrated into the monetary policy decision-making process, by way of:
------ presenting, on a quarterly basis, a macro-economic development and forecast report to the Monetary Policy Committee (MPC), containing a baseline forecast with alternative scenarios, where MPC understood the structure of core QPM and underlying FPAS mechanisms, and used staff projections in their policy decision-making, and where these meetings were conducted in a manner of active discussions of results and feedback from MPC members
------ publishing monetary policy strategy objectives in a clear and understandable way
------ publishing MPC meetings summary within a reasonable time-frame, and, as of Feb. 2019, press briefings of the Chairman of the Board were scheduled after each quarterly Board meeting on monetary policy
------ publishing analytical reports routinely in an understandable way</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10317" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
