<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10317A0101-BLR-24081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IMF capacity development Belarus</narrative>
   <narrative xml:lang="SV">IMF kapacitetsutveckling i Vitryssland</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">- The aim of the project is: &#xAB;to support the National Bank of Republic of Belarus in modernising its monetary policy framework, by enhancing the forecasting and policy analysis system (FPAS), and, in particular, by building and enhancing the Bank&#x2019;s modelling capacity and integrate FPAS into the monetary policy decision-making process. The longer-term aim of the project is to assist the Bank to facilitate transition to an inflation-targeting monetary policy framework&#xBB;. The project aims at:
--- &#xAB;Improved economic analysis and fore-casting capabilities of National Bank of Republic of Belarus&#xBB;
--- &#xAB;Forecasting and Policy Analysis System (FPAS) fully integrated into the monetary policy decision-making process&#xBB;</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det l&#xE5;ngsiktiga m&#xE5;let med insatsen &#xE4;r att st&#xF6;dja NBRB (the National Bank of the Republic of Belarus) i  &#xF6;verg&#xE5;ngen till ett inflationsm&#xE5;lsbaserat monet&#xE4;rt policyramverk. Utf&#xF6;rande part &#xE4;r IMFs Monetary and Capital Markets department (MCM), i koordination med Institutet for Capacity Development (ICD) och Joint Vienna Institute (JVI). 

Projektet innefattar teknisk assistans (TA) och kapacitetsutvecklingsinsatser. Finansieringen ska anv&#xE4;ndas f&#xF6;r att st&#xF6;dja Vitrysslands Nationalbank med att modernisera sitt monet&#xE4;ra policy-ramverk, genom att f&#xF6;rb&#xE4;ttra systemen f&#xF6;r prognos och analys (FPAS) och i synnerhet genom att bygga och f&#xF6;rb&#xE4;ttra NBRB&#xB4;s modelleringskapacitet, samt integrera FPAS i beslutsprocessen f&#xF6;r monet&#xE4;r policyutveckling.  

Insatsen har som m&#xE5;ls&#xE4;ttning att se &#xF6;ver det nuvarande analyssystemet f&#xF6;r prognos och policy, inklusive de nuvarande verktygen f&#xF6;r modellering inom vitryska nationalbanken (NBRB). Detta innefattar &#xE4;ven att uppdatera verktygen i syfte att st&#xF6;dja beslutsfattande f&#xF6;r &#xF6;verg&#xE5;ngen till inflationsm&#xE5;lsbaserad penningpolitik. Verktygen b&#xF6;r vara tillr&#xE4;ckligt flexibla f&#xF6;r att kunna anv&#xE4;ndas inom det nya monet&#xE4;ra systemet.

Processen inneb&#xE4;r en &#xF6;versyn och uppgradering av nuvarande FPAS med h&#xE4;nsyn till:
1) modellerings- och tr&#xE4;ningsbehov f&#xF6;r monet&#xE4;r policy modellering;
2) databaser f&#xF6;r modellerna och processerna &#xE4;mnade att uppdatera och underh&#xE5;lla dessa efter behov;
3) verktygen f&#xF6;r kortidsprognos efter behov;
4) centrala policy modellen f&#xF6;r kvartalsanalys analys och prognos (QPM - the semi-structural Quartely Policy Analysis model) - samt att anpassa denna b&#xE4;ttre till policyramverket och NBRBs behov av policyanalys och integrera den kortsiktiga prognosut&#xF6;vningen med QPM f&#xF6;r medell&#xE5;ng policyanalys och prognos;
5) f&#xF6;rs&#xF6;rja f&#xF6;r guidning av rapportering och dissemination av resultat internt och offentligt, och att lyfta fram den fram&#xE5;tblickande analysen till k&#xE4;rnan av policyutveckling genom att s&#xE4;tta QPM mer centralt i processen; 
och
6) utv&#xE4;rdering och potentiell omorganisation av omr&#xE5;desstrukturen f&#xF6;r NBRBs avdelning f&#xF6;r monet&#xE4;r policy.  

Projektet f&#xF6;rv&#xE4;ntas bidra med hands-on tr&#xE4;ning till NBRB personal, med skr&#xE4;ddarsydda utbildningar f&#xF6;r att f&#xF6;rs&#xE4;kra h&#xE5;llbarheten f&#xF6;r anv&#xE4;ndningen av de nya systemen efter projektets slut. 

Sida har f&#xF6;rt en dialog med IMF ang. j&#xE4;mst&#xE4;lldhet och inkludering. F&#xF6;r denna insats bed&#xF6;ms det ej relevant att s&#xE4;tta upp n&#xE5;gra specifika komponenter f&#xF6;r detta, men IMF str&#xE4;var efter att s&#xE4;kerst&#xE4;lla lika m&#xF6;jligheter f&#xF6;r alla deltagare inom TA och de utbildningar som kommer att h&#xE5;llas.      

Insatsen f&#xF6;ljer p&#xE5; en av MCM redan genomf&#xF6;rd TA-insats under 2013-2014 f&#xF6;r att st&#xF6;dja NBRBs anpassning till ett nytt monet&#xE4;rt policyramverk och utformningen av en &quot;roadmap&quot; mot ett internt konsistent inflationsm&#xE5;lsbaserat penningpolitiskt ramverk. Redan under det f&#xF6;rra TA-projektet och &#xE4;ven nu konstateras att NBRBs analytiska modeller inte &#xE4;r anpassade f&#xF6;r den nya strategin. F&#xF6;r n&#xE4;rvarande f&#xF6;rlitar sig den strategiska unders&#xF6;kningsenheten hos NBRB framf&#xF6;rallt p&#xE5; endast en av komponenterna i ett FPAS f&#xF6;r monet&#xE4;rt policybeslutstagande, n&#xE4;mligen den kvartalsvisa medell&#xE5;nga prognosmodellen (QPM) som introducerades under ett TA-uppdrag 2005/2006. QPM modellen &#xE4;r otillr&#xE4;cklig f&#xF6;r den nuvarande &#xF6;verg&#xE5;ngen till penningpolitisk m&#xE5;ls&#xE4;ttning och speciellt ol&#xE4;mplig under en inflationsm&#xE5;lbaserad regim.            

De l&#xE5;ngsiktiga f&#xF6;rv&#xE4;ntade resultaten av projektet utg&#xF6;r f&#xF6;rb&#xE4;ttrad makroekonomisk stabilitet i Vitryssland genom att st&#xE4;rka det monet&#xE4;ra policyramverket. Detta g&#xF6;rs genom att g&#xF6;ra FPAS och dess fulla integration i beslutsfattandeprocessen till ett element som f&#xF6;rankrar ett f&#xF6;rb&#xE4;ttrat och sammanh&#xE4;ngande monet&#xE4;rt policyramverk. P&#xE5; medell&#xE5;ng sikt kommer resultaten att inkludera:
- F&#xF6;rb&#xE4;ttrade verktyg f&#xF6;r korttidsprognoser.
- F&#xF6;rb&#xE4;ttrade modeller f&#xF6;r kvartalsvisa medell&#xE5;nga prognoser, och b&#xE4;ttre integration med ut&#xF6;vningen av korttidsprognos med st&#xF6;d av QPM f&#xF6;r medell&#xE5;ng policyanalys och prognos.
- &#xD6;kad teknisk kapacitet hos NBRB f&#xF6;r att underh&#xE5;lla, uppdatera och uppgradera systemet f&#xF6;r prognos och policyanalys, inkludering av framf&#xF6;rallt QPM.
- F&#xF6;rb&#xE4;ttrad monet&#xE4;r policyanalys, prognosarbete, och beslutsprocesser. 

TA-projektet kommer att l&#xF6;pa under tv&#xE5;r &#xE5;r, d&#xE4;r kvartalsvisa expertbes&#xF6;k utf&#xF6;rs. MCM kommer att f&#xF6;lja med experterna i slutet av f&#xF6;rsta &#xE5;ret (utv&#xE4;rdering av framsteg) och vid slutet av projektet (avslut och resultatutv&#xE4;rdering). Utbildningskomponenten kommer att levereras genom tv&#xE5; skr&#xE4;ddarsyda utbildningsinsatser udner tv&#xE5;&#xE5;rsperioeden. 

Att uppn&#xE5; h&#xE5;llbarhet, dvs. att uppsatta m&#xE5;l inom projektf&#xF6;rslaget uppr&#xE4;tth&#xE5;lls p&#xE5; sikt &#xE4;r viktigt. H&#xE5;llbarhet och l&#xE5;ngsiktighet f&#xF6;rv&#xE4;ntas st&#xE4;rkas av att verkygen som utvecklas och kapaciteten som tillgodog&#xF6;rs f&#xF6;r att anv&#xE4;nda verktygen &#xE4;r centrala resultatm&#xE5;l inom projektet. Verktygen kommer att anv&#xE4;ndas f&#xF6;r att addressera NBRB&#x2019;s centrala analysbehov som f&#xF6;rv&#xE4;ntas kunna ha l&#xE5;ngsiktiga effekter f&#xF6;r NBRB&#x2019;s kapacitet av arbeta med policyutveckling. 
NBRB&#x2019;s personal kommer i projektet att erh&#xE5;lla den kunskap och de f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att rutinm&#xE4;ssigt underh&#xE5;lla och uppgradera systemet. Detta &#xE4;r ett centralt syfte med projektet som fr&#xE4;mjar h&#xE5;llbarheten. 

D&#xE4;rtill &#xE4;r NBRB&#x2019;s st&#xF6;d och &#xE4;gaskap starkt, och under december 2016 enades NBRB&#x2019;s styrelse kring huvuddragen vad g&#xE4;ller riktlinjerna f&#xF6;r arbetet med  inflations- m&#xE5;ls&#xE4;ttning. Projektet kommer att st&#xF6;dja viktiga komponenter f&#xF6;r dessa riktlinjer.     

IMF har inom projektet inte m&#xF6;jlighet att p&#xE5;verka NBRB&#x2019;s HR policies och prioriteringar vilket kan anses vara en riskfaktor f&#xF6;r projektets l&#xE5;ngsiktiga framg&#xE5;ng. Riskerna relaterat till detta har enligt IMF diskuterats med NBRB&#x2019;s ledning, och deras starka st&#xF6;d och intresse f&#xF6;r projektet f&#xF6;rv&#xE4;ntas bidra till att reducera dessa risker.</narrative>
   <narrative xml:lang="EN">The longer-term aim of the project is to assist the NBRB to facilitate the transition to an inflation targeting (IT) monetary policy framework. 
The Monetary and Capital Markets department (MCM), in coordination with the Institute for Capacity Development (ICD) and the Joint Vienna Institute (JVI), proposes a jointly delivered technical assistance (TA) project, with an important capacity development component, for the Swedish International Development Cooperation Agency (SIDA) financing to support the National Bank of the Republic of Belarus (NBRB) in modernizing its monetary policy framework, by enhancing the Forecasting and Policy Analysis Systems (FPAS) and in particular building and enhancing NBRB&#x2019;s modeling capacity and integrating the FPAS into the monetary policy decision-making process. 

The project aims to review and take stock of the current FPAS, including the modeling tools at NBRB, update them with the objective to help decision making in the transition through monetary targeting to IT while making them flexible enough to be used under the new regime. 

This process includes stock-taking of the current FPAS with regard to:
1) modeling and training needs for monetary policy modeling; 
2) databases for the models and the processes in place for regularly updating and maintaining them; 
3) enhancing the current near-term forecasting toolkit consistent with the current relevant macro-financial conditions such as high dollarization and limited access to FX liquidity;
4) updating and integrating the current medium term core quarterly projection model with the near-term forecasting models;
5) providing guidance for reporting and disseminating results internally and to the public and to bring the forward-looking analysis to the core of policy-making; and 
6) assessment and potential reorganization of divisional structure of the NBRB Monetary Policy Department.

The project is expected to provide hands-on training to NBRB staff, including through customized training courses delivered at the NBRB, to ensure the autonomous use on the way forward. In the area of gender equality and inclusiveness, IMF strives to ensure equal opportunity for all participants in the TA and training programs. 

The project follows upon a TA-project provided by MCM in June 2013 and April 2014 on the adoption of a new monetary policy framework and provided a roadmap to an internally consistent monetary targeting framework with an inflation objective. Currently, the Strategic Research Unit at NBRB relies mainly on only one of the components of a FPAS for monetary policy decision making, namely the core medium-term quarterly projection model (QPM) introduced by TA missions in 2005/2006. This QPM model is insufficient for the current transition under money aggregate-targeting and especially unsuited under a new IT regime.    

The long-term expected result of the project will be to improve macroeconomic stability in Belarus through the strengthening of the monetary policy framework, by making the FPAS and its full integration in the decision making process an anchoring element of an enhanced and coherent monetary policy framework. 

The medium-term results will include:
- Improved macro-financial database system designed to support monitoring and forecasting models and an associated reporting system.
- Enhanced near-term forecasting toolbox.
- Enhanced medium-term quarterly projection model, consistent with the near-term forecasting toolbox.
- Increased technical capacity at NBRB to maintain, update and upgrade the forecasting and policy analysis system. 
- Integrated modeling and forecasting activities in the monetary policy decision&#x2013;making process and NBRB communication strategy.

The activities of this TA would extend over the next two years, September 2016 to September 2018. The TA will be delivered through quarterly expert missions over a period of two years. MCM staff will accompany the experts at the beginning of the TA (introductory mission), end of first year (progress evaluation) and end of the project (completion and results evaluation). The training component will be delivered through a total of two customized training missions over the two-year period (both targeted to be within the first year).</narrative>
  </description>
  <participating-org ref="43000" role="2">
   <narrative xml:lang="EN">IMF/International Monetary Fund</narrative>
  </participating-org>
  <participating-org ref="43000" role="4" type="40">
   <narrative xml:lang="EN">IMF/International Monetary Fund</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-06-07" type="1"></activity-date>
  <activity-date iso-date="2017-06-07" type="2"></activity-date>
  <activity-date iso-date="2021-08-31" type="3"></activity-date>
  <activity-date iso-date="2021-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BY" percentage="100">
   <narrative xml:lang="EN">Belarus</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Education/training in banking and financial services</narrative>
  </sector>
  <tag code="8.A" vocabulary="3">
   <narrative xml:lang="EN">8.a - Increase Aid for Trade support for developing countries, in particular least developed countries, including through the Enhanced Integrated Framework for Trade-related Technical Assistance to Least Developed Countries.</narrative>
   <narrative xml:lang="SV">8.a - &#xD6;ka det handelsrelaterade st&#xF6;det (Aid for Trade) till utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna, bland annat genom det f&#xF6;rst&#xE4;rkta integrerade ramverket f&#xF6;r handelsrelaterat tekniskt bist&#xE5;nd till de minst utvecklade l&#xE4;nderna (Enhanced Integrated Framework for Trade-related technical Assistance to Least Developed Countries).</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.351000351</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.351000351</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-81264.209679488</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-07"></transaction-date>
   <value currency="USD" value-date="2017-06-07">351000.351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">351000.351000351</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">-81264.1851951171</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">- Given the very professional way, in which the intervention was managed, it is hardly surprising that there were no unexpected results, whereas expected results were largely, if not completely, achieved, given the fact that the intervention was terminated by the side of Sida one half year in advance, as a reaction to the Presidential elections in August 2020, which were not conducted in a fair and transparent way.
- As stated earlier, the intention in the beginning of 2020 was to extend the intervention with one year and added funding, in order to prepare for Phase II of the project. Looking backwards, very ambitious goals were set out in the beginning of the project that could not by any means have been fulfilled completely during the activity period (formally: 3&#xBD; years, in fact: 2&#xBD; years), but they were rather meant for a two-phase eight-year project.
- Notwithstanding, the main results, strategic for the long-term well-functioning of the National Bank, were the following:
--- (i) economic analysis and fore-casting capabilities were largely improved, by using:
------ Quarterly Projection Model (QPM) in forecasting and policy analysis, with model-based results integrated into the decision-making process
------ Near-Term Forecasting (NTF) toolkit, integrated into medium-term forecasting exercises, using a structural approach
------ satellite models and fully-fledged Dynamic Stochastic General Equilibrium (DSGE) models, which became operational and were regularly used, although results achieved were only of partial quality
--- (ii) Forecasting and Policy Analysis System (FPAS) was fully integrated into the monetary policy decision-making process, by way of:
------ presenting, on a quarterly basis, a macro-economic development and forecast report to the Monetary Policy Committee (MPC), containing a baseline forecast with alternative scenarios, where MPC understood the structure of core QPM and underlying FPAS mechanisms, and used staff projections in their policy decision-making, and where these meetings were conducted in a manner of active discussions of results and feedback from MPC members
------ publishing monetary policy strategy objectives in a clear and understandable way
------ publishing MPC meetings summary within a reasonable time-frame, and, as of Feb. 2019, press briefings of the Chairman of the Board were scheduled after each quarterly Board meeting on monetary policy
------ publishing analytical reports routinely in an understandable way</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10317" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1150102" currency="SEK" strategy-amount="10550000000.0" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</title>
    <titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
