<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-003659</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento Sistema de Salud P&#xFA;blica en las Moughataas periurbanas de Nouakchott, de El Mina y Arafat (Mauritania)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El objetivo del proyecto es garantizar la accesibilidad y disponibilidad de los servicios de salud sexual y reproductiva (SSR) y de atenci&#xF3;n a la infancia en dos Moughataas periurbanas de Nouakchott. El proyecto se inscribe dentro de los objetivos de la Pol&#xED;tica Nacional de Salud y Acci&#xF3;n Social 2005-2015, de la estrategia de lucha contra la pobreza adoptada por el Gobierno Mauritano (CLSP), de los Objetivos del Milenio, y de la Estrategia de Pa&#xED;s de la AECID y de su programa VITA. En sinergia con Agencias de ONU y el Programa Nacional de Salud Reproductiva, MdM reforzar&#xE1; a las autoridades sanitarias regionales en sus capacidades de gesti&#xF3;n de SSR en el marco de la APS para participar en la reducci&#xF3;n la morbi-mortalidad de las enfermedades prevalentes en la poblaci&#xF3;n, particularmente en el grupo materno infanto-juvenil; en aumentar la atenci&#xF3;n de calidad y calidez del parto por profesionales de la salud y mejorar los cuidados obst&#xE9;tricos de emergencia de base; y la atenci&#xF3;n y la resoluci&#xF3;n de las patolog&#xED;as perinatales; promover el espacio de los embarazos y la planificaci&#xF3;n familiar; resolver los desequilibrios alimenticios en las embarazadas y en la ni&#xF1;ez menor de 5 a&#xF1;os. El proyecto se estructurar&#xE1; en las siguientes acciones: Rehabilitaci&#xF3;n de las estructuras sanitarias (centros de salud tipo A &amp; B), incluyendo el agua y su equipamiento. Formaci&#xF3;n de reciclaje del personal sanitario en los protocolos y algoritmos de atenci&#xF3;n de la SSR y de las patolog&#xED;as prevalentes; especialmente en relaci&#xF3;n a la falta en micronutrientes en las mujeres embarazadas, a la desnutrici&#xF3;n y malnutrici&#xF3;n en ni&#xF1;os menores de 5 a&#xF1;os revitalizando los CREN de las estructuras de salud primaria. En el marco de la mejor&#xED;a de la SSR el proyecto reforzar&#xE1; la EPS en los grupos poblacionales a nivel comunitario en concordancia con los objetivos de IEC del MSAS. Se realizar&#xE1; una acci&#xF3;n con la ONG local AEDM y Save The Children Espa&#xF1;a a beneficio de los ni&#xF1;os Almudu (talib&#xE9;s) para trabajar en 6 madrazas con autoridades religiosas promocionando los derechos de la ni&#xF1;ez, la educaci&#xF3;n para la salud, la prevenci&#xF3;n de las enfermedades infecciosas y transmisibles, y la prevenci&#xF3;n de los abusos sexuales sobre menores. Se apoyar&#xE1; a las 6 madrazas para mejorar las condiciones de alojamiento e higiene.&quot;</narrative>
  </description>
  <participating-org ref="AC-30" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-30" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA GAL - Galicia</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-003659-MRT" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2009-10-29" type="1"></activity-date>
  <activity-date iso-date="2011-10-28" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MR" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">las moughatas periurbanas de Nouakchott, de El Mina y Arafat</narrative>
   </name>
  </location>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-10-28"></period-end>
   <value currency="EUR" value-date="2011-01-01">229581.49</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-01-01"></period-start>
   <period-end iso-date="2011-10-28"></period-end>
   <value currency="EUR" value-date="2011-01-01">229581.49</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="EUR" value-date="2011-01-01">0</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-10-28"></transaction-date>
   <value currency="EUR" value-date="2011-10-28">229581.49</value>
   <sector code="12110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
