<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-086906</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Creaci&#xF3;n de entornos sostenibles y pr&#xE1;cticas higi&#xE9;nicas saludables para reducir la mortalidad infantil Fase II</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;T&#xED;tulo completo del proyecto: Creaci&#xF3;n de entornos sostenibles y pr&#xE1;cticas higi&#xE9;nicas saludables para reducir la mortalidad infantil Fase II :: La falta de un saneamiento adecuado contribuye a incrementar la mortalidad infantil. En 2009, Mauritania puso en marcha la Estrategia Nacional de Supervivencia Infantil con el objetivo de disminuir las muertes de los ni&#xF1;os menores de cinco a&#xF1;os y lograr su total desarrollo. Esta estrategia est&#xE1; basada en pr&#xE1;cticas de alto impacto y bajo coste. Dentro de este marco, y del Programa Acelerado de Supervivencia y Desarrollo Infantil, se presenta este proyecto (constituyendo la segunda fase de la intervenci&#xF3;n que se est&#xE1; implementando desde 2011), que tiene por objetivo general o impacto de desarrollo, la reducci&#xF3;n de la mortalidad infantil en las tres regiones de Mauritania seleccionadas: Assaba, Adrar y Tagant. Para ello, son dos las l&#xED;neas de intervenci&#xF3;n dise&#xF1;adas: la actuaci&#xF3;n a nivel comunitario, y la actuaci&#xF3;n a nivel institucional. La duraci&#xF3;n total de esta 2&#xAA; fase, continuaci&#xF3;n de la anterior iniciada en otras 170 comunidades, es de 2 a&#xF1;os (01/01/2014-31/12/2015), solicitando la subvenci&#xF3;n del Ayuntamiento de Pamplona para la ejecuci&#xF3;n prevista para el segundo a&#xF1;o (2015). El objetivo general es contribuir a la reducci&#xF3;n de la mortalidad infantil en las tres regiones de Mauritania: Assaba, Adrar y Tagant. Y los objetivos espec&#xED;ficos: la adopci&#xF3;n y mantenimiento de h&#xE1;bitos saludables de higiene y salud a nivel comunitario en 90 comunidades de las regiones de Assaba, Adrar y Tagant; y la consolidaci&#xF3;n y promoci&#xF3;n a nivel institucional, a partir de las &#xE1;reas de salud, educaci&#xF3;n y gesti&#xF3;n municipal, de adecuados h&#xE1;bitos de higiene y medidas de saneamiento adecuadas. Asimismo, los resultados son: Para OE.1.: R.1.1. Mejorado el acceso a nivel comunitario de sanitarios adecuados a las normas higi&#xE9;nicas b&#xE1;sicas, promovidos y autoconstruidos por la propia comunidad; R.1.2 Mejoradas las capacidades de los miembros de las comunidades meta para asumir y promover normas sociales saludables, tanto a nivel individual como comunitario; R.1.3 Comunidades, a nivel familiar, sensibilizadas y motivadas para promover pr&#xE1;cticas higi&#xE9;nicas saludables, a trav&#xE9;s de la adopci&#xF3;n como norma social de Pr&#xE1;cticas Familiares Esenciales. Para OE.2.: R.2.1. Mejorado el acceso y la capacitaci&#xF3;n sobre normas higi&#xE9;nicas b&#xE1;sicas a nivel escolar, tanto para profesorado como para los alumnos; R.2.2 Mejoradas las condiciones higi&#xE9;nicas en los centros de salud, as&#xED; como la difusi&#xF3;n a pacientes y personal sanitario de buenas pr&#xE1;cticas en relaci&#xF3;n a higiene (PFE, pr&#xE1;cticas familiares esenciales); R.2.3 Adoptada como prioridad en la prestaci&#xF3;n de servicios municipales por parte de los Consejos municipales, la mejora de las condiciones sanitarias e higi&#xE9;nicas en los servicios p&#xFA;blicos. A nivel comunitario, y a trav&#xE9;s de la actuaci&#xF3;n en tres aspectos, el acceso, la capacitaci&#xF3;n y la sensibilizaci&#xF3;n, se persigue conseguir un cambio de comportamiento b&#xE1;sico en las pr&#xE1;cticas higi&#xE9;nicas y de saneamiento adoptadas por la comunidad, y que esto tenga como efecto inmediato la reducci&#xF3;n de la pr&#xE1;ctica de defecaci&#xF3;n al aire libre, con gran incidencia en la elevada tasa de mortalidad infantil en Mauritania. As&#xED;, a partir del acceso a letrinas autoconstruidas por los propios beneficiarios, de su capacitaci&#xF3;n en normas de saneamiento e higiene b&#xE1;sicas y la sensibilizaci&#xF3;n y motivaci&#xF3;n dirigidas a los miembros de la unidad familiar, esencialmente madres de ni&#xF1;os/as menores de cinco a&#xF1;os, se pretende acabar con esta pr&#xE1;ctica tan perjudicial para la salud, y sustituirla por la adopci&#xF3;n de otras como el tratamiento del agua para el consumo o el lavado de manos con jab&#xF3;n o cenizas despu&#xE9;s del contacto con las excretas, y antes de tocar los alimentos, o la evacuaci&#xF3;n adecuada de &#xE9;stas. A nivel institucional, y como l&#xED;nea de actuaci&#xF3;n novedosa respecto a la fase I, adoptada conforme a lecciones aprendidas de la intervenci&#xF3;n anterior y siguiendo las recomendaciones adoptadas como conclusi&#xF3;n del Congreso Nacional de expertos en Saneamiento en &#xE1;reas rurales, celebrado en Mauritania en marzo de 2013, se ha reforzado la intervenci&#xF3;n dise&#xF1;ada teniendo en cuenta las condiciones de acceso al agua y saneamiento en las escuelas, centros de salud y lugares p&#xFA;blicos, as&#xED; como la capacitaci&#xF3;n que se puede proporcionar a trav&#xE9;s de estas instituciones, y la promoci&#xF3;n del mensaje relativo a adecuadas pr&#xE1;cticas de higiene y saneamiento que tienen la capacidad de transmitir. Se promueve a partir de esta intervenci&#xF3;n el hecho de que las escuelas pueden alentar a los estudiantes a ser los agentes del cambio en las familias y tambi&#xE9;n hacerlo a partir de las asociaciones de padres activos, que pueden ser los id&#xF3;neos transmisores del mensaje en la comunidad. A su vez, tras proporcionar un acceso adecuado al agua y saneamiento, los centros de salud suministrar&#xE1;n un mejor servicio a los pacientes, sobre todo a las mujeres, ni&#xF1;as y ni&#xF1;os que sufren desnutrici&#xF3;n, y capacitar&#xE1;n a &#xE9;stas en las adecuadas normas de higiene y saneamiento a seguir en su rutina diaria. Por otra parte, los trabajadores de los consejos municipales y como figura m&#xE1;s representativa, los alcaldes de la comunidad, reforzar&#xE1;n la importancia de la higiene y el saneamiento y su impacto en la mortalidad infantil, y en definitiva, como reflejo de un cambio social sostenible. Se pretende que, como uno de los resultados de esta intervenci&#xF3;n, se incorpore la mejora de las condiciones sanitarias e higi&#xE9;nicas en la prestaci&#xF3;n de servicios p&#xFA;blicos como prioridad en toda planificaci&#xF3;n. La cooperaci&#xF3;n de UNICEF en Mauritania se inicia en el a&#xF1;o 1987, tras la firma del Acuerdo B&#xE1;sico de Cooperaci&#xF3;n entre el Gobierno de N&#xED;ger y UNICEF. A partir de esa fecha, UNICEF ha desarrollado sucesivos Planes de Acci&#xF3;n quinquenales en colaboraci&#xF3;n con las autoridades gubernamentales y articulados en torno a las prioridades de la infancia en el pa&#xED;s. UNICEF trabaja estrechamente con otros actores de cooperaci&#xF3;n al desarrollo en el pa&#xED;s, incluyendo Agencias de Naciones Unidas, ONGDs nacionales e internacionales, autoridades locales a nivel central y regional, asociaciones locales, etc.&quot;</narrative>
  </description>
  <participating-org ref="AC-53" role="2" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-53" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV - Navarra</narrative>
  </participating-org>
  <participating-org ref="AC-367" role="3" xml:lang="ES">
   <narrative xml:lang="EN">EELL NAV AYTO PAMPLONA/IRU&#xD1;A</narrative>
  </participating-org>
  <participating-org ref="AC-218" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Fundaci&#xF3;n UNICEF - Comit&#xE9; Espa&#xF1;ol</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-086906-MRT" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MR" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Assaba, Adrar y Tagant</narrative>
   </name>
  </location>
  <sector code="12261" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29750</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">29750</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">29750</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">29750</value>
   <sector code="12261" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
