<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091125</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Childhood protection in Mauritania by setting up protection systems in Teyaret Communes, Tavra Gzeina and Ksar, Nouackchott.</narrative>
   <narrative xml:lang="ES">PROTECCI&#xD3;N DE LA INFANCIA EN MAURITANIA A TRAV&#xC9;S DE LA CREACI&#xD3;N DE LOS SISTEMAS DE PROTECCI&#xD3;N EN COMUNAS DE T&#xC9;YARET,TAVRA GZEINA Y KSAR, NOUAKCHOTT.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;En general, la infancia en Mauritania se enfrenta a problemas generales relacionados con el acceso a servicios b&#xE1;sicos. Este problema que afecta de manera global, en ausencia de un sistema para la protecci&#xF3;n espec&#xED;fico todav&#xED;a es m&#xE1;s acuciante para ni&#xF1;os/as en situaci&#xF3;n de vulnerabilidad. Este es el caso de la zona de intervenci&#xF3;n, las comunas de Tevragh-Zeina, Ksar y Teyarett localizadas en dos de las tres regiones que componen Nuakchot. A trav&#xE9;s de esta iniciativa se pretende mejorar las condiciones de vida de dichos/as ni&#xF1;os/as v&#xED;a fortalecimiento del Sistema Nacional de Protecci&#xF3;n a la Infancia de manera que se garantice su derecho a la protecci&#xF3;n. Para esto se pretende intervenir a tres niveles: 1.Se prev&#xE9; el apoyo a la creaci&#xF3;n de los tres sistemas de protecci&#xF3;n comunitarios (uno por comuna) a trav&#xE9;s de la identificaci&#xF3;n de actores que trabajan en el sector de la infancia y/o de la protecci&#xF3;n, su estructuraci&#xF3;n en torno a redes de protecci&#xF3;n espec&#xED;ficas por sector de intervenci&#xF3;n y/o proximidad geogr&#xE1;fica y su articulaci&#xF3;n para la creaci&#xF3;n de estos SPC. A su vez, se propone capacitar y fortalecer a estas redes y a las asociaciones que la componen a trav&#xE9;s de formaci&#xF3;n especializada en derechos de infancia, capacidad organizacional y comunicativa.Se dar&#xE1; especial importancia a la formaci&#xF3;n relacionada con procesos y herramientas de identificaci&#xF3;n de ni&#xF1;os/as en situaci&#xF3;n de desprotecci&#xF3;n. Se prev&#xE9; crear espacios de coordinaci&#xF3;n entre las diferentes Redes y entre los SPC. Para la realizaci&#xF3;n de estas acciones contaremos con un socio estrat&#xE9;gico, el Ministerio de Acci&#xF3;n Social, de la Infancia y de la Mujer quien liderar&#xE1; la mayor parte de las acciones de coordinaci&#xF3;n. 2.Los casos especiales de desprotecci&#xF3;n identificados por las estructuras anteriores ser&#xE1;n derivadas al centro Nejda gestionado por nuestra socia local AFCF para su registro, atenci&#xF3;n y/o derivaci&#xF3;n en funci&#xF3;n del servicio requerido. Para la atenci&#xF3;n m&#xE9;dico sanitaria se referir&#xE1; a las estructuras de salud gestionadas por las instituciones p&#xFA;blicas y los servicios psicol&#xF3;gicos, educativos y jur&#xED;dicos se ofrecer&#xE1;n por los profesionales del centro. 3.Por &#xFA;ltimo, identificada la problem&#xE1;tica de la interrelaci&#xF3;n existente entre las situaciones de desprotecci&#xF3;n y la salud infantil y el vac&#xED;o existente de esta materia dentro de las estructuras de protecci&#xF3;n, se pretende integrarla como parte del sistema de protecci&#xF3;n a la infancia en las comunas de intervenci&#xF3;n. Para ello se prev&#xE9; realizar un estudio diagn&#xF3;stico sobre la situaci&#xF3;n actual en salud infantil y el an&#xE1;lisis sobre capacidades de cobertura de las estructuras que integran el sistema de protecci&#xF3;n en los tres municipios y la puesta en marcha de un Programa Formativo en materia de Atenci&#xF3;n Integral de Enfermedades de la Infancia dirigidas a las instituciones implicadas en el &#xE1;mbito de la protecci&#xF3;n a la infancia en las comunas de intervenci&#xF3;n.Para esta actividad, contaremos como aliado estrat&#xE9;gico con el ISGlobal.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091125-MRT" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MR" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">T&#xE9;yaret,Tavragzeina y Ksar</narrative>
   </name>
  </location>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="16050" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
