<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091133</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">COBERTURA DE LAS NECESIDADES B&#xC1;SICAS DE SALUD E HIGIENE DE MUJERES Y NI&#xD1;OS EN LOS DISTRITOS VULNERABLES DE NUAKCHOT, MAURITANIA.</narrative>
   <narrative xml:lang="EN">Provision of health and hygiene basic needs of women and children in vulnerable districts of Nouakchoot, Mauritania.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La mortalidad materno-infantil se encuentra en niveles muy elevados en Mauritania, dejando de manifiesto graves carencias del sistema de salud, as&#xED; como problemas vinculados a la accesibilidad geogr&#xE1;fica y financiera a servicios sanitarios de mujeres y ni&#xF1;os. Se estima que la mortalidad materna se sit&#xFA;a en torno a 686 de cada 100 mil nacimientos. Esta inquietante tasa se debe esencialmente a la elevada proporci&#xF3;n de embarazos de riesgo (embarazos precoces), y a un retraso en la detecci&#xF3;n precoz a nivel comunitario y a su seguimiento prenatal, unido a una escasa accesibilidad a cuidados de obstetricia urgentes y de calidad. El 56% de la poblaci&#xF3;n juvenil mauritana mantiene relaciones sexuales no protegidas a la edad de 16 a&#xF1;os, exponi&#xE9;ndose a graves riesgos de contagio de enfermedades de transmisi&#xF3;n sexual (VIH/SIDA) o a embarazos no deseados o abortos clandestinos sin seguimiento m&#xE9;dico. En lo que se refiere a la mortalidad infanto-juvenil, este indicador sigue siendo muy elevado, situ&#xE1;ndose en torno a 123&#xBF; ni&#xF1;os menores de 5 a&#xF1;os, 70 de los cuales durante el primer a&#xF1;o y 53 durante el primer mes de vida. Sus principales causas son las Infecciones Respiratorias Agudas (IRA), el paludismo, la malnutrici&#xF3;n o las epidemias de sarampi&#xF3;n. Por otro lado, el 80% de los centros de salud tienen un d&#xE9;ficit cuantitativo de suministro de agua, as&#xED; como unas condiciones sanitarias inadecuadas, careciendo de un sistema de gesti&#xF3;n de residuos biom&#xE9;dicos, lo que conlleva un alto riesgo para la poblaci&#xF3;n y para el medio ambiente de su entorno. Por todo ello, el presente proyecto consolida sus actuaciones en las comunas de Riadh y El Mina las cuales, a pesar de las mejoras obtenidas gracias a intervenciones previas de TDH, se sit&#xFA;an aun entre las comunas m&#xE1;s vulnerables en materia de salud de la provincia de Nuakchot. Adem&#xE1;s, la continua llegada de poblaciones de zonas rurales influye negativamente en la vulnerabilidad sanitaria de esas comunas, aumentando la precariedad respecto a su acceso a servicios b&#xE1;sicos. Por tanto, dentro del marco del Plan Nacional de Desarrollo Sanitario 2012-2020 (Anexo 3.2) del Gobierno mauritano, y tras un proceso participativo llevado a cabo en Marzo de 2015 en coordinaci&#xF3;n con los actores y beneficiarios implicados en el proyecto, se desarrollar&#xE1; la intervenci&#xF3;n basada en los siguientes ejes: &#xBF;Mejorar el acceso a Servicios de Salud Sexual Reproductiva y Materno Infantil de calidad a mujeres y hombres, &#xBF;Mejorar el acceso a Servicios de Prevenci&#xF3;n y Atenci&#xF3;n de la malnutrici&#xF3;n madre-hijo, &#xBF;Mejorar el acceso a Infraestructuras y servicios de Agua, Saneamiento e Higiene (WASH) de calidad a trav&#xE9;s de los centros de salud. Todo ello tiene como objetivo final la reducci&#xF3;n de la mortalidad y morbilidad de las madres y sus hijos/as en una de las zonas de mayor vulnerabilidad econ&#xF3;mica y social de la ciudad de Nuakchot, principal n&#xFA;cleo urbano y concentrador de poblaci&#xF3;n en Mauritania.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091133-MRT" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-12-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MR" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Comunas de Riadh y El Mina, (Nuakchot)</narrative>
   </name>
  </location>
  <sector code="12220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">294810</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="12220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
