<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2013-6546-769-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Effect of scaling up a facilitated health system intervention on neonatal mortality</narrative>
   <narrative xml:lang="SV">Effekt av en faciliterad intervention i h&#xE4;lsosystemet f&#xF6;r f&#xF6;rb&#xE4;ttrad &#xF6;verlevnad av nyf&#xF6;dda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det finns enkla och kostnadseffektiva &#xE5;tg&#xE4;rder som kan f&#xF6;rebygga upp till 70% av den globala d&#xF6;dligheten under den f&#xF6;rsta levnadsm&#xE5;naden. &#xC4;ven om den medicinska kunskapen finns, f&#xF6;religger det en enorm kunskapsbrist om hur kunskapen ska oms&#xE4;ttas i praktiken. I Viet Nam f&#xF6;religger det stora geografiska och sociala skillnader i nyf&#xF6;ddas &#xF6;verlevnad som beh&#xF6;ver tacklas med lokala initiativ f&#xF6;r att &#xF6;ka s&#xE5;v&#xE4;l v&#xE5;rdutnyttjande som v&#xE5;rdkvalitet. Vi har nyligen avslutat en befolkningsbaserad intervention f&#xF6;r f&#xF6;rb&#xE4;ttrad &#xF6;verlevnad av nyf&#xF6;dda (NeoKIP trial, Neonatal Knowledge Into Practice) i en Viet Namesisk provins d&#xE4;r forskare fr&#xE5;n Quang Ninh-provinsen och h&#xE4;lsoministeriet har samarbetat med forskare fr&#xE5;n Sverige. Interventionen bestod av underst&#xF6;djande av lokala grupper med representanter fr&#xE5;n prim&#xE4;rh&#xE4;lsov&#xE5;rden, Viet Nams nationella kvinnoorganisation samt lokala politiker. Grupperna m&#xF6;ttes en g&#xE5;ng i m&#xE5;naden f&#xF6;r att identifiera lokala problem kring h&#xE4;lsa och v&#xE5;rd f&#xF6;r gravida, f&#xF6;dande kvinnor och de nyf&#xF6;dda barnen samt v&#xE4;gar att &#xE5;tg&#xE4;rda de identifierade problemen. Gruppens arbete underst&#xF6;ddes av en person fr&#xE5;n kvinnoorganisationen som utbildats i att underl&#xE4;tta denna typ av f&#xF6;r&#xE4;ndringsarbete (s&#xE5; kallad faciliterare), en metod som visat sig vara framg&#xE5;ngsrik i Sydasien. En skillnad &#xE4;r att forskarna i studierna i Sydasien riktade sig direkt till de gravida kvinnorna medan vi riktade oss till personal vid v&#xE5;rdcentralen och lokala beslutsfattare. Efter tre &#xE5;rs arbete hade d&#xF6;dligheten under nyf&#xF6;ddhetsperioden minskat med 50% i de kommuner d&#xE4;r NeoKIP metoden anv&#xE4;ndes j&#xE4;mf&#xF6;rt med kontrollomr&#xE5;det. H&#xE4;lsoministeriet och det Pediatriska Institutet i Hanoi har nu uttryckt starkt intresse av en utvidgning av denna satsning. Det finns inga tidigare forskningsrapporter med positiva resultat av en storskalig insats av detta slag. Vi s&#xF6;ker nu medel f&#xF6;r att genomf&#xF6;ra en utv&#xE4;rdering av en uppskalning av NeoKIP interventionen. Det nu planerade projektet ska implementeras i sex fattiga provinser (i totalt 28 distrikt) med h&#xF6;g nyf&#xF6;ddhetsd&#xF6;dlighet. Omr&#xE5;det har 40,000 f&#xF6;rlossningar per &#xE5;r med d&#xF6;dlighet under nyf&#xF6;ddhetsperioden kring 24/1000 levande f&#xF6;dda. Interventionen best&#xE5;r av: 1) NeoKIP metoden, dvs inf&#xF6;randet av arbetsgrupper p&#xE5; v&#xE5;rdcentraler, och 2) liknande arbetsgrupper som i NeoKIP inf&#xF6;rs nu ocks&#xE5; p&#xE5; distriktssjukhus. Arbetet i dessa olika grupper kommer att underst&#xF6;djas av faciliterare fr&#xE5;n kvinnoorganisationen (kommunniv&#xE5;) och fr&#xE5;n provinsens Centrum f&#xF6;r Reproduktiv H&#xE4;lsa (distriktssjukhus). De Nationella Riktlinjerna f&#xF6;r Reproduktiv H&#xE4;lsa (fr&#xE5;n h&#xE4;lsoministeriet) kommer att anv&#xE4;ndas som underlag f&#xF6;r att uppn&#xE5; f&#xF6;rb&#xE4;ttringar. H&#xE4;lsosystemets kontext kommer att bed&#xF6;mas ?diagnostiskt? genom ett nyutvecklat enk&#xE4;tinstrument. I alla inkluderade distrikt kommer interventionen p&#xE5;g&#xE5; under totalt 18 m&#xE5;nader, men tiden f&#xF6;r start av interventionen i ett visst distrikt kommer best&#xE4;mmas slumpm&#xE4;ssigt, i en s&#xE5; kallad stepped wedge design. Efter de 18 m&#xE5;naderna med facilitering f&#xF6;rv&#xE4;ntas arbetsmetoden permanentas. Datainsamling planeras p&#xE5;g&#xE5; i ytterligare en tid f&#xF6;r att studera varaktigheten av interventionens effekter. Studien &#xE4;r dimensionerad f&#xF6;r att kunna s&#xE4;kerst&#xE4;lla en nedg&#xE5;ng av nyf&#xF6;ddas d&#xF6;dlighet med minst 4/1000 levande f&#xF6;dda. Datainsamlingen &#xE4;r baserad p&#xE5; multipla informationsk&#xE4;llor inklusive m&#xE5;natliga intervjuer med byh&#xE4;lsov&#xE5;rdare och sjukv&#xE5;rdspersonal p&#xE5; olika niv&#xE5;er f&#xF6;r att f&#xE5; helt&#xE4;ckande data om f&#xF6;rlossningar och &#xF6;verlevnad av nyf&#xF6;dda. Processdata kring gruppernas arbete, v&#xE5;rdutnyttjande, f&#xF6;r&#xE4;ndringar av rutiner p&#xE5; v&#xE5;rdcentraler och distriktssjukhus liksom h&#xE4;lsoekonomisk information kommer ocks&#xE5; att insamlas. Det prim&#xE4;ra m&#xE5;let med det f&#xF6;reslagna projektet &#xE4;r att utv&#xE4;rdera om den h&#xE4;r typen av intervention &#xE4;r kostnadseffektiv f&#xF6;r att i stor skala f&#xF6;rb&#xE4;ttra och &#xF6;ka j&#xE4;mlikheten i nyf&#xF6;ddas &#xF6;verlevnad. Andra m&#xE5;l &#xE4;r att v&#xE4;rdera effekten p&#xE5; utnyttjandet av h&#xE4;lsov&#xE5;rden och p&#xE5; v&#xE5;rdkvalitet samt vilka kontextuella faktorer som p&#xE5;verkar dessa processer. V&#xE5;r intention &#xE4;r</narrative>
   <narrative xml:lang="EN">Successful scaling-up of community-based social or systems interventions for improving healthcare processes and outcomes are lacking. We have recently completed the NeoKIP (Neonatal health - Knowledge Into Practice) trial, a community-based participatory intervention that resulted in a 50% reduction in neonatal mortality in 44 Viet Namese communes. In NeoKIP, laywomen from the local Women?s Union acted as facilitators, supporting local stakeholder groups in improving perinatal health. Facilitators stimulated group-members to have a useful dialogue in applying a structured approach to identify problems and accomplish actions using the PDSA-cycle. Similar to other community-based trials we found that this bottom-up-strategy preferably should be combined with efforts to improve service-delivery at hospitals. The aim of NeoKIP+ is to analyse the effectiveness of facilitation of community-level maternal-and-newborn stakeholder groups, and similar groups of staff at district hospitals, on neonatal mortality in six provinces in Viet Nam. Secondary aims include the influence of the health system context on the process of change. The project is implemented in six provinces (28 districts) with neonatal mortality 24/1000 by a randomly allocated stepped-wedge design; birth and neonatal death monitoring is maintained over the total project duration of 4 years. This project will provide answers whether this kind of intervention is appropriate for scale-up in countries like Viet Nam.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">H&#xF6;gskolan Dalarna</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="1"></activity-date>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="VN" percentage="100">
   <narrative xml:lang="EN">Viet Nam</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">177116.2844939431</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">112702.1223589147</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">111026.7048442704</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-07"></transaction-date>
   <value currency="USD" value-date="2013-11-07">478259.5344838175</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">177116.2844939431</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">112701.1732884107</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">111026.7048442704</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-bidragsvillkor-2014.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2014</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
