<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7246-769-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Individanpassad behandling med fysisk aktivitet f&#xF6;r icke-l&#xE4;kemedelsbehandlade typ 2-diabetiker i Viet Nam</narrative>
   <narrative xml:lang="EN">Individualized physical activity treatment for drug naive type 2 diabetics in Viet Nam</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">INDIVIDANPASSAD FYSISK AKTIVITET SOM BEHANDLING AV DIABETES I Viet Nam F&#xF6;rekomsten av diabetes &#xF6;kar snabbt i Viet Nam, vilket &#xE4;r ett m&#xF6;nster som liknar det i andra medelinkomstl&#xE4;nder. Denna &#xF6;kning &#xE4;r till stor del orsakad av f&#xF6;r&#xE4;ndrade levnadsvanor, d&#xE4;ribland en mer oh&#xE4;lsosam kost och minskad fysisk aktivitet. Som en f&#xF6;ljd av den tilltagande f&#xF6;rekomsten av diabetes &#xF6;kar sjuklighet och d&#xF6;dlighet i hj&#xE4;rtk&#xE4;rlsjukdom. Detta p&#xE5;verkar s&#xE5;v&#xE4;l Viet Nams BNP-tillv&#xE4;xt som enskilda familjers ekonomi negativt med risk f&#xF6;r fattigdom f&#xF6;r m&#xE5;nga. Diabetes kan, p&#xE5; ett kostnadseffektivt s&#xE4;tt, b&#xE5;de f&#xF6;rebyggas och behandlas med f&#xF6;rb&#xE4;ttrade levnadsvanor, d&#xE4;ribland &#xF6;kad fysisk aktivitet. Huvudsyftet med denna studie &#xE4;r att, i Hanoi i Viet Nam, j&#xE4;mf&#xF6;ra intensiv och individanpassad fysisk aktivitetsbehandling med g&#xE4;ngse behandling f&#xF6;r nydiagnosticerade typ 2 diabetiker vad g&#xE4;ller sjukdomsgrad och livskvalitet. Andra syften med projektet &#xE4;r att f&#xF6;rdjupa samarbetet mellan svenska och Viet Namesiska medicinska och folkh&#xE4;lsovetenskapliga forskare inom omr&#xE5;det fysisk aktivitet f&#xF6;r sjukdomsprevention och sjukdomsbehandling. METOD: 50 nydiagnosticerade patienter med diabetes genomg&#xE5;r ett 12 veckor l&#xE5;ngt individanpassat program med fysisk aktivitet. Detta innefattar intensiv utbildning, individuella rekommendationer f&#xF6;r fysisk aktivitet och ett telefonsamtal per vecka. J&#xE4;mf&#xF6;relsegruppen erh&#xE5;ller g&#xE4;ngse behandling. F&#xF6;re och efter programmet m&#xE4;ts fasteblodsocker, sockertolerans, insulinniv&#xE5;er, livskvalitet samt fysisk funktionsf&#xF6;rm&#xE5;ga. Vi f&#xF6;rv&#xE4;ntar oss att denna strukturerade studie av livsstilsf&#xF6;r&#xE4;ndring i Hanoi ger ny kunskap om hur en Viet Namesisk grupp av diabetiker leder till ny kunskap om effekter och metoder i ett medelinkomstland med &#xF6;kande f&#xF6;rekomst av kroniska sjukdomar. Dessutom &#xE4;r avsikten att framgent kunna utforma optimerade, individanpassade ordinationer av livsstilsf&#xF6;r&#xE4;ndringar. Vi har stor tilltro till m&#xF6;jligheten att genomf&#xF6;ra en mycket v&#xE4;lkontrollerad studie. Detta eftersom de Viet Namesiska forskarna i v&#xE5;r grupp, p&#xE5; det aktuella sjukhuset, nyligen har avslutat en framg&#xE5;ngsrik studie med en annan behandling av diabetiker.</narrative>
   <narrative xml:lang="EN">The proportion of diabetes in Viet Nam is rapidly growing, similarly to what is happening in most middle-income countries in the world. This increase is largely related to rapid changes in life style including a more unhealthy diet and a marked reduction of physical activity (PA). In the wake of the increased prevalence of diabetes, cardiovascular morbidity and mortality rises. This puts a large toll on GDP growth and the economical situation for families, of which many risk poverty. Diabetes can, cost-effectively, both be prevented and treated with improved life style, e.g. increased PA. The main purpose of this study is to compare clinical and quality of life outcomes of an Individualized PA (IPA) intervention programme with the outcomes of standard care (SC) for newly diagnosed type 2 diabetes (T2D) patients in Hanoi, Viet Nam. Other purposes are to establish and deepen the collaboration between Swedish and Viet Namese biomedical researchers in physical activity patient research. METHODS: 50 newly diagnosed patients with T2D will receive a 12-week IPA programme. A comparison group (n=50) will receive SC. The IPA group receives intensive education and individualized recommendation for PA and weekly telephone calls. Before and after the programme, fasting and oral glucose tolerance test, HbA1c, plasma insulin level and fitness level will be assessed.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Karolinska Institutet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="VN" percentage="100">
   <narrative xml:lang="EN">Viet Nam</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">115576.6504345682</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
