<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>DK-1-214072</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">WFP&apos;s program in Congo 2013</narrative>
  </title>
  <description type="1" xml:lang="EN">
   <narrative xml:lang="EN">Efter de seneste meget alvorlige v&#xE6;bnede sammenst&#xF8;d er der nu mere end 2,4 millioner mennesker internt fordrevne i det &#xF8;stlige Congo. Alene i tredje kvartal i &#xE5;r blev mere end 285.000 mennesker if&#xF8;lge FN fordrevet fra deres hjem. Fordrivelserne har i s&#xE6;rlig grad ramt provinserne North Kivu, South Kivu og Katanga. P&#xE5; det seneste er situationen blevet stabiliseret i nogen grad efter en r&#xE6;kke forhandlinger mellem de stridende parter, hvilket har bevirket, at en del internt fordrevne i bl.a. North Kivu er begyndt at vende hjem igen. Situationen i Katanga er til geng&#xE6;ld fortsat meget ansp&#xE6;ndt. Der er nu registreret over 50 militsgrupper og v&#xE6;bnede bander i det &#xF8;stlige Congo. I Orientale-provinsen er der fortsat problemer med Lord Resistance Army.
Samlet illustrerer den seneste udvikling, at de &#xF8;stlige dele af DR Congo er fastholdt i en meget ustabil og kompleks situation, hvor humanit&#xE6;re behov forbliver exceptionelt omfattende. WFP har bist&#xE5;et mere end en million internt fordrevne og v&#xE6;rtsfamilier i det &#xF8;stlige DRC siden begyndelsen af 2012, og alle humanit&#xE6;re akt&#xF8;rer s&#xF8;ger nu at udnytte den &#xF8;jeblikkelige stilstand i konflikterne til at f&#xE5; bistand frem til ber&#xF8;rte omr&#xE5;der. Der er imidlertid meget udtalt mangel p&#xE5; finansiering. 

WFP spiller en helt afg&#xF8;rende rolle i forhold til at sikre internt fordrevne og konfliktramte lokalsamfund en tilstr&#xE6;kkelig adgang til f&#xF8;devarer.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="DK-1" type="XM-DAC-3-1">
   <owner-org ref="88.c.35.b.2-150-04">
    <narrative xml:lang="EN">A1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org ref="DK-1">
    <narrative xml:lang="EN">XM-DAC-3-1</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CG" percentage="100"></recipient-country>
  <sector code="72010" percentage="100" vocabulary="1" xml:lang="EN">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="DK-1-214072-26429" type="2"></related-activity>
 </iati-activity>
</iati-activities>
