<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-204983</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">UNHCR project in Support of Protection and reintegration in South Sudan</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Ustabilitet og fordrivelse har v&#xE6;ret kroniske kendetegn for Sydsudan b&#xE5;de under fredsprocessen og siden uafh&#xE6;ngigheden i 2011, og sikkerhed og stabilitet i Sydsudan kan ikke antages. 
For Sydsudan er s&#xE6;rligt fordrivelse et stort problem og det estimeres at 4.6 mio. mennesker blev fordrevet under konflikten mellem nord og syd. I den forbindelse knytter bekymringen sig s&#xE6;rligt til den mulige tilbagevenden af sydsudanesere, der pt. opholder sig i Sudan. Det estimeres at omkring 700.000 mennesker ikke kan opn&#xE5; forn&#xF8;den dokumentation til fortsat ophold i Sudan, og derfor tvinges til pludselig og u&#xF8;nsket tilbagevendes til Sydsudan. Dertil kommer at 50.000 af de over 400.000 sudanesere, som er blevet fordrevet i regionerne Sydkordofan og Bl&#xE5; Nil, nu er flygtninge i Sydsudan.
Danmark har siden 2005 addresseret udfordringer med fordrevne mennesker i det sydlige Sudan/Sydsudan gennem forskellige partnere. Programaktiviteter fors&#xE6;tter i samarbejde med Dansk Flygtningehj&#xE6;lp, Folkekirkens N&#xF8;dhj&#xE6;lp og Red Barnet som allerede godkendt af ministeren januar 2011.
Derudover samarbejdes ogs&#xE5; med UNHCR (FNs Flygtninge H&#xF8;jkommissariat) samt The Norwegian Refugee Council. Begge spiller vigtige roller i Sydsudan og deres indsatser er centrale for at sikre tilbagevenden og reintegration af fordrevne.
Programmets overordnede form&#xE5;l er at beskytte fordrevne samt st&#xF8;tte deres tilbagevenden og etablering af b&#xE6;redygtigt levevis. Programmet vil a) fokusere p&#xE5; at skabe bedre beskyttelse under reintegration, b) st&#xF8;tte etablering af natioanl beskyttelsespolitikker og systemer, c) engagere i beskyttelse af internt fordrevne og tilbagevendte, d) investere i vedvarende reintegrationsprojekter, e) muligg&#xF8;res &#xF8;get adgang til informatoin og retssikkerhed for fordrevne Sydsudanesere, f) forbedre f&#xF8;devaresikkerhed, modtandsdygtighed og selvforsynethed for fordrevne i Northern Bahr el Gahzal State.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">17.C.12.a.20-144.</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A2">
   <owner-org>
    <narrative xml:lang="EN">2012001135</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org>
    <narrative xml:lang="EN">DK-1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A3">
   <owner-org>
    <narrative xml:lang="EN">DK-1-204983</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-05-10" type="2"></activity-date>
  <activity-date iso-date="2013-06-03" type="4"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>Unk</email>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <sector code="730" percentage="100" vocabulary="2" xml:lang="EN">
   <narrative xml:lang="EN">Reconstruction Relief &amp; Rehabilitation</narrative>
  </sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <related-activity ref="XM-DAC-3-1-204983-25858" type="2"></related-activity>
 </iati-activity>
</iati-activities>
