<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-210974</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">Umbrella Facility for Gender Equality (UFGE) Multi-Donor Trust Fund</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Danmark havde i perioden 2007-2011 en ledende rolle i at s&#xE6;tte ligestilling p&#xE5; dagsordenen i Verdensbanken. Der er opn&#xE5;et bem&#xE6;rkelsesv&#xE6;rdige resultater i perioden s&#xE6;rligt p&#xE5; policy- og personaleplan, som blandt andet mundede ud i, at Verdensbankens flagskibsrapport i 2012 blev dedikeret til ligestilling. Der er dog fortsat udfordringer i at gennemf&#xF8;re implementering af k&#xF8;nsmainstreaming i Verdensbankens indsatser p&#xE5; landeplan. For at fuldf&#xF8;re dette arbejde har Verdensbanken udformet en overgangsplan for ligestilling (&#xBF;Three-Year Road Map for Gender Mainstreaming (2011-2013)), som i overensstemmelse med b&#xE5;de Verdensbankens og Danmarks politik prim&#xE6;rt skal finansieres af midler fra bankens eget budget. Overgangsplanen vil dog p&#xE5; strategiske n&#xF8;gleomr&#xE5;der blive underst&#xF8;ttet af en ny paraplyfond for ligestilling, Umbrella Facility for Gender Equality (UFGE) Multi-Donor Trust Fund, som forel&#xF8;bigt skal operere i 5 &#xE5;r. Ved at st&#xF8;tte UFGE bidrager Danmark til at sikre, at de resultater, der hidtil er opn&#xE5;et ift. ligestilling i Verdensbanken, ogs&#xE5; f&#xF8;rer til konkrete fremskridt for kvinder og piger p&#xE5; landeplan.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Unk</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>Unk</email>
   <mailing-address>
    <narrative xml:lang="EN">Unk</narrative>
   </mailing-address>
  </contact-info>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <related-activity ref="XM-DAC-3-1-210974-26146" type="2"></related-activity>
  <related-activity ref="XM-DAC-3-1-210974-34795" type="2"></related-activity>
 </iati-activity>
</iati-activities>
