<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="DKK" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-3-1-211298</iati-identifier>
  <reporting-org ref="XM-DAC-3-1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </reporting-org>
  <title xml:lang="EN">
   <narrative xml:lang="EN">2012 Floods in Pakistan</narrative>
  </title>
  <description type="2" xml:lang="EN">
   <narrative xml:lang="EN">Monsunregnen er kommet sent til Pakistan i &#xE5;r men har omfattet meget kraftige regnskyl i september m&#xE5;ned, som efterf&#xF8;lgende har resulteret i oversv&#xF8;mmelser i provinserne Sindh, Balochistan og Punjab. Omfanget er samlet set betydeligt mindre end de seneste to &#xE5;r, men der er i absolutte termer ikke desto mindre tale om v&#xE6;sentlige oversv&#xF8;mmelser, og i de 7 v&#xE6;rst ramte distrikter ser skaderne ud til at v&#xE6;re st&#xF8;rre end i tidligere &#xE5;r. Det skyldes bl.a., at de v&#xE6;rst ramte distrikter i det centrale Pakistan ligeledes blev ramt i 2010 og 2011, og at skadevirkningerne herfra endnu ikke er fuldt udbedrede, hvorfor lokalbefolkningen fortsat er i en meget s&#xE5;rbar situation. FN og den pakistanske regering estimerer, at 2,8 mio. mennesker i Punjab, Balochistan og Sindh er ber&#xF8;rt. 370.000 huse er &#xF8;delagt.
 
Ved nylige behovsunders&#xF8;gelser er det konstateret, at mange af de ber&#xF8;rte landsbyer m&#xE5; vente i mere end 3-5 m&#xE5;neder p&#xE5;, at vandet fordamper, idet der ikke er muligheder for at afvande omr&#xE5;derne p&#xE5; anden vis. Det betyder, at de ber&#xF8;rte befolkninger vil have behov for n&#xF8;dhj&#xE6;lp i lang tid fremover, da mindst en h&#xF8;st eller to vil g&#xE5; tabt som f&#xF8;lge af den langvarige oversv&#xF8;mmelse af markerne. 
 
De ber&#xF8;rte befolkningsgrupper har stort set alle v&#xE6;ret ramt af de meget omfattende oversv&#xF8;mmelser i 2010 og igen i 2011, og har derfor meget lidt at st&#xE5; imod med. Dertil kommer den underliggende fattigdom med tilh&#xF8;rende under- og fejlern&#xE6;ring, som forv&#xE6;rres under de nuv&#xE6;rende omst&#xE6;ndigheder. 
 
Regeringen er g&#xE5;et aktivt ind og har indtil videre anvendt 91 mio. USD til n&#xF8;dhj&#xE6;lp, men da situationen er blevet stadigt v&#xE6;rre i l&#xF8;bet af september m&#xE5;ned, har de pakistanske beredskabsmyndigheder (NDMA - National Distaster Management Authority) m&#xE5;ttet anmode WFP, UNICEF og UNHCR om assistance.</narrative>
  </description>
  <participating-org ref="XM-DAC-3-1" role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Ministry of Foreign Affairs, Denmark</narrative>
  </participating-org>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A2">
   <owner-org>
    <narrative xml:lang="EN">2012001283</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A1">
   <owner-org>
    <narrative xml:lang="EN">28.c.54.m.1-237.</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="B1">
   <owner-org>
    <narrative xml:lang="EN">DK-1</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="Ministry of Foreign Affairs, Denmark" type="A3">
   <owner-org>
    <narrative xml:lang="EN">DK-1-211298</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-11-02" type="2"></activity-date>
  <activity-date iso-date="2012-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-09-07" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">NA</narrative>
   </organisation>
   <person-name>
    <narrative xml:lang="EN">NA</narrative>
   </person-name>
   <email>NA</email>
   <mailing-address>
    <narrative xml:lang="EN">NA</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="PK" percentage="100"></recipient-country>
  <sector code="720" percentage="100" vocabulary="2" xml:lang="EN">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <related-activity ref="XM-DAC-3-1-211298-26167" type="2"></related-activity>
 </iati-activity>
</iati-activities>
