<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-03640_3-225-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Diagnosing infectious diseases in low-income countries and regions, having under-developed infrastructures in collaboration with the UN organ FAO/IAEA</narrative>
   <narrative xml:lang="SV">Diagnostisering av infektionssjukdomar i l&#xE5;ginkomstl&#xE4;nder med underutvecklad infrastruktur i sammarbete med FN organet FAO/IAEA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Defined by the WHO, zoonotic diseases are those diseases and infections that are naturally transmitted between vertebrate animals and man with or without an arthropod intermediate. Such diseases represent one of the leading causes of illness and death from infectious disease. In most developing countries, zoonotic diseases are among those diseases that contribute significantly to an already overly burdened public health system. Infectious and parasitic diseases rank second among the &quot;top killers&quot; of the world and in low-income countries, especially in Africa, these diseases are even the dominant causes of death. The countrywide economic loss due to zoonotic disease is immense, cementing poverty and underdevelopment in many regions of the world.  The two populations whose biological and social realities put them at greater risk for the negative impacts of zoonotic diseases are women and children.  The present project will, in a multidisciplinary collaboration between a PhD student to be employed in the project and senior researchers at Uppsala University, the UN organ FAO/IAEA labs in Africa, Stockholm University, the Technical University of Denmark (DTU) and the Swedish University of Agricultural Sciences, develop a novel, sensitive, low-cost, diagnostics unit, providing an efficient analytical platform for detection of pathogens causing zoonotic infections in under-developed countries.   The unit is based on state-of-the-art nano- and biotechnology and combines analysis of changes in rotation dynamics of probe-tagged magnetic nanobeads with a single-molecule detection approach which applies padlock ligation technique and rolling circle amplification (RCA) of the probed pathogen biomolecules (RNA and DNA).    Specifically the project contains a number of well-defined, subtasks including:  &#x2022; Optimization and development of DNA-base detection of organisms having constant target sequence (first 18 months) and RNA-base detection of organisms having variable target sequence (year 1.5-3.5). This work includes extraction and purification of DNA/RNA target from samples received from the above mentioned labs in Africa as well as design of padlock probes and capture probes.  &#x2022; Optimization of the conjugation protocol used for attaching biomolecules on the surface of the magnetic nanobeads (first 24 months).  &#x2022; Measurements of the RCA products formed from the new padlock probes using the bead-based magnetic bioassay in a commercial AC suceptometer (year 2-3.5). This includes: Determining the limit of detection for the different pathogens, detection of antimicrobial resistance and resistant clones (salmonella and campylobacter), detection of a wide range of different strains of E. coli, investigation of mixed viral populations, subpopulations and individual copies of Avian influenza virus, West Nile virus and Rift Valley Fever virus in clinical samples, introducing new variants of the three viruses in the diagnostic assay.  &#x2022; Detection of pathogen targets in a working prototype of an on-chip magnetoresistive sensor based on the planar Hall effect developed in collaboration with DTU (years 3-5). This includes having 1-3 working prototypes ready for on-site tests at the FAO/IAEA connected labs in Kenya, Uganda, Mozambique, the Ivory Coast, Ghana, and/or Angola in order to get immediate feedback regarding both handling and robustness of the prototype.  It is, to our knowledge, the first detection principle that combines high sensitivity with potentially very low production cost and being easy to use, making it suitable for early diagnoses of people living in close proximity to livestock and poultry in areas lacking advanced healthcare units. It should thus be suitable for hindering the spread of epidemics severely affecting the most vulnerable people in low income countries while simultaneously contributing to a more sustainable food production.</narrative>
   <narrative xml:lang="SV">Ungef&#xE4;r 75 procent av de nya typer av infektioner som har drabbar m&#xE4;nniskor under de senaste 10 &#xE5;ren &#xE4;r zoonoser; sjukdomar som orsakas av mikroorganismer som &#xF6;verf&#xF6;rs mellan djur och m&#xE4;nniskor. Detta beror bland annat p&#xE5; st&#xF6;rningar i den ekologiska balansen, som t.ex. klimatf&#xF6;r&#xE4;ndringen, befolknings&#xF6;kningen och urbanisering i u-l&#xE4;nder samt &#xF6;kat resande. I l&#xE5;ginkomstl&#xE4;nder, s&#xE4;rskilt i Afrika, utg&#xF6;r infektionssjukdomar den dominerande d&#xF6;dsorsaken. De ekonomiska f&#xF6;rlusterna f&#xF6;r l&#xE4;nder som &#xE4;r h&#xE5;rdast drabbade av zoonoser &#xE4;r enorma, vilket cementerar fattigdom och underutveckling i m&#xE5;nga delar av v&#xE4;rlden. I syfte att minimera och &#xE4;ven eliminera spridningen av sjukdomar fr&#xE5;n djur till m&#xE4;nniskor i u-l&#xE4;nder, &#xE4;r tidiga diagnoser av boskap, fj&#xE4;derf&#xE4; och m&#xE4;nniskor som bor och arbetar i n&#xE4;ra anslutning till djuren avg&#xF6;rande. Dagens avancerade diagnostik kr&#xE4;ver tillg&#xE5;ng till v&#xE4;lutrustade labb eller sjukhus, n&#xE5;got som allvarligt hindrar underutvecklade regioner att dra nytta av de stora framsteg i bioteknik som har skett under de senaste decennierna. M&#xE5;let med detta projekt &#xE4;r att utveckla en ny typ av k&#xE4;nsliga och billiga diagnostikenheter som &#xE4;r enkla att anv&#xE4;nda och som inte kr&#xE4;ver tillg&#xE5;ng till avancerade sjukv&#xE5;rdsenheter f&#xF6;r att m&#xF6;jligg&#xF6;ra snabb detektion av patogener som orsakar zoonotiska infektioner i underutvecklade l&#xE4;nder. Detta kommer att g&#xF6;ras i samarbete med FN organet FAO/IAEA och deras labb i bl.a. Kenya, Uganda, Mocambique, Elfenbenskusten, Ghana, Angola och Sydafrika. Baserat p&#xE5; tidig uppt&#xE4;ckt, kombinerat med k&#xE4;nslig, specifik och snabb identifiering av nya och framv&#xE4;xande patogener, kan infektioners spridningsv&#xE4;gar snabbt sk&#xE4;ras av, l&#xE4;mpliga skydds&#xE5;tg&#xE4;rder kan omedelbart s&#xE4;ttas in och epidemier elimineras. Detektionsprincipen som anv&#xE4;nds i detta projekt kombinerar en molekyl&#xE4;r avl&#xE4;sningsprincip med analys av hur rotationsr&#xF6;relser hos magnetiska nanopartiklar (NP) &#xE4;ndras n&#xE4;r provet som testas inneh&#xE5;ller komplement&#xE4;ra DNA-sekvenser till det igenk&#xE4;nnings-DNA som bundits till NP-ytan. Den f&#xF6;rstn&#xE4;mnda principen anv&#xE4;nder sig av s&#xE5; kallade h&#xE4;ngl&#xE5;sprober och rullande cirkel amplifiering (RCA) av molekylerna som detekteras i provet och inneb&#xE4;r att testerna har m&#xF6;jlighet att g&#xF6;ras flera tusen g&#xE5;nger k&#xE4;nsligare &#xE4;n andra magnetodynamiska utl&#xE4;sningsformat. N&#xE4;r enheten aktiveras exciteras ett v&#xE4;xlande magnetf&#xE4;lt i sensorelementet vari en v&#xE4;tska inneh&#xE5;llande funktionaliserade NP och RCA-produkter befinner sig. Sensorn l&#xE4;ser av &#xE4;ndringen i nanopartiklarnas magnetiska svar p&#xE5; magnetf&#xE4;ltet och beroende p&#xE5; applikationsomr&#xE5;de f&#xE5;r anv&#xE4;ndaren antingen ett JA- eller NEJ-svar p&#xE5; om provet inneh&#xF6;ll det man letade efter eller mer kvantitativ information om flera olika m&#xE5;lmolekyler i provet (avancerad diagnostik). I detta projekt ska detektion av virus som orsakar f&#xE5;gelinfluensa, West Nile-feber och Rift Valley-feber samt bakterier som Salmonella, Campylobakter och E.Coli, (dvs b&#xE5;de DNA och RNA baserade patogener) utvecklas.  Detektionsprincipen &#xE4;r, s&#xE5; vitt vi vet, den f&#xF6;rsta som kombinerar h&#xF6;g k&#xE4;nslighet och robusthet med mycket enkel hantering vilket m&#xF6;jligg&#xF6;r anv&#xE4;ndning utan h&#xF6;ga krav p&#xE5; utbildningsniv&#xE5;. Den kommer dessutom att implementeras p&#xE5; en integrerad plattform som bygger p&#xE5; smarta och billiga elektromagnetiska komponenter som inte inneh&#xE5;ller dyra optiska element vilket &#xF6;ppnar upp f&#xF6;r mycket l&#xE5;ga produktionskostnader. Detta g&#xF6;r detektionsprincipen l&#xE4;mplig f&#xF6;r tidig diagnos av boskap, fj&#xE4;derf&#xE4; och m&#xE4;nniskor som bor och arbetar i n&#xE4;ra anslutning till djuren i omr&#xE5;den som saknar avancerade sjukv&#xE5;rdsenheter i syfte att hindra spridningen av epidemier som drabbar de mest utsatta m&#xE4;nniskorna i l&#xE5;ginkomstl&#xE4;nder h&#xE5;rt och samtidigt bidra till en mer h&#xE5;llbar livsmedelsproduktion i dessa l&#xE4;nder. Vi hoppas att projektet skall bidra till att m&#xE4;nniskor i u-l&#xE4;nder f&#xE5;r m&#xF6;jlighet att kunna dra nytta av de enorma framsteg som gjorts inom bioteknologi och som bidragit att vi i industrialiserade l&#xE4;nder har f&#xE5;tt mycket b&#xE4;ttre kontroll &#xF6;ver v&#xE5;r egen h&#xE4;lsa. Pro</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AO" percentage="100">
   <narrative xml:lang="EN">Angola</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <tag code="3.B" vocabulary="3">
   <narrative xml:lang="SV">3.b - St&#xF6;dja forskning om och utveckling av vaccin och l&#xE4;kemedel mot de smittsamma och icke-smittsamma sjukdomar som i f&#xF6;rsta hand drabbar utvecklingsl&#xE4;nder. S&#xF6;rja f&#xF6;r tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin, i enlighet med Doha-deklarationen om TRIPS-avtalet och folkh&#xE4;lsa, i vilken det bekr&#xE4;ftas att utvecklingsl&#xE4;nderna har r&#xE4;tt att fullt ut utnyttja den flexibilitet som avtalet om handelsrelaterade aspekter av immaterialr&#xE4;tter erbjuder f&#xF6;r att skydda folkh&#xE4;lsan och, framf&#xF6;r</narrative>
   <narrative xml:lang="EN">3.b - Support the research and development of vaccines and medicines for the communicable and non-communicable diseases that primarily affect developing countries, provide access to affordable essential medicines and vaccines, in accordance with the Doha Declaration on the TRIPS Agreement and Public Health, which affirms the right of developing countries to use to the full the provisions in the Agreement on Trade-Related Aspects of Intellectual Property Rights regarding flexibilities to protect public healt</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">38956.7381522819</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">39000.0386100386</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">38356.5002761668</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">40609.5665140283</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">164189.1972049874</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">38956.7381522819</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">39000.0386100386</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">38356.4623032312</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">40609.5665140283</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
