<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-03102-225-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Betydelsen av h&#xE4;lsosystemets organisering, social sammanh&#xE5;llning och h&#xE4;lsolitteracitet f&#xF6;r unga kvinnors h&#xE4;lsa och m&#xE4;nskliga r&#xE4;ttigheter</narrative>
   <narrative xml:lang="EN">The role of health system governance, social cohesion and health literacy for young women&#x2019;s health and human rights in post-war Angola</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande syftet med det h&#xE4;r projektet &#xE4;r att st&#xE4;rka unga angolanska kvinnors h&#xE4;lsa och m&#xE4;nskliga r&#xE4;ttigheter. Projektet kommer att bidra med kunskapsunderlag som kan st&#xF6;tta myndigheter och olika organisationer f&#xF6;r utveckling av riktlinjer och program som riktas till unga kvinnor. Forskning om Angola &#xE4;r mycket begr&#xE4;nsad, men de f&#xE5; studier som har genomf&#xF6;rts visar att kvinnor har l&#xE4;gre utbildning och inkomster, och s&#xE4;mre h&#xE4;lsa inom n&#xE4;stan alla omr&#xE5;den j&#xE4;mf&#xF6;rt med m&#xE4;n. Barnad&#xF6;dligheten liksom m&#xF6;drad&#xF6;dligheten &#xE4;r bland de h&#xF6;gsta i v&#xE4;rlden och Angola &#xE4;r d&#xE4;rf&#xF6;r, av FN och V&#xE4;rldsbanken, rankat som ett av v&#xE4;rldens mest oj&#xE4;mlika l&#xE4;nder.Landet r&#xE4;knas som en v&#xE4;rldens minst utvecklade l&#xE4;nder, fast&#xE4;n det &#xE4;r rikt p&#xE5; naturresurser. En anledning &#xE4;r det brutala inb&#xF6;rdeskriget (1975-2002) under vilket landet t&#xE4;cktes av minor, den b&#xF6;rdiga landsbygden avfolkades och st&#xF6;rre delen av sjukhus, skolor och v&#xE4;gar f&#xF6;rst&#xF6;rdes. Korruptionen &#xE4;r omfattande och det politiska f&#xF6;rtrycket har lett till bristande tillit. M&#xE5;nga internflyktingar bor i k&#xE5;kst&#xE4;der i provinsernas centralorter, utan kontakt med sl&#xE4;ktingar och med sm&#xE5; m&#xF6;jligheter till f&#xF6;rs&#xF6;rjning. &#xA0;I detta sammanhang &#xE4;r unga kvinnor s&#xE4;rskilt utsatta och vi vill d&#xE4;rf&#xF6;r genomf&#xF6;ra en studie som unders&#xF6;ker hur olika samh&#xE4;lleliga villkor p&#xE5;verkar deras h&#xE4;lsa och m&#xE4;nskliga r&#xE4;ttigheter. Vi utg&#xE5;r ifr&#xE5;n det ramverk som WHO har formulerat f&#xF6;r att studera sociala faktorers p&#xE5;verkan p&#xE5; h&#xE4;lsa och vi fokuserar p&#xE5; tre samh&#xE4;lleliga niv&#xE5;er: nationella prioriteringar, regionala institutioners prestation; sociala sammanhang och unga kvinnors f&#xF6;rst&#xE5;else av och agerande f&#xF6;r sin h&#xE4;lsa. Projektet formuleras i f&#xF6;rh&#xE5;llande till vedertagna modeller och dess &#xF6;vergripande m&#xE5;ls&#xE4;ttning &#xE4;r att identifiera och beskriva hur ett socialt sammanhang som fr&#xE4;mjar unga kvinnors h&#xE4;lsa och m&#xE4;nskliga r&#xE4;ttigheter kan se ut i den angolanska kontexten. Projektets specifika syften &#xE4;r att:kartl&#xE4;gga och analysera h&#xE4;lsoinstitutioners karakt&#xE4;r och styrningunders&#xF6;ka psykiska och sexuella/reproduktiva h&#xE4;lsobehov hos unga kvinnor samt hur dessa m&#xF6;tsstudera betydelsen av social sammanh&#xE5;llning och h&#xE4;lsolitteracitet f&#xF6;r unga kvinnors m&#xF6;jlighet att fr&#xE4;mja sin h&#xE4;lsaF&#xF6;r att m&#xF6;ta dessa syften anv&#xE4;nder vi olika forskningsmetoder i tre delstudier. Den f&#xF6;rsta riktas mot myndigheter och inter/nationella organisationer och vi studerar d&#xE5; olika dokument, riktlinjer och program f&#xF6;r att f&#xF6;rst&#xE5; vad dessa f&#xE5;ngar eller f&#xF6;rbiser. Vi g&#xF6;r ocks&#xE5; intervjuer med representanter f&#xF6;r olika organisationer som arbetar med h&#xE4;lsofr&#xE5;gor och med ansvariga inom h&#xE4;lsoinriktade verksamheter i tre provinser. Fokus &#xE4;r p&#xE5; hur tillg&#xE4;ngliga resurser anv&#xE4;nds samt hur det relaterar till unga kvinnors behov. I den andra delstudien genomf&#xF6;r vi en enk&#xE4;tstudie med drygt 1800 unga kvinnor i samma provinser. D&#xE4;r samlar vi information om deras h&#xE4;lsolitteracitet, deras behov av och tillg&#xE5;ng till h&#xE4;lsoinsatser och om deras syn p&#xE5; social sammanh&#xE5;llning. I den tredje delstudien intervjuar vi unga kvinnor f&#xF6;r att f&#xF6;rst&#xE5; det sammanhang d&#xE4;r deras h&#xE4;lsa, levnadsvanor, h&#xE4;lsolitteracitet osv skapas. Vi kan d&#xE4;rmed sammantaget skapa en f&#xF6;rdjupad f&#xF6;rst&#xE5;else f&#xF6;r hur och om unga kvinnors livssituation och h&#xE4;lsorisker h&#xE4;nger ihop med social utsatthet och samh&#xE4;llsstrukturer. Projektet &#xE4;r d&#xE4;rmed ett exempel p&#xE5; hur individens h&#xE4;lsa &#xE4;r kopplat till den sociala och politiska milj&#xF6;n, dvs hur olika sociala strukturer och institutioner samverkar med, driver eller lindrar risker f&#xF6;r h&#xE4;lsa och social utsatthet.Resultaten kommer att kunna anv&#xE4;ndas f&#xF6;r att v&#xE4;gleda utveckling av riktlinjer och program f&#xF6;r att st&#xE4;rka unga kvinnors h&#xE4;lsa och m&#xE4;nskliga r&#xE4;ttigheter, i resurssvaga och konfliktdrabbade omr&#xE5;den. F&#xF6;r att s&#xE4;kerst&#xE4;lla att forskningen m&#xF6;ter landets prioriteringar och kommer till nytta &#xE4;r vi ett team med svenska och angolanska forskare, som har erfarenhet ifr&#xE5;n forskning, arbete med myndigheter och med unga kvinnor.</narrative>
   <narrative xml:lang="EN">The overall aim of the project is to promote Angolan young women&#xB4;s human rights, and mental and sexual/reproductive health. Women in Angola generally have poorer living conditions compared to men. Child mortality and maternal mortality are high, and the country is one of the world&#xB4;s most unequal and least developed. Possible reasons are the civil war, political repression and adverse gender norms.The research objective is to identify and describe what constitutes a health and human rights enabling social environment for young women in Angola. Specific aims are to analyse governance of the health system; assess health needs of young women and to what extent these are met; and to identify the role of social cohesion and health literacy for young women&#xB4;s ability to control, influence and participate in the creation of health promotive lifestyles.This three-year mixed-method study (policy analysis, survey and interviews) is structured into three sub-studies focusing on: inter/national institutions and stakeholders; regional health service providers; young women and community networks. The first sub-study will prepare for the second, the third primarily summarize, yet the knowledge from all three will feed into each other (time plan in GANTT Chart). We will contribute with evidence for the development of inclusive social policies and interventions to promote health among young women, and so addressing the vicious cycle of poverty and health in a context of weak social safety nets.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="AO" percentage="100">
   <narrative xml:lang="EN">Angola</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">181077.125204947</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">181077.125204947</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">115928.4232928326</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">478082.6737027265</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">135807.6810319554</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
