<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204045301-SYR-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNRWA Syria crisis appeal 2013</narrative>
   <narrative xml:lang="SV">UNRWA Syrienkrisappell 2013</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r ett kompletterande insatsbeslut p&#xE5; beslut 2013-001854 till avtal med UNRWA om bidrag till regionala Syrienkrisappellen 2013. Beslutet tas i enlighet med Sidas insatshanteringsregel paragraf 3.11.3. Sida beslutar att st&#xF6;da insatsen med 35 miljoner kronor i 2016, vilket h&#xF6;jer det totala st&#xF6;det under avtalet till 122 500 0000 kronor (2013-16). St&#xF6;det &#xE4;r icke-&#xF6;ronm&#xE4;rkt. Beslutet g&#xE4;ller den femte avtalsf&#xF6;r&#xE4;ndringen. 

Den ursprungliga beredningen (2013) t&#xE4;ckte UNRWA:s verksamhet i b&#xE5;de Palestina och Syrienkrisen men ledde till tv&#xE5; beslut och avtal. Fr&#xE5;n och med 2017 planeras en ny global UNRWA-beredning med ett avtal, som kombinerar st&#xF6;den f&#xF6;r appellerna f&#xF6;r Palestina och Syrienkrisen. 

UNRWA &#xE4;r en regional FN-organisation, grundad 1949, med mandat fr&#xE5;n generalf&#xF6;rsamlingen att f&#xF6;rse numera ca 5 miljoner palestinska flyktingar i regionen (V&#xE4;stabanken, Gaza, Jordanien och Libanon) med grunl&#xE4;ggande samh&#xE4;llstj&#xE4;nster, inklusive grundutbildning, -h&#xE4;lsov&#xE5;rd och sociala tj&#xE4;nster. UNRWA har ocks&#xE5; en beredskap att svara p&#xE5; pl&#xF6;tsliga humanit&#xE4;ra kriser genom tempor&#xE4;ra n&#xF6;dprogram, som finansieras med hj&#xE4;lp av appeller.    

Genom detta beslut riktas st&#xF6;d till UNRWA:s humanit&#xE4;ra Syrienkrisprogram 2016 (Regional Syria Crisis Emergency Appeal), vars syfte &#xE4;r att svara p&#xE5; de humanit&#xE4;ra behoven bland palestinska flyktingar som drabbats av konflikten i Syrien. M&#xE5;lgruppen inkluderar ca 430 000 palestinier i Syrien, ca 42 000 som flytt till Libanon och 17 000 till Jordanien. I kombination med Sidas bidrag till n&#xF6;dappellen i Palestina, &#xE4;r detta ett komplement till Sveriges &#xE5;rliga k&#xE4;rnbidrag till UNRWA.  

Det relativt stora Sida-st&#xF6;det motiveras av palestiniers f&#xF6;rh&#xE5;llandevis stora skyddsbehov. Palestinier &#xE4;r en s&#xE4;rskilt utsatt grupp i regionen, vilket st&#xE4;llts p&#xE5; sin spets pga krisen. Libanon och Jordanien har st&#xE4;ngt gr&#xE4;nserna f&#xF6;r palestinier tidigt i krisen och den sociala, juridiska och ekonomiska s&#xE5;rbarheten hos palestinier fr&#xE5;n Syrien &#xE4;r signifikant. I Syrien har den palestinska populationen drabbats h&#xE5;rt av v&#xE5;ldsamheterna, och tv&#xE5; tredjedelar har drivits p&#xE5; flykt innanf&#xF6;r landet. 

Programmet har tre strategiska prioriteringar: (1) att skydda s&#xE5;rbara familjers resiliens genom att f&#xF6;rse dem med humanit&#xE4;rt bist&#xE5;nd i form av kontanter, livsmedel eller andra f&#xF6;rn&#xF6;denheter, (2) att skapa ett skyddsramverk och bidra till att minska s&#xE5;rbarheten hos palestinska flyktingar genom att uppr&#xE4;tth&#xE5;lla tilltr&#xE4;de till grundl&#xE4;ggande tj&#xE4;nster som utbildning, v&#xE5;rd, vatten och sanitet, f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, och genom att fr&#xE4;mja humanit&#xE4;ra r&#xE4;tten och m&#xE4;nskliga r&#xE4;ttigheter, och (3) att st&#xE4;rka humanit&#xE4;r kapacitet och  samordning. Appellen har en budget p&#xE5; 414 miljoner dollar, av vilka ca 80% riktas till insatser i Syrien. En stor majoritet av appellen anv&#xE4;nds f&#xF6;r kontantst&#xF6;d. UNRWA &#xE4;r den enda organisationen som har ett storskaligt kontantprogram inne i Syrien.  

UNRWA &#xE4;r en sj&#xE4;lvimplementerande organisation, och vidaref&#xF6;rmedlar d&#xE4;rmed inte n&#xE5;got av det Sida finansiella st&#xF6;det. UNRWA har b&#xE5;de internationella och palestinska anst&#xE4;llda som tillsammans implementerar insats inom den regionala Syrienkrisappell f&#xF6;r 2016. Beredningen och beslutet kommer d&#xE4;rmed inte hantera UNRWAs kapacitet och resurser vid vidaref&#xF6;rmedling.

Vidare s&#xE5; bed&#xF6;mer Sida att samtliga medel f&#xF6;r projektet ska utbetalas ut omg&#xE5;ende f&#xF6;r att m&#xF6;jligg&#xF6;ra planering och uppstart av projektet till 1 januari 2016. Detta f&#xF6;r att p&#xE5; b&#xE4;sta s&#xE4;tt m&#xF6;jligg&#xF6;ra planering och genomf&#xF6;rande av den humanit&#xE4;ra insatsen utan f&#xF6;rdr&#xF6;jning. Ett avsteg fr&#xE5;n Sidas vanliga rutiner om uppdelade betalningar bed&#xF6;ms motiverat.

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">This is a complementary decision on decision 2013-001854 on the agreement with UNRWA on a contribution to the UNRWA Regional Syria Crisis Emergency Appeal. Sida decides to support the appeal with SEK 35,000,000 in 2016. The total support under the agreement amounts to SEK 122,500,000. The support is unearmarked.  

The original appraisal (2013) covered UNRWA&apos;s emergency appeals both in Palestine and the Syria crisis, but was divided into two decisions and agreements. From 2017 onwards a new UNRWA appraisal is planned, combining the Sida support to both UNRWA emergency appeals into one agreement.  

Through this decision Sida supports UNRWA:s emergency programme for the Syria crisis in 2016, which aims at answering to the humanitarian needs of the Palestine refugees affected by the Syria crisis. The target group includes 430,000 Palestinians in Syria, 42,000 Palestine refugees from Syria now in Lebanon and 17,000 in Jordan. In combination with Sida&apos;s support to the Emergency Appeal for the West Bank and Gaza, this support complements the Swedish core contribution to UNRWA&apos;s General Fund. 

The size of the contribution is motivated by the Palestine refugees&apos; vulnerabilities in the context and particular protection needs. Due to UNRWA&apos;s specific mandate to serve the Palestine refugees it is the only channel for this purpose. 

The programme has three strategic priorities: To preserve the resilience of vulnerable families through the provision of humanitarian assistance, (2) to provide a protective framework for Palestine refugees to mitigate their vulnerability, and (3) to strengthen humanitarian capacity, coordination and management of the emergency response. The appeal is USD 414 milllion, of which 80% is allocated inside Syria. A large share of the programme is channeled as cash assistance, and UNRWA is the only organisation in Syria with cash based programming on a large scale.    

UNRWA is a self-implementing organisation, meaning no funds will be channeled further. 

All funds shall be disbursed immediately after signing the agreement to enable planning and implementation without delay.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41130" role="2">
   <narrative xml:lang="EN">UNRWA/United Nations Relief and Works Agency for Palestine Refugees in the Near East</narrative>
  </participating-org>
  <participating-org ref="41130" role="4" type="40">
   <narrative xml:lang="EN">United Nations Relief and Works Agency for Palestine Refugees in the Near East</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-01-01" type="1"></activity-date>
  <activity-date iso-date="2013-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian Arab Republic</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">4222194.927224712</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.394962026</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">5843510.781277392</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">4222194.927224712</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">2915494.394962026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">4745352.520375358</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">5843510.781277392</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">21110974.636123</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-07-28"></transaction-date>
   <value currency="USD" value-date="2013-07-28">1151507.7074249217</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">3070687.219799791</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-11-28"></transaction-date>
   <value currency="USD" value-date="2014-11-28">2915494.394962026</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">3559014.390281518</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">1186338.1300938395</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">4090457.546894174</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">1753053.2343832175</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">General question: Results related to the intended outcome 2016Question: Summarise results related to the intended outcome (this information will be sent to Open Aid)Answer: In 2016 412 062 PRS residing in Syria, 32 042 PRS in Lebanon and 14 425 PRS in Jordan received cash-assistance for food and NFIs. In Syria three rounds of cash assistance were carried out, with on specified on winterization kits. 
UNRWA&amp;apos;s health facilities in Syria carried out 998 139 consultations. The number of consultations i Lebanon were 234 985 and in Jordan 17 465. 
The Education in Emergency program in 2016 managed to complete the basic education of 39 422 PRS in Syria, 152 i Lebanon and 48 in Jordan.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52040453" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
