<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5203030501-SYR-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">WOS Livelihoods Consortium</narrative>
   <narrative xml:lang="SV">WOS Livelihoods Consortium</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Overall objective: Contribute to enhancing the resilience of the affected population in Syria (displaced persons and host communities).  Specific objective: Households and communities across Syria have increased livelihoods protection and support opportunities and are better able to adapt to and cope with shocks.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Sida has received an application from a consortium of six international NGOs. Sida has signed an agreement with Care Norge who will handle Sida&apos;s contribution to the consortium. The project focuses on improving the livelihoods of IDPs and the host communities they live in inside Syria. By offering a variety of measures such as short-time working capacity building, reconstruction of enterprises, entrepreneurship, local micro-credit, etc. insert may contribute to the gradual building of resilience in particularly affected groups (individuals, families, local communities).

The operations will be conducted in both regime- and opposition controlled areas. Since there is a great lack of statistics and analysis, the project will also include a component for knowledge building, methodology development, and the like. A significant portion of households in Syria are headed by women and the proportion of people with disabilities is very high (both physical disability and psychosocial). These categories are clearly a priority in the proposal.

The consortium&apos;s initiative is the first of its kind with this reach, both geographically and thematically. It is still in in a relatively early stage of formation and a number of important questions/instruments need clarification and to be developed during the first project period. It is managed by CARE and will have its head office with a secretariat / Project Management Unit in Amman. Representatives of the six members constitute the Board (the Steering Committee). Geographical coordination and management will take place from 4 sites in the region (hubs), which are already functional but is being expanded to strengthen the capacity and these are responsibilities/functions between consortium members.

After three years of successful implementation a request for additional support for one year (2020) has beeen received and a decision has been made to fund this support.</narrative>
   <narrative xml:lang="SV">Whole of Syria Livelihoods Consortium har inkommit till Sida med en ans&#xF6;kan f&#xF6;r en insats med syfte att bygga resiliens i Syrien om totalt 150 000 000 SEK f&#xF6;r perioden 2016-2019. 

Konsortiet best&#xE5;r av sex internationella NGOs som redan &#xE4;r verksamma i Syrien och regionen. Medlemmarna representerar tillsammans stor och bred erfarenhet av humanit&#xE4;ra och mer l&#xE5;ngsiktiga utvecklingsinsatser inne i Syrien och i grannl&#xE4;nderna. De &#xE4;r aktiva i den struktur som byggts upp f&#xF6;r koordinering av insatser i regionen och f&#xF6;ljer den s k Strategic Response Plan for Syria (SRP) som tagits fram av UN OCHA.

Insatsen fokuserar p&#xE5; att f&#xF6;rb&#xE4;ttra f&#xF6;rs&#xF6;rjningsm&#xF6;jligheterna f&#xF6;r internflyktingar och de v&#xE4;rdsamh&#xE4;llen de lever i. Genom att erbjuda ett flertal olika &#xE5;tg&#xE4;rder som t ex korttidsarbete, kapacitetsbyggnad, &#xE5;teruppbyggnad av f&#xF6;retag, nyf&#xF6;retagande, lokala system f&#xF6;r mikrokrediter, etc kan insatsen bidra till gradvis byggande av resiliens hos s&#xE4;rskilt drabbade grupper (individer, familjer, lokalsamh&#xE4;llen). 

Verksamheten kommer att bedrivas i b&#xE5;de regim- och oppositionskontrollerade omr&#xE5;den. Enligt Sveriges regionala strategi f&#xF6;r Syrienkrisen &quot;ska utg&#xE5;ngspunkten vara att samverkan i s&#xE5; stor utstr&#xE4;ckning som m&#xF6;jligt ska ske med akt&#xF6;rer, inklusive multilaterala organisationer, som bidrar med st&#xF6;d till alla p&#xE5; ett j&#xE4;mlikt s&#xE4;tt. Avsikten &#xE4;r att bidra till utveckling f&#xF6;r hela Syrien.&quot;

Eftersom det r&#xE5;der stor brist p&#xE5; statistik och analyser, kommer projektet &#xE4;ven att inneh&#xE5;lla en komponent f&#xF6;r kunskapsuppbyggnad, metodutveckling, och dylikt.

En betydande del av hush&#xE5;llen i Syrien leds av kvinnor och andelen funktionshindrade &#xE4;r mycket h&#xF6;g (s&#xE5;v&#xE4;l fysiska  funktionshinder som psykosociala). Dessa kategorier prioriteras tydligt i f&#xF6;rslaget. 

Konflikten i Syrien har inte bara lett till att ca 7 miljoner m&#xE4;nniskor blivit internflyktingar utan ocks&#xE5; utt&#xF6;mt deras reserver och f&#xF6;rst&#xF6;rt deras f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter i flera avseenden. Samh&#xE4;llsservice, infrastruktur, jordbruk, matf&#xF6;rs&#xF6;rjning och andra f&#xF6;retag, marknader, v&#xE4;rdekedjor, utbildningssystem, osv  &#xE4;r i spillror i stora omr&#xE5;den. Landet &#xE4;r fragmenterat, vilket kr&#xE4;ver en behovsanpassad ansats med lokalt fokus - inklusive lokala ekonomier. F&#xF6;rst&#xE4;rkning av utsatta m&#xE4;nniskors och samh&#xE4;llens f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter kan ocks&#xE5; bidra till att minska risker f&#xF6;r olika negativa &#xF6;verlevnadsstrategier, som blivit allt vanligare (t ex rekrytering till v&#xE4;pnade grupper, barn&#xE4;ktenskap, kriminalitet). 

Konsortiets initiativ  &#xE4;r det f&#xF6;rsta i sitt slag med denna bredd, s&#xE5;v&#xE4;l geografiskt som tematiskt, det befinner sig &#xE4;nnu i ett uppbyggnadsstadium och ett antal viktiga fr&#xE5;gor och instrument beh&#xF6;ver klarg&#xF6;ras eller utvecklas under den f&#xF6;rsta projektperioden. Det leds av CARE och kommer att ha huvudkontor med ett sekretariat (project management unit) i Amman. Representanter f&#xF6;r de sex medlemmarna utg&#xF6;r styrelsen (steering committee). Geografisk samordning och ledning kommer att ske fr&#xE5;n 4 platser i regionen (s.k. hubs), som redan &#xE4;r fungerande men byggs ut f&#xF6;r att st&#xE4;rka kapaciteten och h&#xE4;r f&#xF6;rdelas ansvar och funktioner mellan konsortiets medlemmar. &#xC4;ven tematiskt finns en struktur f&#xF6;r att samordna kunnande och l&#xE4;rande. I f&#xF6;rslaget finns allt detta beskrivet och illustrerar att man haft ambitionen att utnyttja synergim&#xF6;jligheter. 

Projektets f&#xF6;rsta 8 m&#xE5;nader har definierats som en uppstartperiod, d&#xE5; vissa &#xE5;terst&#xE5;ende villkor m&#xE5;ste uppfyllas innan fullt genomf&#xF6;rande p&#xE5;b&#xF6;rjas. Villkoren avser t ex tecknade underavtal mellan konsortiets medlemmar, en ny &#xF6;versyn av CARE Norges system f&#xF6;r intern styrning och kontroll, fullt system f&#xF6;r riskanalys och -hantering, vissa inledande studier, detaljerade planer och budgets, etc. Sida bed&#xF6;mer att beslut &#xE4;nd&#xE5; kan fattas f&#xF6;r hela perioden d&#xE5; dessa villkor &#xE4;r v&#xE4;l reglerade i avtalet mellan Sida och CARE Norge samt att insatsen &#xE4;r mycket relevant f&#xF6;r Sveriges regionala strategi f&#xF6;r Syrienkrisen.

Efter genomf&#xF6;randet av insatsen under tre &#xE5;r med gott resultat har f&#xF6;rslag om finansiering av ytterligare ett &#xE5;r (2020) inkommit och beslut fattats om detta ytterligare st&#xF6;d.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">CARE Norge</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">CARE Norge</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-09-12" type="1"></activity-date>
  <activity-date iso-date="2016-09-12" type="2"></activity-date>
  <activity-date iso-date="2023-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian arab republic</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="10.2" vocabulary="3">
   <narrative xml:lang="EN">10.2 - By 2030, empower and promote the social, economic and political inclusion of all, irrespective of age, sex, disability, race, ethnicity, origin, religion or economic or other status.</narrative>
   <narrative xml:lang="SV">10.2 - Till 2030 m&#xF6;jligg&#xF6;ra och verka f&#xF6;r att alla m&#xE4;nniskors, oavsett &#xE5;lder, k&#xF6;n, funktionsneds&#xE4;ttning, ras, etnicitet, ursprung, religion eller ekonomisk eller annan st&#xE4;llning, blir inkluderade i det sociala, ekonomiska och politiska livet.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">7012212.93753287</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5339161.928161928</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5105194.582527847</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.4926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5829612.097611025</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5829612.097611025</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">7012212.937532869</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">5339161.9281619275</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5105194.582527847</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">5429058.4926761985</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">5829612.097611026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5829612.097611025</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-09-12"></transaction-date>
   <value currency="USD" value-date="2016-09-12">35061064.687664</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">7012212.93753287</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">5339161.9281619275</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">5105194.582527847</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">2714529.2463381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">2714529.2463381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">2914806.0488055125</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">2914806.0488055125</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">2914806.0488055125</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The most recent reporting from SRC concludes that during 6 months (Nov 2018 - April 2019) the programme has reached approx. 252,000 beneficiaries. Among key results are almost 40,000 benefitted from cash-for-work activities, over 73,000 in ERW sensitization, over 60,000 benefitted from infrastructure rehabilitation, over 7,000 received cash transfers, over 400 vocational training 320 micr-enterprises received cash grants, almost 14,000 farmers received agri inputs and 753 interns/apprentices were placed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="52030305" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110401" currency="SEK" strategy-amount="3210000000.0" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <title>Syria Crisis 2016-2023</title>
    <titleSV>Syrienkrisstrategin 2016-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
