<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12426A0101-SYR-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">UNDP: St&#xF6;d till RC/HC:s kontor Damaskus</narrative>
   <narrative xml:lang="EN">UNDP: Support to RC/HC Office Damascus</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Det &#xF6;vergripande m&#xE5;let f&#xF6;r insatsen &#xE4;r ett st&#xE4;rkt FN:s kontor i Damaskus, Syrien (UN Resident and Humanitarian Coordinator Office, RC/HC), som kan bidra till f&#xF6;ljande f&#xF6;r RC/HC, FN:s landteam (UNCT) och humanit&#xE4;ra teamet (HCT):- F&#xF6;rb&#xE4;ttrat policy- och&#xA0;p&#xE5;verkansarbetet om de humanit&#xE4;ra principerna och m&#xE4;nskliga r&#xE4;ttigheter, skydd till befolkningen och internationell humanit&#xE4;r r&#xE4;tt, samt internationell r&#xE4;tt,- F&#xF6;rst&#xE4;rkt kapacitet f&#xF6;r strategisk planering till st&#xF6;d f&#xF6;r RC/HCs i samordning och f&#xF6;r genomf&#xF6;rande av en v&#xE4;l integrerad och coherent FN-programering i Syrien med fokus p&#xE5; ett nexus av de humanit&#xE4;ra, utvecklings- och fredsfr&#xE5;gorna.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">FNs samordning kontor i Damaskus (kontor f&#xF6;r RC/HC) fyller en viktig funktion f&#xF6;r koordinering av insatser och mobiisering av resurser. Ambassaden har f&#xE5;tt en f&#xF6;rfr&#xE5;gan och beslutat om ett ett&#xE5;rigt st&#xF6;d f&#xF6;r att st&#xE4;rka kontorets kapacitet genom att finansiera tv&#xE5; tj&#xE4;nster. Inriktningen f&#xF6;r den ena tj&#xE4;nsten &#xE4;r att st&#xF6;dja arbetet med de humanit&#xE4;ra principerna f&#xF6;r skydd till befolkningen och policyarbete f&#xF6;r att st&#xE4;rka m&#xE4;nskliga r&#xE4;ttigheterna i landet (Senior Policy Advisor). Den andra tj&#xE4;nsten omfattar strategisk planering och programmering av humanit&#xE4;ra/fredsinsatser samt st&#xF6;d till f&#xF6;rb&#xE4;ttrade riskanalyser och riskhantering. (Strategic Planning and coordination Speciaist). UNDP &#xE4;r Sidas avtalspartner. J&#xE4;mst&#xE4;lldhet &#xE4;r ett viktigt m&#xE5;l f&#xF6;r b&#xE5;de experter. Insatsen f&#xF6;r&#xE4;ndrades i januari 2020: st&#xF6;d till kommunikation expert hos ORCHC under 2020, sedan i juni 2020: st&#xF6;d till risk hantering enheten.</narrative>
   <narrative xml:lang="EN">The Office of the UN Resident and Humanitarian Coordinator in Syria (RC/HC) plays an important role in coordinating the humanitarian operations and mobilising resources in Syria. The Embassy Ambassaden har received a request and decided on a one year support to strenghten the capacity of the office, by financing two positions. One position is a Senior Policy Advisor that will work with humanitarian protection, human rights policy and advocacy and the other positions is a Strategic Planning and Coordination Specialist working with strategic programming and planning of humanitarian development/peace nexus issues, risk analysis and risk management. UNDP is the agreement partner. 

The two experts will work on advocacy and strategic planning for the whole aid community in Syria, including the definition of the UN joint programme and for the humanitarian response plan. Ensuring that girls and women are not discriminated from humanitarian assistance, protection and planning of resilience interventions is one of the objective of the work of the experts at the office of the RC/HC in Damascus, therefore gender qualifies as a significant policy.

The ORCHC could obtain visa for the IHL expert. The support has been partly use to support the Strategic planning specialist in 2018-2019. The contribution agreement has been amended in June 2020 to incluse instead a 9 month support to the ORCHC&apos;s Communication officer and the a 12 month support to the newly established risk management unit, both serving the UN Country Team and the Humanitarian Country Team as well.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-01" type="1"></activity-date>
  <activity-date iso-date="2018-06-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian arab republic</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">863021.2648439658</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">863021.2648439656</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-01"></transaction-date>
   <value currency="USD" value-date="2018-06-01">863021.264843</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">863021.2648439658</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/beirut-um/12426_UNDP-DecisiononAmendment.pdf">
   <title>
    <narrative xml:lang="EN">UNDP: Support to RC/HC Office</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sida has received a Status report on 25 May 2020 for the contribution to the Office of the Resident Coordinator / Humanitarian Coordinator (ORCHC) in Damascus. The contribution, consisting of 7.5 millions Swedish krona or 834,167 USD, was intended to support the assignment of a P5 International humanitarian law and policy advisor and of a P4 Strategic planning and coordination specialist, for 12 months, as of July 2018.
The amount spent to this date, 22 months after the start of the project, amounts to 50,788 USD (6% of the total). It supported some of the costs of the Strategic planning specialist until she left her position in May 2019 and 2 month mission of a consultant who continued her work.
The Status report provided to Sida mentions that the Strategic planning and coordination specialist was partially funded by the Swedish funds for the period from January to May 2019, to complement funds coming from UN HQ. During the reported period, she worked on the followings: - Development of the UNAF roadmap (United Nations Assistant Framework &#x2013; as called then); - Coordination with the UN Programme Management Team (PMT) to ensure certain aspects such as risk management strategies were embedded in the planning process and the developed products. 
The RC/HC ad interim decided to upgrade the position to a P5 grade. (Sida was not aware of this nor consulted). This person, a consultant, was recruited but was denied an entry visa and work permit by Syrian authorities. The person should have delivered the following: - Finalize and write the new Strategic Framework for Syria; - Supervise the evaluation of the current Strategic Framework; - Coordinate the Common Country Analysis and Vision 2030; - Develop the Strategic Prioritization and Monitoring &amp; Evaluation (M&amp;E) plan; - Facilitate the consultations with stakeholders in close coordination with the UNCT in Syria.
Another consultant - distant working during 2 months and whose costs were inputed to the Swedish contribution - supported the UN Country Team and the ORCHC in finalizing the UNCT Context Analysis; finalizing the road map of the new Strategic Framework for Syria; and refining the draft of the Collective Outcomes paper.
A new consultant is assigned a 50 day mission (at distance as well) to support, with UN HQ own resources, to deliver the following: 1. Evaluation of the current Strategic Framework; 2. Prepare light UN Common Country Analysis/ an updated Context Analysis (CCA); 3. Design the process and develop the new Strategic/ Cooperation Framework. &#xA0;&#xA0;
The ORCHC could not recruit either the P5 position which was part of the initial contribution funded by Sida, due to denial of visa by the authorities. The alleged aversion of the authorities towards OCHA with whom the P5 expert would have worked, her background in Protection at Unicef in Damascus and her nationality were reportedly the obstacles for the delivery of the work permit. 
This period coincided with the protracted vacancies of the RC/HC position (October 2018-September 2019) and of the Head of the ORCHC (April 2019-March 2020). At that time, the UNCT and the ORCHC struggled to fill these vacancies of key positions with rotation of ad interim oficers, which was not optimal solution for the continuity of the work neither for implementing the initial plans of this contribution.
The dialogue with the ORCHC was not then optimal, as mails were left unanswered or due reports (narrative and financial) not delivered at all. (The present Status report is the first official report received for this contribution since it started, while the conditions in the agreed include the delivery of an annual contribution progress update report). This was due to the severe under-staffing that prevailed then at the ORCHC and to the rotation of interim assignment for the RC/HC prosition among the different Heads of UN agencies in Damascus (WFP, UNICEF, UNFPA, FAO, UNRWA, WHO) depending on who was present.
Fortunately, the dialogue could resume between Sida and the ORCHC when the new RC/HC was appointed. Formalizing pending agreement modifications and fulfilling reporting obligations became at last posible when the new Head of the ORCHC got posted in Damascus in March 2020.
Sida and the RC/HC-ORCHC agreed to use the balance of the contribution to support the P4 Communication specialist (in place in Damascus) for 9 months until September 2020 and to establish a risk management unit at the ORCHC (on the model of similar supports from Sida in Afghanistan and Somalia) consisting of 3 staff members including a P4 risk management specialist for 12 months.
Sida and the ORCHC, through UNDP, the agreement holder, are just formalizing this new arrangement presently. (See Major amendment to the decision).
The agreement validity period expires on 30 June 2020. It is amended and prolonged until December 2021. The balance of 783,000 USD will be dedicated to support the Communication specialist and the Risk management unit at ORCHC, in accordance with their terms of reference and budget plan annexed to the agreement amendment signed on 8 June 2020 by Sida.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="12426" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110401" currency="SEK" strategy-amount="3210000000.0" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <title>Syria Crisis 2016-2023</title>
    <titleSV>Syrienkrisstrategin 2016-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
