<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14511A0101-SYR-15153</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Media Support Syria 2021-2023</narrative>
   <narrative xml:lang="SV">International Media Support Syria 2021-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">International Media Support (IMS), har inkommit till Sida med ans&#xF6;kan om st&#xF6;d om totalt 76 100 000 kronor f&#xF6;r sitt Syrienprogram f&#xF6;r perioden januari 2021 till december 2023.  St&#xF6;det &#xE4;r en forts&#xE4;ttning p&#xE5; ett tidigare Sida finansierat program f&#xF6;r perioden 2016-2020. Trots en mycket sv&#xE5;r kontext har IMS lyckats uppn&#xE5; viktiga resultat och Sida bed&#xF6;mer att st&#xF6;det &#xE4;r fortsatt relevant. 

IMS &#xE4;r en v&#xE4;letablerad internationell organisation med s&#xE4;te i Danmark och med kontor runtom i v&#xE4;rlden som arbetar med medie utveckling i politiskt instabila l&#xE4;nder och i konfliktl&#xE4;nder.&#xA0;&#xA0;

Projektet syftar till att s&#xE4;kerst&#xE4;lla att syrier i och utanf&#xF6;r Syrien ska f&#xE5; b&#xE4;ttre tillg&#xE5;ng till tillf&#xF6;rlitlig och m&#xE5;ngsidig information som &#xE4;r av allm&#xE4;nt intresse, att syriska makthavare ska h&#xE5;llas ansvariga samt att bidra till &#xF6;kad s&#xE4;kerhet f&#xF6;r journalister.

IMS program fokuserar p&#xE5; att utveckla syrisk media och bidra till ett diversifierat media inneh&#xE5;ll som lever upp till etablerade professionella och etiska normer.  P&#xE5; grund av den farliga milj&#xF6;n f&#xF6;r journalister inne i Syrien, kommer IMS att st&#xF6;dja syrisk media i exil som samarbetar med journalister i Syrien. Projektet kommer framf&#xF6;rallt att best&#xE5; av st&#xF6;d till sex strategiska samarbetspartners (media organisationer) som IMS har samarbetat med tidigare under flera &#xE5;r. D&#xE4;rutover tillkommer st&#xF6;d till nya media akt&#xF6;rer som ska identifieras av IMS syriska samarbetspartners, men som initialt administeras av IMS. Ambitionen &#xE4;r att en av de syriska samarbetsorganisationerna under det sista &#xE5;ret av programmet (2023) ska ta &#xF6;ver administrationen av detta st&#xF6;d f&#xF6;r att fr&#xE4;mja lokalt &#xE4;garskap och kapacitet. Innan detta sker ska Sida godk&#xE4;nna utformning av finansieringsmekanismen,  inklusive kriterier f&#xF6;r st&#xF6;det, vilket &#xE4;ven regleras i avtalet med IMS. 

Programmet best&#xE5;r &#xE4;ven av en form av &quot;n&#xF6;dst&#xF6;d&quot; till utsatta journalister, som inneb&#xE4;r  finansiellt st&#xF6;d till journalister f&#xF6;r att delta i kurser och ger m&#xF6;jligheter till vidareutveckling. Detta st&#xF6;d kompletterar mer traditionellt kortsiktigt akutst&#xF6;d till journalister vid exempelvis en eventuell evakuering och/eller annat juridiskt eller medicinskt st&#xF6;d.  

Projektet hanteras av ett Syrien team som arbetar vid IMS huvudkontor i K&#xF6;penhamn samt en programansvarig i Berlin, d&#xE4;r m&#xE5;nga samarbetspartners f&#xF6;r n&#xE4;rvarande &#xE4;r etablerade. Denna personal kommer att samordna och f&#xF6;lja upp projektet.

Sida &#xE4;r den i st&#xF6;rsta givaren till projektet, som &#xE4;ven f&#xE5;r ett litet st&#xF6;d av Norge.</narrative>
   <narrative xml:lang="EN">International Media Support (IMS), has submitted a request for financial support amounting to 76 100 000 SEK to Sida for its Syria media development programme for the period Januari 2021 to December 2023.  The support is a continuation of a previous support from Sida to IMS Syria programme. Despite a very difficult context, IMS programme has acheved important results and Sida assesses that the support continues to be relevant.  

The programme aims to ensure that Syrians inside and outside Syria get access to reliable and diverse information of public interest, increased accountability and increased security for journalists. 

The programme focuses on developing syrian media and contribute to a diverse media content fulfilling professional and ethical norms. Due to the dangerous context inside Syria for journalists, IMS will manily support exil media cooperating with journalists inside Syria.  

A Syria team at IMS headquarter in Copenhagen and a senior media specialist in Berlin (where several of the exil journalists and media outlets are based) will coordinate and monitor the programme. 

Sida is the main donor to the programme. Norway also provides a small support.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective is: IMS will contribute to the development of an inclusive and resilient nucleus civic space, accessible to all Syrian communities, in which public, civil society and civic organisations can engage over reliable public interest content created by viable Syrian media outlets.&#xA0;
The two program outcomes are;
1. Resilient and viable public interest independent Syrian media produce and disseminate ethical, inclusive content that Syrian communities trust and civic&#xA0;organisations use.&#xA0;
2. Syrian safety mechanisms protect media workers of all genders, mitigate the risk they face and address impunity both online and offline.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IMS/International Media Support</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IMS/International Media Support</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2021-01-01" type="2"></activity-date>
  <activity-date iso-date="2024-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian arab republic</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15153" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Media and free flow of information</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2943954.1092935675</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2943954.1092935675</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2984761.393976845</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2943954.109293567</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">2943954.1092935675</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">2984761.3939768444</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-01-01"></transaction-date>
   <value currency="USD" value-date="2021-01-01">8872669.612563</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">2331844.83904441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">612109.2702491576</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-28"></transaction-date>
   <value currency="USD" value-date="2022-03-28">2331844.83904441</value>
  </transaction>
  <contribution contributionid="14511" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110401" currency="SEK" strategy-amount="3210000000.0" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <title>Syria Crisis 2016-2023</title>
    <titleSV>Syrienkrisstrategin 2016-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
