<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13976A0101-SYR-15126</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Education and Water/Hygiene/Sanitation in Northeastern Syria</narrative>
   <narrative xml:lang="SV">UNICEF Utbildning och Vatten/Hygien/Sanitet i nord&#xF6;stra Syrien</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of this project is to strengthen access to water, sanitation and hygiene (WASH) and education services for children and vulnerable families in North-East Syria (NES).&#xA0;
The expected results include:&#xA0;
1) WASH: 200 000 people are using safe, sustainable and resilient water and sanitation services.
2) Education:&#xA0;Strengthen access through non-formal education support with gender consideration for 20 200 boys and girls out-of-school or at-risk of dropping out.&#xA0; &#xA0;
The project will contribute to UNICEF 2020-2023 WASH Outcome &#x201C;By 2023, children and their families are using safe, affordable and sustainable, water and sanitation services and practicing appropriate hygiene at household, community and institution levels&#x201D;. It will support in mitigating the degradation of WASH services that has resulted from the physical destruction of water and sanitation infrastructures. UNICEF will therefore work to support the rehabilitation and operation/maintenance of critical parts of water supply systems and infrastructure, while being guided by the principle of &#x201C;minimum reliable services for all &#x2013; rather than all services for some&quot; in a way that also promotes sustainability and resilience.
This project also aims to increase resilience for the most vulnerable children by providing them access to comprehensive educational support. The interventions will directly contribute to UNICEF&#x2019;s Annual Workplan for Education. In particular, it will contribute to Output 3 which aims to provide &quot;Equitable access to quality education opportunities&quot;. This output encompasses UNICEF&#x2019;s non-formal education programme, which contributes to increasing resilience in children through improving literacy and numeracy skills and provides children an opportunity to return to learning. Furthermore, non-formal education incorporates recreational activities where possible, allowing children to build positive means of relieving stress.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNICEF har inkommit till Sida med f&#xF6;rfr&#xE5;gan om st&#xF6;d om totalt 25 miljoner kronor till ett projekt i nord&#xF6;stra Syrien med fokus p&#xE5; vatten, sanitet och hygien (WASH) samt undervisning f&#xF6;r perioden december 2020 till december 2021.  

Projektet syftar till att &#xF6;ka tillg&#xE5;ngen till undervisning samt vatten, hygien och sanitet f&#xF6;r barn och deras familjer i nord&#xF6;stra Syrien. 

UNICEF kommer att implementera projektet tillsammas med internationella och lokala enskilda organisationer samt privata f&#xF6;retag som kontrakteras av UNICEF.</narrative>
   <narrative xml:lang="EN">UNICEF has applied for funding of 25 million SEK to carry out a project in North-East of Syria focusing on water, sanitation and hygen (WASH) and education for the period December 2020-December 2021. 

The program aims to increase access for children and their families in north east of Syria to quality education and water, hygene and sanitation.  

UNICEF will implement the program together with international and national civil society organisations and private companies contracted by UNICEF.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-01" type="1"></activity-date>
  <activity-date iso-date="2020-12-01" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian arab republic</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15126" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Other general public services</narrative>
  </sector>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="4.A" vocabulary="3">
   <narrative xml:lang="EN">4.a - Build and upgrade education facilities that are child, disability and gender sensitive and provide safe, non-violent, inclusive and effective learning environments for all.</narrative>
   <narrative xml:lang="SV">4.a - Bygga och f&#xF6;rb&#xE4;ttra utbildningsmilj&#xF6;er som &#xE4;r anpassade f&#xF6;r barn och personer med funktionsneds&#xE4;ttning, samt tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter och d&#xE4;rmed erbjuder en trygg, fredlig, inkluderande och &#xE4;ndam&#xE5;lsenlig l&#xE4;randemilj&#xF6; f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="6.A" vocabulary="3">
   <narrative xml:lang="EN">6.a - By 2030, expand international cooperation and capacity-building support to developing countries in water- and sanitation-related activities and programmes, including water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.</narrative>
   <narrative xml:lang="SV">6.a - Till 2030 ut&#xF6;ka det internationella samarbetet och st&#xF6;det f&#xF6;r kapacitetsuppbyggnad till utvecklingsl&#xE4;nderna inom vatten- och sanitetsrelaterade verksamheter och program, inklusive genom tekniker f&#xF6;r vatteninsamling, avsaltning, vatteneffektivitet, rening av avloppsvatten, &#xE5;tervinning och &#xE5;teranv&#xE4;ndning.</narrative>
  </tag>
  <tag code="6.B" vocabulary="3">
   <narrative xml:lang="SV">6.b - St&#xF6;dja och st&#xE4;rka lokalsamh&#xE4;llenas deltagande i arbetet med att f&#xF6;rb&#xE4;ttra vatten- och sanitetshanteringen.</narrative>
   <narrative xml:lang="EN">6.b - Support and strengthen the participation of local communities in improving water and sanitation management.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1845879.887509908</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1845879.887509908</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.9356177639</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-01"></transaction-date>
   <value currency="USD" value-date="2020-12-01">2714529.246338</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1845879.887509908</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">932737.935617764</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/beirut-um/13976_UNICEFAgreement.pdf">
   <title>
    <narrative xml:lang="EN">UNICEF- Education and WASH in NES (Agreement)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/beirut-um/13976_UNICEF-DecisiononContribution.pdf">
   <title>
    <narrative xml:lang="EN">UNICEF- Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <contribution contributionid="13976" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110401" currency="SEK" strategy-amount="3210000000.0" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <title>Syria Crisis 2016-2023</title>
    <titleSV>Syrienkrisstrategin 2016-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
