<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403057001-SYR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">OPC EU-Syrien 2015-2017</narrative>
   <narrative xml:lang="EN">Olof Palme International Center EU-Syria 2015-2017</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Committed and qualified Syrians are prepared for leadership roles in key professional fields in a transition process to a peaceful democratic and inclusive Syria.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Svenska civilsamh&#xE4;llesorganisationer (CSO) som har ramavtal med Sida och som beviljas EU-bidrag av EU-kommissionen, kan s&#xF6;ka ett bidrag f&#xF6;r egeninsatsen f&#xF6;r projektbudgeten fr&#xE5;n Sida i enlighet med CSO-strategin. Syftet &#xE4;r att uppmuntra svenska CSOs att i &#xF6;kad utstr&#xE4;ckning s&#xF6;ka medel fr&#xE5;n EU. Sida litar p&#xE5; den bed&#xF6;mning som EU genomf&#xF6;rt, liksom accepterar de format f&#xF6;r rapport som EU anv&#xE4;nder. EU-kommissionens referensnummer f&#xF6;r insatsen &#xE4;r ICSP 2015/361-808.

Insatsen har beretts som en sk begr&#xE4;nsad beredning trots att den &#xF6;verstiger 5 000 000 SEK, detta motiveras med att insatsen har bed&#xF6;mts av huvudfinansi&#xE4;ren (EU-kommissionen), och att Sida d&#xE4;rf&#xF6;r valt att inte sj&#xE4;lva g&#xF6;ra djupg&#xE5;ende analyser av alla de delar som vanligtvis ing&#xE5;r i en beredning p&#xE5; den sk normalniv&#xE5;n. Sida har ocks&#xE5; ett fler&#xE5;rigt ramsamarbete med Olof Palme Internationella Center (OPC), under vilket organsationen har verksamhet som angr&#xE4;nsar till denna insats. Insatsen ska ses som ett komplement till det &#xF6;vergripande ramst&#xF6;dsprogrammet. 
---

Insatsen syftar till att st&#xF6;dja syriska yrkesm&#xE4;n- och kvinnor i att f&#xF6;rbereda sig f&#xF6;r att anta ledande roller i en framtida &#xF6;verg&#xE5;ng till ett fredligt, demokratiskt och inkluderande Syrien.

Det &#xF6;vergripande m&#xE5;let med interventionen &#xE4;r:
Engagerade och kvalificerade syrier &#xE4;r f&#xF6;rberedda att anta ledande roller inom viktiga yrkesomr&#xE5;den i en &#xF6;verg&#xE5;ngsprocess till ett fredligt, demokratiskt och inkluderande Syrien.

De specifika m&#xE5;len med interventionen &#xE4;r:
S1: Kvalificerade syrier har st&#xE4;rkt sin f&#xF6;rm&#xE5;ga att aktivt bidra till den framtida &#xF6;verg&#xE5;ngsprocessen inom transitionell r&#xE4;ttvisa, reform av s&#xE4;kerhetssektorn, stadsplanering och decentralisering och lokal f&#xF6;rvaltning.
S2: Kvalificerade syrier har tillg&#xE5;ng till erfarenheter inom EU som kan st&#xF6;dja de processer som &#xE4;r n&#xF6;dv&#xE4;ndiga inom transitionell r&#xE4;ttvisa, reform av s&#xE4;kerhetssektorn, stadsplanering och decentralisering och decentralisering och lokal f&#xF6;rvaltning.

N&#xE4;r det g&#xE4;ller dessa specifika m&#xE5;l, presenteras relevanta indikatorer i projektets Logical Framework.

Varje specifikt m&#xE5;l har f&#xF6;rv&#xE4;ntade resultat som avser de s&#xE4;rskilda m&#xE5;l och som kommer att bidra till att uppfylla det specifika m&#xE5;let.

F&#xF6;rv&#xE4;ntade resultat specifikt m&#xE5;l 1:
SO1R1: 60 av 70 syriska yrkesm&#xE4;n- och kvinnor ska &#xF6;ka sin kapacitet p&#xE5; omr&#xE5;det f&#xF6;r transitionell r&#xE4;ttvisa och reform av s&#xE4;kerhetssektorn.
SO1R2: 60 av 70 syriska yrkesm&#xE4;n- och kvinnor ska &#xF6;ka sin kapacitet inom stadsplanering.
SO1R3: 60 av 70 syriska yrkesm&#xE4;n- och kvinnor ska &#xF6;ka sin kapacitet inom decentralisering och lokal f&#xF6;rvaltning.
SO1R4: En struktur f&#xF6;r att f&#xF6;rdjupa kunskaper etableras med studiecentra som st&#xF6;djer webbaserad inl&#xE4;rning i Syrien och Turkiet.

Resultaten kommer att uppn&#xE5;s genom ett antal aktiviteter. Bland dessa &#xE4;r utbildningar f&#xF6;r att st&#xE4;rka kapaciteten i de olika kunskapsomr&#xE5;den som n&#xE4;mns. Utformningen av kurserna kommer att vara behovsstyrda och utformas i samr&#xE5;d med samarbetspartnern Arab Reform Initiative (ARI) f&#xF6;r att leverera relevanta kunskaper och praktiska f&#xE4;rdigheter f&#xF6;r att syriska yrkesm&#xE4;n- och kvinnor inom omr&#xE5;den d&#xE4;r kompetensen har identifierats som otillr&#xE4;cklig.

F&#xF6;rv&#xE4;ntade resultat S&#xE4;rskilt m&#xE5;l 2:
SO2R1: En webbaserad l&#xE4;roplattform etableras med kurser inom omr&#xE5;dena transitionell r&#xE4;ttvisa, reform av s&#xE4;kerhets, stadsplanering och decentralisering och lokal f&#xF6;rvaltning.
SO2R2: Internetbaserade n&#xE4;tverk med kursdeltagare och professorer p&#xE5; universitet inom EU &#xE4;r etablerade inom omr&#xE5;dena transitionell r&#xE4;ttvisa och reform av s&#xE4;kerhetssektorn, stadsplanering och decentralisering och lokal f&#xF6;rvaltning.
SO2R3: Studiebes&#xF6;k, f&#xF6;r kursdeltagare som tar examen, till Sverige f&#xF6;r att uppleva stadsplanering och decentralisering och lokal f&#xF6;rvaltning samt till Tyskland f&#xF6;r transitionell r&#xE4;ttvisa och reform av s&#xE4;kerhetssektorn.

De webbaserade kurserna kommer att baseras p&#xE5; samma f&#xF6;rel&#xE4;sningar och litteratur som face to- face-kurserna, men kan modifieras efter relevanspr&#xF6;vning. F&#xF6;rutom de befintliga kurserna kommer en kurs i engelska att ges.</narrative>
   <narrative xml:lang="EN">The intervention aims at support and training of Syrian professionals to become key actors in the transition to democracy and be able to    contribute actively to the future transition process in the fields of transitional justice, security sector reform, urban planning and      local administration.</narrative>
  </description>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Olof Palme International Center</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2019-04-30" type="3"></activity-date>
  <activity-date iso-date="2019-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian arab republic</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">417709.6556060408</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">417709.6556060408</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-2e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="USD" value-date="2015-07-01">417709.655606</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">417709.6556060408</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Olof Palme Internationella Center (OPC) inkom 2018-10-29 med slutrapport f&#xF6;r bidrag f&#xF6;r egeninsats till EU-finansierat projekt i Syrien 2015-2017.&#xA0;Slutrapporten beskriver hur projektet har bidragit till genomf&#xF6;randet av regeringens strategi f&#xF6;r st&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2010-2014. Strategin syftade bland annat till kapacitetsutveckling av civilsamh&#xE4;llsorganisationer i utvecklingsl&#xE4;nder f&#xF6;r att arbeta p&#xE5; ett r&#xE4;ttighetsbaserat s&#xE4;tt och bidra till demokratisering och &#xF6;kad respekt f&#xF6;r fattiga och diskriminerade m&#xE4;nniskors m&#xE4;nskliga r&#xE4;ttigheter inom aktuella sektorer.
Insatsen bidrog till att st&#xE4;rka m&#xE5;lgruppens kapacitet att aktivt bidra till &#xE5;teruppbyggandet av vissa basala samh&#xE4;llsfunktioner p&#xE5; ett inkluderande och demokratiskt s&#xE4;tt. Detta gjordes bland annat genom att utbilda 246 deltagare som &#xE4;r aktiva inom den del av det syriska civilsamh&#xE4;llet som tillhandah&#xE5;ller samh&#xE4;llstj&#xE4;nster i oppositionskontrollerade omr&#xE5;den. Utbildningen fokuserade p&#xE5; stadsplanering, s&#xE4;kerhetssektorreform och lokal f&#xF6;rvaltning. Sektorer som anses vara av s&#xE4;rskild vikt f&#xF6;r&#xA0;ett land i transition. R&#xE4;ttighets-, demokrati- och j&#xE4;mst&#xE4;lldhetsperspektiven har varit integrerade i utbildningen, vilket tydligt synliggjorts i kursplaner. Kursutv&#xE4;rderingar visar att &#xF6;ver 90% av kursdeltagarna bed&#xF6;mde att deras kunskap och kapacitet att arbeta inom deras professioner &#xF6;kade. M&#xE5;let om att h&#xE4;lften av kursdeltagarna skulle vara kvinnor uppn&#xE5;ddes inte p.g.a. sociopolitiska faktorer. Endast 24% av deltagarna var kvinnor.
Insatsen bidrog &#xE4;ven till att kursdeltagare bildade en ny organisation, Center for Administrative Development and Decision-making support (Darb), bildades. Darb utvecklar och st&#xF6;djer lokala r&#xE5;d med tj&#xE4;nster som ledarskapsutveckling anpassad till de behov som olika lokala r&#xE5;d har. D&#xE4;rmed vidaref&#xF6;rmedlar insatsens f&#xF6;rv&#xE4;rvade kunskap till det bredare syriska civilsamh&#xE4;llet.
Studiecentren som uppr&#xE4;ttades eller planerades lyckades inte uppfylla sin m&#xE5;ls&#xE4;ttning om25 000 studietimmar. Endast 76 studietimmar uppn&#xE5;ddes p.g.a. den eskalerande konflikten i bland annat Aleppo 2016 d&#xE5; det fria universitetet i staden var tvungen att evakuera sina lokaler. OPC konstaterar att studiecentren inte var en v&#xE4;l anpassad l&#xF6;sning f&#xF6;r att &#xF6;ka interaktionen mellan deltagare, givet kontexten. Dock menar OPC att de l&#xE5;ga studietimmarna som spenderades i studiecentren inte p&#xE5;verkade insatsens &#xF6;vergripande m&#xE5;luppfyllelse negativt.
OPC rapporterar att de civilsamh&#xE4;llsorganisationer som deltog i insatsen har st&#xE4;rkts genom insatsen. Framf&#xF6;rallt genom att &#xF6;ka samverkan och synergier mellan olika organisationer.
Insatsen har &#xE4;ven bidragit till att &#xF6;ka kunskaper att verka p&#xE5; ett demokratiskt s&#xE4;tt inom de professioner som deltagarna verkar inom.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="54030570" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
