<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10361A0101-SYR-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ACTED 2017-2019: Strengthened resilience and early recovery</narrative>
   <narrative xml:lang="SV">ACTED 2017-2019: St&#xE4;rkt resiliens och &#xE5;terh&#xE4;mtning</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Sverige st&#xF6;der sedan Februari 2017 projektet &apos;Multi-year assistance to enhance resilience and promote early recovery of conflict-affected communities in Syria&apos;. Projektet &#xE4;r fler&#xE5;rigt och syftar till att st&#xE4;rka motst&#xE5;ndskraften hos m&#xE4;nniskor drabbade av den v&#xE4;pnade konflikten i Syrien, och att verka f&#xF6;r h&#xE5;llbara utvecklingsm&#xF6;jligheter och rehabilitering. Det initiala st&#xF6;det var totalt 95 100 000 SEK (ca 10 000 000 EUR) f&#xF6;r perioden 2017-2019. D&#xE4;refter har till&#xE4;ggsbeslut tagits framf&#xF6;rallt n&#xE4;r det g&#xE4;ller nord&#xF6;stra delarna och volymen &#xF6;kade till 187,1 mkr. Implementeringen sker med st&#xF6;d av lokala organisationer och implementeras i landets norra och s&#xF6;dra delar. 

Insatsen har tre huvudkomponenter; att skapa f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, fr&#xE4;mst inom jordbrukssektorn; att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till rent vatten och bevattning inom jordbrukssektorn samt; att st&#xE4;rka lokal samh&#xE4;llsstyrning och demokrati hos lokala strukturer och civilsamh&#xE4;llesakt&#xF6;rer.</narrative>
   <narrative xml:lang="EN">Sweden has received an application from Acted on the financing of their project &apos;Multi-Year Assistance to Enhance Resilience and promote early recovery of conflict-affeted communities in Syria&apos;. The project is multi-year and aims to strengthen the resilience of the people affected by the armed conflict in Syria, and to promote sustainable development and rehabilitation. Project initial application amounted to 10 million Euro (equivalent to 95.1 million SEK), covering the period 2017-2019. Additional decisions have been taken to both extend and increase the volume. The final amount reached 187,1 MSEK. Acted is responsible for implementing the project. The implementation is done with the support of local organizations and implemented in the country&apos;s northern and southern parts. 

The initiative has three main components; creating livelihood opportunities, particularly in the agricultural sector; to improve access to clean water and irrigation in the agricultural sector and strengthening local governance and democracy at local structures and civil society actors.
Livelihoods should be created and strengthened through support to farmers (men and women) and small and medium entrepreneurs (men and women). The availability of public services will be strengthened through the rehabilitation of water infrastructure and irrigation systems in agriculture, but also the rehabilitation of water infrastructure such as public wells which were damaged or destroyed during the armed conflict. Both of these components will be carried out through close cooperation with local structures, including through capacity building of the so-called local advice. This aims to strengthen local council capacity to provide social services to the local population in an inclusive and transparent manner.

Initially Acted intends to perform a series of studies, which will then form the basis for the implementation and monitoring of the project. Among other things, a baseline study will be carried out as well as an analysis of livelihoods and employment. When these studies are completed, an updated results and monitoring framework will be developed. Sida and Acted therefore proposes that an inception phase of 6 months built into the project. This is governed by the annexed draft Agreement.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of the project is: &apos;To enhance the resilience of vulnerable and conflict affected Syrian individuals, households, and communities, and improving their ability to respond to shock and stressors in the future&apos;.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">ACTED/Agence d&#x2019;Aide &#xE0; la Cooperation Technique et au Developpement</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">ACTED/Agence d&#x2019;Aide &#xE0; la Cooperation Technique et au Developpement</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-02-01" type="1"></activity-date>
  <activity-date iso-date="2017-02-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian arab republic</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="6.4" vocabulary="3">
   <narrative xml:lang="EN">6.4 - By 2030, substantially increase water-use efficiency across all sectors and ensure sustainable withdrawals and supply of freshwater to address water scarcity and substantially reduce the number of people suffering from water scarcity.</narrative>
   <narrative xml:lang="SV">6.4 - Till 2030 v&#xE4;sentligt effektivisera vattenanv&#xE4;ndningen inom alla sektorer samt s&#xE4;kerst&#xE4;lla h&#xE5;llbara uttag och en h&#xE5;llbar f&#xF6;rs&#xF6;rjning med s&#xF6;tvatten f&#xF6;r att angripa vattenbristen och v&#xE4;sentligt minska det antal m&#xE4;nniskor som lider av vattenbrist.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3334503.3345033345</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5707447.298168093</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">8883342.674943686</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">3334503.334503334</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5707447.298168092</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">8883342.674943686</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-01"></transaction-date>
   <value currency="USD" value-date="2017-02-01">21890721.890721</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="USD" value-date="2017-02-28">1667251.6672516672</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1667251.6672516672</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">2048237.1352296786</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">3659210.1629384146</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">3119745.344176652</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">5763597.330767035</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">2714529.2463381</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Main results are:7182 small and medium sized male and female farmers in NE Syria, NW Syria and South Syria received inputs, polytunnels and training.300 large-scale farmers in NE Syria received inputs and were trained.5000 small scale farmers in NE Syria, NW Syria and South Syria received kitchen garden kits and other agricultural support.1434 participants in cash for work schemes in NE Syria.22 communal agricultural assets were rehabilitated in NE Syria and NW Syria.1011 micro, small and medium enterprises in NE Syria, NW Syria and South Syria, led by men and women, received seed funding and training to expand their business.50 large scale businessses in NE Syria received cash grants and trainings.58 water supply sites in NE Syria, NW Syria and South Syria were rehabilitated to increase access to water for Syrian men, women, boys and girls. The same 58 water supply systems have also been supported to develop a plan for rehabilitation and maintenance.WASH facilities in public infrastructure have been rehabilitated in NE Syria.Water quality testing laboratories in NE Syria have been established opr supported through equipment and training.All male and female staff of 9 local authorities and civil society in NE Syria, NW Syria and South Syria have been trained to adminster public servics in an effective, transparent, accountable and participatory way.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="10361" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110401" currency="SEK" strategy-amount="3210000000.0" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <title>Syria Crisis 2016-2023</title>
    <titleSV>Syrienkrisstrategin 2016-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
