<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5203030602-SYR-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Baytna - Kapacitetsbyggande av det syriska civilsamh&#xE4;llet</narrative>
   <narrative xml:lang="EN">Baytna - Strengthening the capacity of the Syrian civil society</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Baytna Syria is the platform for Syrian civil society inside and outside the country. It offers an open space for Syrians to meet, mingle, attend lectures, and get involved. Baytna Syria is there to convene Syrians and create networks among civil society as well as with donors. Through cultural events, Baytna Syria promotes hope and creates a fertile environment for young artists to grow and flourish.</narrative>
   <narrative xml:lang="SV">Baytna har ans&#xF6;kt om 9 000 000 SEK f&#xF6;r att genomf&#xF6;ra sitt Syrienprogram 2016-2019. Baytna &#xE4;r en syrisk organisation, baserad i Gaziantep i Turkiet, som arbetar med n&#xE4;tverkande, kapacitetsbyggande och finansiellt st&#xF6;d f&#xF6;r det syriska civilsamh&#xE4;llet. Organisationen &#xE4;r i Turkiet registrerad under namnet &quot;Sivil Toplumu Destekleme Ve Ekonomik Yapilandirma Dernegi&quot;.

Konflikten i Syrien har snart p&#xE5;g&#xE5;tt i sex &#xE5;rs tid. Det som b&#xF6;rjade som en kamp f&#xF6;r frihet och demokrati har lett till enorma sv&#xE5;righeter f&#xF6;r den syriska befolkningen &#x2013; s&#xE5;som fattigdom, radikalisering, extremism och flykt. Civilsamh&#xE4;llet framst&#xE5;r alltmer som den sista m&#xF6;jligheten att f&#xF6;respr&#xE5;ka demokratiska v&#xE4;rderingar, motverka fortsatt extremism samt beh&#xE5;lla och st&#xE4;rka fungerande strukturer f&#xF6;r samh&#xE4;llsservice i Syrien. Dessutom &#xE4;r civilsamh&#xE4;llet en n&#xF6;dv&#xE4;ndig best&#xE5;ndsdel f&#xF6;r att i framtiden kunna bygga ett nytt, demokratiskt Syrien.

Baytna skapades som ett projekt f&#xF6;r att bygga kapaciteten hos det syriska civilsamh&#xE4;llet, skapa m&#xF6;jligheter till n&#xE4;tverkande samt st&#xF6;tta civilsamh&#xE4;llesorganisationer med finansiella medel och att genomf&#xF6;ra projekt. Baytna har p&#xE5; grund av det starka syriska &#xE4;garskapet av organisationen samt dess kombinerade funktion som hub, kunskapscentrum och f&#xF6;rmedlare av finansiella medel f&#xF6;r utf&#xF6;rande av projekt utvecklats till ett respekterat initiativ. Genom denna insats kan Baytna st&#xE4;rkas ytterligare, n&#xE5;got som kommer att gagna det syriska civilsamh&#xE4;llet i stort och d&#xE4;rmed l&#xE4;gga grunden f&#xF6;r ett demokratiskt samh&#xE4;lle som respekterar grundl&#xE4;ggande fri- och r&#xE4;ttigheter.

Det f&#xF6;reslagna programmet ska st&#xE4;rka det syriska civilsamh&#xE4;llets f&#xF6;rm&#xE5;ga att arbeta f&#xF6;r demokratisk f&#xF6;r&#xE4;ndring, inklusive fred och stabilitet, att st&#xF6;dja r&#xE4;ttsstatsprinciper och att fr&#xE4;mja respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och friheter. Baytna kommer som en del av programmet att genomf&#xF6;ra kapacitetsbyggande utbildningar och f&#xF6;rmedla finansiella medel till det syriska civilsamh&#xE4;llet. Baytna kommer &#xE4;ven att genomf&#xF6;ra evenemang och aktiviteter som fr&#xE4;mjar n&#xE4;tverkande mellan syriska civilsamh&#xE4;llesorganisationer och andra relevanta akt&#xF6;rer i Syrien och regionen. F&#xF6;r att s&#xE4;kerst&#xE4;lla en bred genomslagskraft och inklusivitet str&#xE4;var Baytna efter deltagande av en bredd av akt&#xF6;rer som representerar ett flertal syriska grupper. Sida kommer att st&#xF6;dja programmet tillsammans med Danmark och Frankrike. Danmark har st&#xF6;tt Baytnas program och organisationsutveckling sedan 2013.

En utv&#xE4;rdering gjord av Danmark i februari 2016 konstaterade att Baytna har n&#xE5;tt goda resultat b&#xE5;de p&#xE5; en organisatorisk niv&#xE5;, genom att utveckla tydliga strukturer f&#xF6;r management, samt p&#xE5; programniv&#xE5;. Organisationens program bed&#xF6;mdes vara relevant, effektivt och uppn&#xE5;dde goda resultat inom dess tre huvudsakliga verksamhetsomr&#xE5;den. Enligt utv&#xE4;rderingen har Baytna utvecklats till att bli den ledande samlingspunkten f&#xF6;r det syriska civilsamh&#xE4;llet samt f&#xF6;r relationer med givare, myndigheter och andra viktiga akt&#xF6;rer i regionen. Deras program har n&#xE5;tt ut brett till m&#xE5;nga olika grupper i det syriska samh&#xE4;llet och bidragit till att st&#xE4;rka akt&#xF6;rer inom civilsamh&#xE4;llet.

En oberoende utv&#xE4;rdering 2015 drog slutsatsen att Baytna hade god f&#xF6;rm&#xE5;ga att implementera sina aktiviteter (finansiellt st&#xF6;d till och kapacitetsbyggande av partnerorganisationer). Utv&#xE4;rderingen kom ocks&#xE5; fram till att Baytna har god kapacitet g&#xE4;llande kommunikation och f&#xF6;rm&#xE5;ga att n&#xE5; ut till det syriska civilsamh&#xE4;llet.

Genom dialog med Danmark framg&#xE5;r det att Baytna sedan 2015 vuxit sig starkare och byggt ett positivt rykte som en f&#xF6;ljd av sin effektivitet i arbetet med att st&#xF6;dja det syriska civilsamh&#xE4;llet. Baytna har &#xE4;ven utvecklats till en oberoende organisation och ansvaret f&#xF6;r driften l&#xE4;mnades 2015 &#xF6;ver fr&#xE5;n ett internationellt konsortium till lokala, syriska krafter.

Baytnas program kommer att bidra till att uppn&#xE5; de m&#xE5;ls&#xE4;ttningar som fastslagits i den svenska Syrienstrategin: att st&#xE4;rka kapaciteten hos syriska civilsamh&#xE4;llesorganisationer och lokala strukturer att bedriva p&#xE5;verkansarbete, delta i dialog och bidra till freds- och statsbyggnad. Baytna bed&#xF6;ms ha relevant erfarenhet och kapacitet f&#xF6;r att genomf&#xF6;ra programmet.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Baytna aims to strengthen the capacity of the Syrian civil society to act as a force for democratic change, inclusive peace and stability, to support transitional justice, and to promote respect for human rights and civil liberties in Syria using different tools and approaches including advocacy, lobbying and policy making.The programme&apos;s intended outcome is to establish Baytna as a recognised, credible, independent and sustainable entity. It expands and improves links among civil society and promotes holding wider governance institutions accountable. Finally, it enables civil society actors to promote public participation, accountability and empower communities.To achieve this outcome, Baytna will provide Syrian civil society actors with effective grants to support developmental and rights-based civil society initiatives in Syria (and possibly in the neighboring countries). Moreover, Baytna will expand its capacity-building programme targeting various types of organisations and covering different thematic areas in the trainings. Under the hub component, Baytna will map emerging Syrian CSOs and initiatives, improve its outreach inside Syria, support networks of civic activists in Southern Turkey, including providing incubation services to them, and engage with local authorities, key donors and international actors.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Baytna</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">KPMG</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-01" type="1"></activity-date>
  <activity-date iso-date="2016-11-01" type="2"></activity-date>
  <activity-date iso-date="2020-05-01" type="3"></activity-date>
  <activity-date iso-date="2020-05-01" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="SY" percentage="100">
   <narrative xml:lang="EN">Syrian arab republic</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">15564.415907208</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">15564.415907208</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-01"></transaction-date>
   <value currency="USD" value-date="2016-11-01">15807.982235</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">15564.415907208</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">0</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In Grants program, 110 projects have been awarded with a total amount of EUR 1,354,472.36. Examples of projects are initiatives focusing on volunteerism, advocacy, political participation and gender equality.
In capacity building program 127 workshops were delivered in Hassakah, Idlib, Aleppo, Damascus Suburbs, Quneitra, Daraa and in Gaziantep covering the following themes: organizational development, public policy and advocacy costing a total of EUR 196,467.72.
In the hub program, Baytna Syria hosted and organized more than 450 events where more than 10,000 individuals attended those events.
On the advocacy efforts, Baytna Syria continued to be involved in different initiatives including CSSR, EU, and think tank meetings.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <contribution contributionid="52030306" xmlns="http://sida.se/ns/contribution#"></contribution>
  <strategies xmlns="http://sida.se/ns/strategies#">
   <strategy code="1110401" currency="SEK" strategy-amount="3210000000.0" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <title>Syria Crisis 2016-2023</title>
    <titleSV>Syrienkrisstrategin 2016-2023</titleSV>
   </strategy>
  </strategies>
 </iati-activity>
</iati-activities>
