<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106905-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Population Health Vulnerabilities to Vector-borne Diseases: Increasing Resilience under Climate Change Conditions in Africa</narrative>
   <narrative xml:lang="FR">Vuln&#xE9;rabilit&#xE9; aux maladies &#xE0; transmission vectorielle - accroissement de la r&#xE9;silience dans un contexte de changements climatiques en Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les populations des r&#xE9;gions arides de l&apos;Afrique subsaharienne, caract&#xE9;ris&#xE9;es par une &#xE9;conomie fragile, doivent non seulement composer avec la pauvret&#xE9; et l&apos;ins&#xE9;curit&#xE9; alimentaire, mais &#xE9;galement avec la vuln&#xE9;rabilit&#xE9; sociale. Sous l&apos;effet des changements climatiques, elles sont &#xE9;galement davantage &#xE0; risque de contracter des maladies &#xE0; transmission vectorielle.
 
Les maladies &#xE0; transmission vectorielle, comme le virus du Nil occidental et le paludisme, sont transmises par les piq&#xFB;res de petits insectes tels que les puces, les tiques et les moustiques. Les agents capables de transmettre ces maladies (ou vecteurs), comme les moustiques et les escargots, ont besoin d&apos;eau pour se reproduire et survivre. Mais en raison des changements climatiques, les ressources hydriques se font de plus en plus rares en Afrique. Un nombre grandissant de personnes et d&apos;animaux se massent autour des rares sources d&apos;eau, formant ainsi des foyers de maladie potentiels. Par ailleurs, la construction de barrages, l&apos;irrigation et d&apos;autres activit&#xE9;s de gestion de l&apos;eau cr&#xE9;ent de nouveaux habitats pour les vecteurs et de nouveaux risques d&apos;exposition &#xE0; ces derniers.

Les liens entre changements climatiques, gestion de l&apos;eau et incidence des maladies &#xE0; transmission vectorielle dans les r&#xE9;gions arides de l&apos;Afrique demeurent inconnus. Les minist&#xE8;res de la Sant&#xE9; et d&apos;autres entit&#xE9;s en Afrique recommandent d&apos;effectuer davantage de recherches sur les d&#xE9;terminants environnementaux des maladies. Ce projet donne suite &#xE0; cette recommandation dans la mesure o&#xF9; il cherchera &#xE0; combler certaines des lacunes en mati&#xE8;re de recherche et proposera des solutions &#xE0; long terme.

Avec le soutien du CRDI, le Programme sp&#xE9;cial de recherche et de formation concernant les maladies tropicales (TDR) met en oeuvre un vaste programme de recherche visant &#xE0; comprendre les effets des changements climatiques sur la vuln&#xE9;rabilit&#xE9; des populations aux maladies transmises par les moustiques, les moucherons et les escargots en Afrique subsaharienne. Principalement centr&#xE9;e sur les populations &#xE9;loign&#xE9;es ou autrement marginalis&#xE9;es, la recherche permettra de d&#xE9;terminer lesquelles sont les plus vuln&#xE9;rables aux changements d&apos;ordre social, environnemental et climatique. Elle examinera comment utiliser le plus efficacement possible les strat&#xE9;gies et outils de lutte contre les maladies pour rejoindre ces populations et comment adapter ces strat&#xE9;gies aux nouvelles r&#xE9;alit&#xE9;s environnementales. 

Le programme contribuera &#xE9;galement &#xE0; renforcer les capacit&#xE9;s des chercheurs africains de produire, d&apos;interpr&#xE9;ter et d&apos;utiliser des donn&#xE9;es socio&#xE9;conomiques, environnementales, m&#xE9;t&#xE9;orologiques et climatiques en vue d&apos;orienter les strat&#xE9;gies de pr&#xE9;vention des maladies et de lutte dans un contexte d&apos;adaptation. En outre, il encouragera les responsables des politiques africains &#xE0; mettre au point des cadres permettant d&apos;am&#xE9;liorer la gestion du risque li&#xE9; aux maladies &#xE0; transmission vectorielle et l&apos;adaptation aux changements climatiques, en vue notamment d&apos;accro&#xEE;tre la r&#xE9;silience des populations vuln&#xE9;rables. 

En collaboration avec le CRDI, le TDR pr&#xE9;parera et lancera un appel &#xE0; lettres d&apos;intention concurrentiel, effectuera un examen scientifique et tiendra un atelier sur l&apos;&#xE9;laboration de propositions en appui &#xE0; sept projets dirig&#xE9;s par des chercheurs africains. Le TDR coordonnera la mise au point d&apos;outils normalis&#xE9;s de collecte des donn&#xE9;es et supervisera la production de synth&#xE8;ses scientifiques, la formation des chercheurs et la consignation des r&#xE9;sultats de recherche et des recommandations en mati&#xE8;re de politiques. Le projet sera utile aux organismes de recherche, aux services techniques, aux responsables des politiques et aux collectivit&#xE9;s des r&#xE9;gions arides de l&apos;Afrique, en particulier aux femmes et aux enfants des collectivit&#xE9;s pauvres.</narrative>
   <narrative xml:lang="EN">People in the drylands of sub-Saharan Africa suffer from poverty, food insecurity, a fragile economy, and social vulnerability. With climate change, they may also face increasing threats from vector-borne diseases. Vector-borne diseases, such as West Nile Virus and malaria, are spread through the bites of small organisms like fleas, ticks, and mosquitoes. Important transmitters of these diseases (vectors), such as mosquitoes and snails, depend on water to breed and survive. With climate change, however, water resources in Africa are becoming scarcer. More and more people and animals are concentrating around fewer sources of water, creating potential hotspots for disease. Damming, irrigation and other forms of water management are also creating new habitats and new exposure to vectors. The links between climate change, water management, and the impact of vector-borne diseases in Africa&apos;s drylands are not known. African ministries of health and others have called for more research into the environmental determinants of disease. This research will respond to this call by addressing some of these research gaps and offering long-term solutions. The Special Programme for Research and Training in Tropical Diseases (TDR), with support from IDRC, is implementing a major research program to understand the impact of climate change in sub-Saharan Africa on people&apos;s vulnerability to diseases carried by mosquitoes, flies, and snails. Focusing on remote or otherwise marginalized populations, the research will identify those who are most vulnerable to social, environmental, and climate change. It will explore how disease control strategies and tools can be used more effectively to reach these populations, and how to adapt these strategies to the changing environment. The initiative will also build the capacity of African researchers to generate, interpret, and use socio-economic, environmental, weather, and climate information to guide adaptive disease prevention and control strategies. It will also engage African policymakers to develop frameworks for improved vector-borne disease risk management and climate change adaptation, particularly to improve the resilience of vulnerable populations. TDR, in partnership with IDRC, will develop and implement a competitive call for letters of intent, a scientific review, and a proposal development workshop to support up to seven projects led by African researchers. TDR will coordinate the development of standardized data collection tools and will oversee synthesis, training of researchers, and documentation of the results and policy recommendations. The project will benefit research institutions, technical services, policymakers and communities in African drylands, particularly women and children in poor communities.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
   <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
   <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-07-05" type="2"></activity-date>
  <activity-date iso-date="2018-05-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-05"></transaction-date>
   <value currency="CAD" value-date="2012-07-05">6792600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-07-05"></transaction-date>
   <value currency="CAD" value-date="2012-07-05">6792600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-07-31"></transaction-date>
   <value currency="CAD" value-date="2012-07-31">6452600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">340000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-31"></transaction-date>
   <value currency="CAD" value-date="2018-03-31">-7655</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
