<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107303-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration du d&#xE9;veloppement sanitaire et du suivi des services afin de r&#xE9;duire les iniquit&#xE9;s en sant&#xE9; en Indon&#xE9;sie</narrative>
   <narrative xml:lang="EN">Improving Health Development and Services Monitoring to Address Health Inequities in Indonesia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Indonesia is undergoing rapid demographic and epidemiological changes. Its large and diverse population is changing, as are the patterns, causes, and effects of health and disease conditions in the country. As a result, the Indonesian health system is struggling to deliver the services its people need. The Ministry of Health (MOH) is aware of the growing disparities in health services across the country&apos;s 500-plus districts and cities. It has introduced new financial and human resources policies and programs to ensure coverage and quality of care in disadvantaged areas. This three-year project aims to contribute to better and more equitable health development in Indonesia. It will do so through improved district-level monitoring of health services and Indonesians&apos; health status. Researchers will refine and introduce an innovative measurement tool to judge whether the new measures are effective in improving service delivery and reducing health gaps. The MOH National Institute of Health Research and Development (NIHRD) developed the Public Health Development Index (PHDI). It tracks health development progress in every district, ranks the districts, and then identifies areas that are lagging behind. This will help create a better understanding of the reasons for different levels of progress. It will also produce evidence to inform health policy and programs. With IDRC support, NIHRD will enhance the index usability through consultations with experts and key stakeholders. The research team will test the selected index components and their aggregation in pilot districts. Expected results include: - an improved and more reliable Public Health Development Index; - better integration of the index into existing information monitoring systems; - better district government capacity to use the tool; -greater collaboration between district and central government; and, - greater use of sound evidence for priority-setting and decision-making at the district and national levels.</narrative>
   <narrative xml:lang="FR">L&apos;Indon&#xE9;sie conna&#xEE;t des changements rapides sur le plan de la d&#xE9;mographie et de l&apos;&#xE9;pid&#xE9;miologie. Sa population nombreuse et diversifi&#xE9;e &#xE9;volue, tout comme les sch&#xE9;mas, les causes et les effets des conditions sanitaires et des pathologies au pays. Ainsi, le syst&#xE8;me de sant&#xE9; indon&#xE9;sien peine &#xE0; dispenser les services dont la population a besoin. Le minist&#xE8;re de la Sant&#xE9; est au fait des disparit&#xE9;s croissantes qui gr&#xE8;vent les services de sant&#xE9; dans l&apos;ensemble du pays, qui compte plus de 500 districts et villes. C&apos;est pourquoi il a &#xE9;tabli de nouvelles politiques et de nouveaux programmes de ressources financi&#xE8;res et humaines pour assurer la couverture et la qualit&#xE9; des soins dans les r&#xE9;gions d&#xE9;favoris&#xE9;es. 

Ce projet triennal vise &#xE0; favoriser un d&#xE9;veloppement sanitaire &#xE9;quitable en Indon&#xE9;sie. Pour ce faire, il convient d&apos;am&#xE9;liorer le suivi des services de sant&#xE9; et de l&apos;&#xE9;tat de sant&#xE9; des Indon&#xE9;siens exerc&#xE9; &#xE0; l&apos;&#xE9;chelon des districts. Les chercheurs perfectionneront et mettront en place un outil d&apos;&#xE9;valuation novateur qui permettra de d&#xE9;terminer si les nouvelles mesures r&#xE9;ussissent &#xE0; am&#xE9;liorer la prestation des services et &#xE0; r&#xE9;duire les disparit&#xE9;s. Le National Institute of Health Research and Development (NIHRD), qui rel&#xE8;ve du minist&#xE8;re de la Sant&#xE9;, a &#xE9;labor&#xE9; un indice de d&#xE9;veloppement sanitaire appel&#xE9; &quot; Public Health Development Index &quot;. Il sert &#xE0; suivre la progression de la sant&#xE9; publique dans tous les districts, &#xE0; classer les districts, puis &#xE0; rep&#xE9;rer les r&#xE9;gions qui tirent de l&apos;arri&#xE8;re. Il sera ainsi plus facile de comprendre les raisons qui expliquent les divers degr&#xE9;s de progression, et les donn&#xE9;es recueillies serviront &#xE0; orienter les politiques et les programmes de sant&#xE9;. 

Gr&#xE2;ce au soutien du CRDI, le NIHRD accro&#xEE;tra la facilit&#xE9; d&apos;utilisation de l&apos;indice par l&apos;entremise de consultations avec des experts et des intervenants cl&#xE9;s. L&apos;&#xE9;quipe de recherche mettra &#xE0; l&apos;essai certains composants de l&apos;indice et leur agr&#xE9;gation dans des districts pilotes. Le projet devrait donner lieu aux r&#xE9;sultats suivants :
- am&#xE9;lioration et fiabilit&#xE9; accrue de l&apos;indice;
- int&#xE9;gration plus efficace de l&apos;indice aux syst&#xE8;mes de suivi de l&apos;information d&#xE9;j&#xE0; en place;
- capacit&#xE9; accrue des gouvernements des districts d&apos;utiliser l&apos;outil; 
- renforcement de la collaboration entre le gouvernement central et ceux des districts;
- utilisation accrue de donn&#xE9;es probantes solides &#xE0; des fins d&apos;&#xE9;tablissement des priorit&#xE9;s et de prise de d&#xE9;cisions &#xE0; l&apos;&#xE9;chelon des districts et &#xE0; l&apos;&#xE9;chelon national.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">National Institute of Health Research and Development of the Ministry of Health</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">National Institute of Health Research and Development of the Ministry of Health</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-01" type="2"></activity-date>
  <activity-date iso-date="2017-08-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="ID" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-09"></transaction-date>
   <value currency="CAD" value-date="2013-10-09">567900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Health Research and Development of the Ministry of Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-09"></transaction-date>
   <value currency="CAD" value-date="2013-10-09">567900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Health Research and Development of the Ministry of Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">80150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Health Research and Development of the Ministry of Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">215815</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Health Research and Development of the Ministry of Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">119535</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Health Research and Development of the Ministry of Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">-27335</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Health Research and Development of the Ministry of Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="CAD" value-date="2016-06-28">58468</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">National Institute of Health Research and Development of the Ministry of Health</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
