<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107611-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La crise de l&apos;&#xC9;tat arabe - r&#xE9;forme des institutions et transition &#xE0; la d&#xE9;mocratie dans le monde arabe</narrative>
   <narrative xml:lang="EN">The Crisis of the Arab State: Institutional Reform and Democratic Transition in the Arab World</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet permettra d&apos;analyser trois institutions publiques de la Tunisie, de l&apos;&#xC9;gypte et du Y&#xE9;men, &#xE0; savoir le pouvoir judiciaire, les institutions religieuses &#xE9;tatiques et les m&#xE9;dias publics, et d&apos;&#xE9;valuer la mesure dans laquelle elles donnent suite aux demandes de r&#xE9;forme formul&#xE9;es dans la foul&#xE9;e du Printemps arabe. Dans leurs &#xE9;crits au sujet des &#xE9;v&#xE9;nements survenus au cours de cette p&#xE9;riode, de nombreux universitaires et commentateurs ont soulign&#xE9; ce qu&apos;ils estimaient &#xEA;tre la faiblesse de l&apos;&#xC9;tat dans l&apos;ensemble de la r&#xE9;gion.

Leur analyse repose sur l&apos;id&#xE9;e selon laquelle les monarchies et les syst&#xE8;mes &#xE0; parti unique &#xE9;tablis de longue date dans la r&#xE9;gion ont &#xE9;t&#xE9; &#xE9;branl&#xE9;s en profondeur parce qu&apos;ils n&apos;ont pas r&#xE9;ussi &#xE0; fournir les services essentiels &#xE0; la majorit&#xE9; de la population. L&apos;id&#xE9;e derri&#xE8;re le projet est, toutefois, que la prestation efficace des biens et services ne suffit pas pour qu&apos;un &#xC9;tat &#xE9;vite les crises. Les &#xC9;tats doivent &#xEA;tre bien gouvern&#xE9;s. Les citoyens doivent &#xEA;tre convaincus que les grandes institutions publiques sont l&#xE9;gitimes, &#xE0; l&apos;&#xE9;coute et tenues de rendre des comptes.

Absence de contrat social entre l&apos;&#xC9;tat et les citoyens
De fait, dans des pays comme la Tunisie, l&apos;&#xC9;gypte et le Y&#xE9;men, de longues p&#xE9;riodes de r&#xE9;gime autocratique ont affaibli les institutions publiques existantes et min&#xE9; leur l&#xE9;gitimit&#xE9;. Au Y&#xE9;men, ces institutions reposaient sur des structures tribales traditionnelles, alors qu&apos;en Tunisie et en &#xC9;gypte, elles &#xE9;taient entre les mains de l&apos;&#xE9;lite. Les r&#xE9;volutions arabes ont permis &#xE0; la population de formuler plus librement ses exigences sur les plans politique, social et &#xE9;conomique, mais n&apos;ont pas entra&#xEE;n&#xE9; la r&#xE9;forme des institutions de l&apos;&#xC9;tat de mani&#xE8;re &#xE0; renforcer la l&#xE9;gitimit&#xE9; et l&apos;obligation de rendre des comptes. Ces institutions ne contribuent donc pas &#xE0; forger des relations positives entre l&apos;&#xC9;tat et la soci&#xE9;t&#xE9;. Il n&apos;y a pas de nouveau contrat social entre l&apos;&#xC9;tat et les citoyens. Au contraire, le pouvoir judiciaire, les institutions religieuses &#xE9;tatiques et les m&#xE9;dias publics sont toujours impr&#xE9;gn&#xE9;s d&apos;une culture o&#xF9; la transparence, la l&#xE9;gitimit&#xE9; et l&apos;obligation de rendre des comptes sont lacunaires. 

Le projet permettra d&apos;&#xE9;valuer le probl&#xE8;me et de formuler des recommandations quant aux r&#xE9;formes que ces institutions devraient entreprendre afin de soutenir la d&#xE9;mocratie dans ces pays. La d&#xE9;politisation des institutions figurera parmi les r&#xE9;formes propos&#xE9;es. Il s&apos;agit d&apos;amener les institutions &#xE0; mieux rendre des comptes aux citoyens et &#xE0; mieux r&#xE9;pondre &#xE0; leurs besoins. L&apos;&#xE9;quipe de recherche consignera les principaux d&#xE9;fis &#xE0; relever, notamment les capacit&#xE9;s, le degr&#xE9; de politisation des institutions et la volont&#xE9; politique de changer les choses. Les chercheurs examineront &#xE9;galement le r&#xF4;le que peuvent jouer la soci&#xE9;t&#xE9; civile et les intervenants ext&#xE9;rieurs pour soutenir le processus de r&#xE9;forme au sein de chaque institution.</narrative>
   <narrative xml:lang="EN">This project will analyze three state institutions in Tunisia, Egypt, and Yemen - the judiciary, state-controlled religious institutions, and state-owned media - to assess the extent to which these institutions are responding to calls for reform in the wake of the Arab Spring. Numerous scholars and commentators, in writing about the events of this period, highlighted what they saw as the weakness of the &quot;state&quot; across the region. Their analysis rests on the notion that the region&apos;s longstanding monarchies and one-party states were challenged to their core because they failed to deliver essential services to most of the population. This study contends that effectively delivering goods and services is not enough for a state to avert crises. States must be well-governed. Citizens must believe their key institutions are legitimate, responsive, and accountable. No social contract between state, citizens In reality, long periods of autocratic rule have weakened existing state institutions and eroded their legitimacy in countries such as Tunisia, Egypt, and Yemen. Yemen&apos;s state institutions have relied on traditional tribal structures, while Tunisia and Egypt relied on an elite class. The Arab revolts have brought more freedom for people to express political, social, and economic demands, but they have not reformed state institutions in a way that enhances legitimacy and accountability. As a result, state institutions are not playing an active role in helping to shape positive state-society relations. There is no new social contract between the state and its people. Instead, the judiciary, state religious institutions, and the state-owned media remain cloaked in a culture that lacks transparency, legitimacy, and accountability. This project will evaluate the problem and make recommendations on how these institutions should reform to support democracy in these countries. Suggestions will include reforms to de-politicize these institutions. The idea is to make them more accountable to citizens and more responsive to their needs. The research team will document main challenges, including capacity, the degree to which these institutions are politicized, and the level of political will to change. They will also explore the role of civil society and outside actors to support the reform process in each institution.</narrative>
  </description>
  <participating-org role="2" type="72">
   <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
  </participating-org>
  <participating-org role="4" type="72">
   <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-19" type="2"></activity-date>
  <activity-date iso-date="2017-01-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="EG" percentage="34"></recipient-country>
  <recipient-country code="TN" percentage="33"></recipient-country>
  <recipient-country code="YE" percentage="33"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-19"></transaction-date>
   <value currency="CAD" value-date="2014-01-19">290100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-19"></transaction-date>
   <value currency="CAD" value-date="2014-01-19">290100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">85000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">45440</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">94940</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">35720</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">14500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">14500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">-2900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Arab Forum for Alternatives for Studies, Ltd.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
