<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107771-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Copyright and Innovation in the Developing World</narrative>
   <narrative xml:lang="FR">Droit d&apos;auteur et innovation dans le monde en d&#xE9;veloppement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fournira des donn&#xE9;es probantes pour appuyer les gouvernements qui sont aux prises avec des questions de propri&#xE9;t&#xE9; intellectuelle &#xE0; l&apos;&#xE8;re du contenu g&#xE9;n&#xE9;r&#xE9; par les utilisateurs sur Internet. Il examinera l&apos;incidence des lois sur le droit d&apos;auteur sur les questions &#xE9;conomiques, sociales et culturelles. 

Le contenu g&#xE9;n&#xE9;r&#xE9; par les utilisateurs en tant que producteur de recettes
Internet repr&#xE9;sente un outil d&apos;innovation, d&apos;entrepreneuriat et d&apos;expression cr&#xE9;ative. Quelques-unes des entreprises les plus importantes et les plus influentes du monde, telles Facebook, Apple, Google ou Amazon, ont r&#xE9;ussi gr&#xE2;ce &#xE0; leur utilisation habile d&apos;Internet. 

Les recettes de nombreuses entreprises reposent sur un mod&#xE8;le de fonctionnement qui rend possible et reconditionne le contenu g&#xE9;n&#xE9;r&#xE9; par les utilisateurs. Cela d&#xE9;signe toute forme de contenu comme les vid&#xE9;os, les blogues, les images num&#xE9;riques, les fichiers audio et autres qui est cr&#xE9;&#xE9; par les utilisateurs finaux. La recherche d&#xE9;montre que la majorit&#xE9; des utilisateurs d&apos;Internet cr&#xE9;ent et g&#xE9;n&#xE8;rent des photos et des vid&#xE9;os originales. Le plus important utilisateur de bande passante sur Internet, le site YouTube, repose enti&#xE8;rement sur du contenu g&#xE9;n&#xE9;r&#xE9; par les utilisateurs.

Questions portant sur la propri&#xE9;t&#xE9; et les b&#xE9;n&#xE9;fices
De nouvelles questions surgissent &#xE0; mesure que le contenu g&#xE9;n&#xE9;r&#xE9; par les utilisateurs devient une marchandise d&apos;importance croissante pour les affaires. Qui est propri&#xE9;taire du contenu ? Comment les personnes et les entreprises peuvent-elles r&#xE9;utiliser le contenu num&#xE9;rique et en red&#xE9;finir le but ? Qui peut en b&#xE9;n&#xE9;ficier ? Qui est responsable lorsque d&apos;autres personnes empi&#xE8;tent sur la propri&#xE9;t&#xE9; l&#xE9;gale du contenu ?

Partout dans le monde, des gouvernements tentent de r&#xE9;pondre &#xE0; ces questions qui sont essentielles pour &#xE9;tablir les conditions de la croissance &#xE9;conomique et de l&apos;innovation dans l&apos;&#xE9;conomie num&#xE9;rique. Les r&#xE9;ponses ne sont toutefois pas &#xE9;videntes. 

Une protection plus stricte ou une plus grande souplesse ?
Le d&#xE9;bat sur le r&#xF4;le de la propri&#xE9;t&#xE9; intellectuelle au sein de la net-&#xE9;conomie peut se r&#xE9;sumer par deux positions polaris&#xE9;es. D&apos;une part, certains pr&#xE9;conisent des protections renforc&#xE9;es en mati&#xE8;re de propri&#xE9;t&#xE9; intellectuelle. Au cours des deux derni&#xE8;res d&#xE9;cennies, l&apos;industrie des m&#xE9;dias a demand&#xE9; des mesures plus rigoureuses de protection de la propri&#xE9;t&#xE9; intellectuelle pour combattre le piratage num&#xE9;rique et garantir les recettes, &#xE0; mesure que le contenu produit est de plus en plus offert en ligne, parfois par l&apos;interm&#xE9;diaire de reproductions ill&#xE9;gales. En r&#xE9;action, de nombreux pays ont adopt&#xE9; des lois plus strictes en mati&#xE8;re de propri&#xE9;t&#xE9; intellectuelle. 

D&apos;autre part, certains sp&#xE9;cialistes r&#xE9;clament une souplesse accrue dans l&apos;utilisation des mesures de protection de la propri&#xE9;t&#xE9; intellectuelle afin de rendre possibles l&apos;innovation et l&apos;entrepreneuriat. Google, qui est propri&#xE9;taire de YouTube, n&apos;existerait peut-&#xEA;tre pas si les lois en mati&#xE8;re de propri&#xE9;t&#xE9; intellectuelle &#xE9;taient plus strictes aux &#xC9;tats-Unis. Par cons&#xE9;quent, certains gouvernements ont adopt&#xE9; ou envisagent des lois d&apos;utilisation &#xE9;quitable et souple de la propri&#xE9;t&#xE9; intellectuelle pour mettre &#xE0; profit l&apos;esprit d&apos;innovation des utilisateurs.


M&#xE9;thodologie du projet
Ce projet &#xE9;tablira un indice transnational des changements intervenus dans la loi sur le droit d&apos;auteur dans 50 pays. Cela rendra possible l&apos;analyse plus rigoureuse des relations entre ces environnements juridiques formels et d&apos;autres variables du d&#xE9;veloppement. Figureront dans cette base de donn&#xE9;es des lois, des politiques et des mesures administratives li&#xE9;es aux changements intervenus dans le droit d&apos;auteur qui peuvent appuyer un vaste &#xE9;ventail de recherches sur les r&#xE9;percussions sociales et &#xE9;conomiques des dispositions l&#xE9;gales particuli&#xE8;res.

L&apos;&#xE9;quipe de recherche mesurera l&apos;incidence des changements apport&#xE9;s aux r&#xE9;gimes de droit d&apos;auteur sur le comportement des entreprises en se servant d&apos;&#xE9;tudes &#xE9;conom&#xE9;triques. L&apos;&#xE9;quipe mettra au point des &#xE9;tudes ax&#xE9;es sur un secteur particulier en Inde, en Colombie, au Br&#xE9;sil et au Chili afin d&apos;&#xE9;tudier de nouvelles formes de paiement et de r&#xE9;compense pour les cr&#xE9;ateurs provenant de pays en d&#xE9;veloppement qui distribuent leur contenu &#xE0; l&apos;&#xE9;chelle mondiale.</narrative>
   <narrative xml:lang="EN">This project will provide evidence to support governments grappling with intellectual property issues in an age of user-generated content on the Internet. It will explore the difference copyright law makes to economic, social, and cultural outcomes. User content as revenue generator The Internet is an engine for innovation, entrepreneurship, and creative expression. Some of the largest and most influential companies in the world, such as Facebook, Apple, Google, and Amazon, have achieved success because of their savvy use of the Internet. For many companies, revenues rely on a business model that enables and repackages user- generated content. This refers to any form of content such as video, blogs, digital images, audio files, and other media that are created by end users. Research shows that the majority of Internet users create and generate original photos and videos. YouTube, the site that uses the most bandwidth on the Internet, relies entirely on user-generated content. Questions about ownership and profit As user-generated content becomes a commodity of increasing importance for business, new questions are emerging. Who owns the content? How can individuals and companies reuse and repurpose digital content? Who can profit from it? Who is liable when others infringe on legal ownership of content? Governments around the world are attempting to answer these questions, as they are key to creating the conditions for economic growth and innovation in the digital economy. However, answers are not easy to find. Stronger protections or greater flexibility? Debate on the role of intellectual property in the Internet economy can be summarized in two polarized positions. On the one hand, there is greater pressure to strengthen existing intellectual property protections. The media industry has called for stricter intellectual property protections to combat digital piracy and secure revenues over the past two decades, as produced content moves increasingly online, sometimes through illegal reproductions. As a result, many countries have enacted stricter intellectual property legislation. On the other hand, some experts call for greater flexibilities in the use of intellectual property protections to enable innovation and entrepreneurship. Google, which owns YouTube, might not exist if intellectual property laws were stricter in the US. Consequently, some governments have enacted, or are considering, flexible fair use intellectual property legislation to harness user innovation. Project methodology This project will build a transnational index of changes in copyright law in 50 countries. This will allow for more rigorous analysis of relationships between these formal legal environments and other development variables. The dataset will include laws, policies, and administrative actions related to changes in copyright law that can support a wide range of research on the social and economic impact of specific legal provisions. The research team will measure the impact of changes to copyright regimes on the behaviour of firms using econometric studies. They will develop sector-specific studies in India, Colombia, Brazil, and Chile to explore new forms of payment and rewards for developing-country creators who distribute their content globally.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-05-12" type="2"></activity-date>
  <activity-date iso-date="2018-05-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-country code="BR" percentage="15"></recipient-country>
  <recipient-country code="CO" percentage="15"></recipient-country>
  <recipient-country code="IN" percentage="15"></recipient-country>
  <recipient-region code="489" percentage="15" vocabulary="1"></recipient-region>
  <recipient-region code="998" percentage="40" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-12"></transaction-date>
   <value currency="CAD" value-date="2015-05-12">500600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-12"></transaction-date>
   <value currency="CAD" value-date="2015-05-12">500600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">255500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-01-31"></transaction-date>
   <value currency="CAD" value-date="2016-01-31">140000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">-26000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-06"></transaction-date>
   <value currency="CAD" value-date="2017-03-06">96100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-05"></transaction-date>
   <value currency="CAD" value-date="2018-02-05">-4300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-05"></transaction-date>
   <value currency="CAD" value-date="2018-02-05">-4300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-05"></transaction-date>
   <value currency="CAD" value-date="2018-02-05">19000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Organizaci&#xF3;n no Gubernamental de Desarrollo, Defensa y Promocion de los Derechos Humanos en el Entorno Digital</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
