<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107096-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Gestion durable de l&apos;eau et changements climatiques dans les petits &#xC9;tats insulaires des Cara&#xEF;be</narrative>
   <narrative xml:lang="EN">Sustainable Water Management under Climate Change in Small Island States of the Caribbean</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans les &#xEE;les des Cara&#xEF;bes, les changements climatiques ont des effets complexes sur l&apos;acc&#xE8;s &#xE0; l&apos;eau potable et sur d&apos;autres services &#xE9;cosyst&#xE9;miques. Par exemple, l&apos;approvisionnement en eau est r&#xE9;duit en raison des s&#xE9;cheresses et de la salinisation de l&apos;eau attribuable &#xE0; la mont&#xE9;e du niveau de la mer et de l&apos;intensification des temp&#xEA;tes. Ces cons&#xE9;quences sont amplifi&#xE9;es par le fait que la demande en ressources hydriques est sup&#xE9;rieure &#xE0; la disponibilit&#xE9; de ces ressources, de sorte que l&apos;&#xE9;cosyst&#xE8;me ne dispose pas de l&apos;eau n&#xE9;cessaire &#xE0; son bon fonctionnement. 

Ce projet vise &#xE0; analyser l&apos;interaction entre les activit&#xE9;s humaines et les services &#xE9;cosyst&#xE9;miques et &#xE0; d&#xE9;terminer ses cons&#xE9;quences sur l&apos;acc&#xE8;s &#xE0; l&apos;eau potable dans diff&#xE9;rents cas de figure d&#xE9;coulant des changements climatiques. Gr&#xE2;ce &#xE0; cette &#xE9;tude, nous comprendrons mieux la fa&#xE7;on dont les changements climatiques se r&#xE9;percutent sur la fr&#xE9;quence et l&apos;intensit&#xE9; des inondations et des s&#xE9;cheresses et sur l&apos;acc&#xE8;s &#xE0; l&apos;eau potable et son usage, notamment pour les services sanitaires dans les collectivit&#xE9;s vuln&#xE9;rables des petits &#xC9;tats insulaires. 

Les chercheurs &#xE9;valueront les modalit&#xE9;s &#xE0; venir des changements climatiques, le degr&#xE9; de raret&#xE9; de l&apos;eau et le niveau de vuln&#xE9;rabilit&#xE9; dans les bassins hydrographiques repr&#xE9;sentatifs de trois pays des Cara&#xEF;bes, &#xE0; savoir la Barbade, la Jama&#xEF;que et Trinidad. Ils emploieront une combinaison de m&#xE9;thodes inspir&#xE9;es des sciences naturelles et des sciences sociales (mod&#xE9;lisation du climat et mise &#xE0; l&apos;&#xE9;chelle inf&#xE9;rieure, par exemple) et proc&#xE9;deront &#xE0; une analyse de donn&#xE9;es de recensement et de donn&#xE9;es &#xE9;conomiques secondaires. 

Les r&#xE9;sultats serviront &#xE0; alimenter l&apos;&#xE9;laboration de strat&#xE9;gies nationales d&apos;adaptation pour l&apos;utilisation des ressources hydriques, &#xE0; partir des travaux de l&apos;Universit&#xE9; des Indes occidentales sur l&apos;adaptation aux changements climatiques. Le projet sera l&apos;occasion pour au moins une dizaine de dipl&#xF4;m&#xE9;s de d&#xE9;velopper leurs comp&#xE9;tences. La production de publications r&#xE9;vis&#xE9;es par les pairs permettra de diffuser les r&#xE9;sultats de recherche, et des modules didactiques seront cr&#xE9;&#xE9;s pour les besoins de protagonistes externes. La sensibilisation des gouvernements nationaux et de l&apos;Organisation de la communaut&#xE9; des &#xC9;tats des Cara&#xEF;bes &#xE0; ces r&#xE9;sultats sera &#xE9;galement une priorit&#xE9;.</narrative>
   <narrative xml:lang="EN">In the Caribbean islands, climate change is affecting freshwater availability and other ecosystem services in complex ways. For example, freshwater supply is diminished by droughts and affected by saline intrusion due to sea level rise and more intense storms. These impacts are further influenced by human demand for water that frequently surpasses the available supply, thus reducing the water available for proper ecosystem function. This research will investigate the interaction between human activity and ecosystem services, and consider how this affects water availability under projected climate change scenarios. The project will advance our understanding of how a changing climate affects the frequency and intensity of floods and droughts, along with water availability and use, including sanitation needs for vulnerable communities in small island states. Researchers will develop assessments of future climate change, water scarcity, and vulnerability in representative watersheds in three Caribbean countries - Barbados, Jamaica, and Trinidad. A combination of natural and social science research methods will be employed, such as climate modelling and downscaling, and an analysis of secondary census and economic data will be conducted. Results will be used to inform the development of national water resource adaptation strategies, building on the University of West Indies&apos; work on climate change adaptation. The project will build the capacity of at least a dozen graduate students. Peer-reviewed publications will be produced to disseminate research findings, and training and educational modules will be created for external stakeholders. Policy outreach to national governments and the Organization of the Community of Caribbean States will also be a priority.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of the West Indies</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of the West Indies</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-02-01" type="2"></activity-date>
  <activity-date iso-date="2020-02-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="JM" percentage="25"></recipient-country>
  <recipient-region code="380" percentage="75" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14015" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-03"></transaction-date>
   <value currency="CAD" value-date="2012-12-03">1499900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-03"></transaction-date>
   <value currency="CAD" value-date="2012-12-03">1499900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-01-31"></transaction-date>
   <value currency="CAD" value-date="2013-01-31">1394907</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">104993</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-08-19"></transaction-date>
   <value currency="CAD" value-date="2019-08-19">-132000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-11-29"></transaction-date>
   <value currency="CAD" value-date="2019-11-29">2800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-02-03"></transaction-date>
   <value currency="CAD" value-date="2020-02-03">-129200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the West Indies</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
