<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107463-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Enqu&#xEA;te sur les attitudes de la population &#xE0; l&apos;&#xE9;gard des r&#xE9;formes du secteur de la s&#xE9;curit&#xE9; dans le monde arabe</narrative>
   <narrative xml:lang="EN">Surveying Public Attitudes of Security Sector Reforms in the Arab World</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">One constant in the ebb and flow of the Arab Spring has been the increased influence of public opinion on public policy. Few areas of public concern have had more resonance than the role of state security services in shaping and preserving undemocratic regimes. The notion that the security sector&apos;s primary responsibility is to protect and preserve autocratic Arab regimes is widely discredited today. Arab citizens are now calling for security sector reform to make security services more accountable to citizens and to democratically elected governments. Through applied survey research, this project will measure public response to security services changes in Egypt, Iraq, Tunisia, Yemen, and West Bank and Gaza. The project will aim to enhance the role of public opinion in security sector reform by providing evidence-based information on public perceptions, and in so doing, encouraging civilian oversight and transparency in the sector. Specifically, it will achieve the following objectives: -build a cumulative, comparative, and policy-relevant knowledge base; -document and expose cases of security services abuse and promote greater accountability; -highlight gender and minority experiences to provide insight into the security sector&apos;s effectiveness in providing security to those who need it most; -engage senior policymakers in a discussion about public attitudes and provide oversight tools for a more just and accountable Arab security sector; -share the project findings with policymakers and stakeholders through reports, workshops, and meetings; and, -build security sector reform skills and knowledge in partner institutions in the Arab countries of focus. The Palestinian Center for Policy and Survey Research, an independent Ramallah-based think tank, will lead the research. The project will build on the center&apos;s work on security sector reform in West Bank and Gaza. Through surveys, researchers will capture public perceptions and expectations toward the security sector. The surveys will focus on the sector&apos;s performance, capacity, response to developments on-the-ground, and its effectiveness in working with the justice sector. The research team will assess and document vulnerable groups&apos; perspectives, including women and children, to provide insight into how effectively the security sector: -provides security to those who need it most; and, -addresses public security concerns rather than serving the ruling class&apos; interests. Outputs from this three-year project will include a series of country reports, annual comparative reports, and a comprehensive index of public perceptions toward the security sectors of the region.</narrative>
   <narrative xml:lang="FR">Une des constantes observ&#xE9;es dans les fluctuations du Printemps arabe a &#xE9;t&#xE9; l&apos;accroissement de l&apos;influence de l&apos;opinion publique sur les politiques publiques. Rares sont les domaines d&apos;int&#xE9;r&#xEA;t public qui ont eu autant d&apos;&#xE9;chos que le r&#xF4;le jou&#xE9; par les services de s&#xE9;curit&#xE9; des &#xC9;tats pour fa&#xE7;onner et pr&#xE9;server des r&#xE9;gimes non d&#xE9;mocratiques. L&apos;id&#xE9;e selon laquelle la principale responsabilit&#xE9; du secteur de la s&#xE9;curit&#xE9; est de prot&#xE9;ger et de pr&#xE9;server des r&#xE9;gimes autocratiques est aujourd&apos;hui largement discr&#xE9;dit&#xE9;e. Les citoyens arabes r&#xE9;clament maintenant une r&#xE9;forme du secteur de la s&#xE9;curit&#xE9; pour que les services de s&#xE9;curit&#xE9; soient tenus de rendre davantage de comptes aux citoyens et &#xE0; des gouvernements &#xE9;lus d&#xE9;mocratiquement.

Gr&#xE2;ce &#xE0; des recherches appliqu&#xE9;es par enqu&#xEA;tes, ce projet mesurera la r&#xE9;action de la population &#xE0; l&apos;&#xE9;gard de l&apos;&#xE9;volution des services de s&#xE9;curit&#xE9; en &#xC9;gypte, en Iraq, en Tunisie et au Y&#xE9;men de m&#xEA;me qu&apos;en Cisjordanie et &#xE0; Gaza. Il cherchera &#xE0; accro&#xEE;tre le r&#xF4;le de l&apos;opinion publique dans les r&#xE9;formes du secteur de la s&#xE9;curit&#xE9; en produisant de l&apos;information fond&#xE9;e sur des donn&#xE9;es probantes concernant les perceptions de la population et, ce faisant, en encourageant la surveillance civile et la transparence du secteur. Plus pr&#xE9;cis&#xE9;ment, il atteindra les objectifs suivants :
- constituer une base de connaissances cumulatives, comparatives et pertinentes sur le plan des politiques;
- documenter et exposer les cas d&apos;exaction par les services de s&#xE9;curit&#xE9; et promouvoir une plus grande reddition de comptes;
- mettre en relief les exp&#xE9;riences des deux sexes et des minorit&#xE9;s pour mieux comprendre l&apos;aptitude du secteur de la s&#xE9;curit&#xE9; &#xE0; assurer la s&#xE9;curit&#xE9; des personnes qui en ont le plus besoin;
- engager les hauts responsables des politiques dans une discussion au sujet des attitudes de la population et fournir des outils de surveillance pour que le secteur de la s&#xE9;curit&#xE9; devienne plus juste et plus responsable dans le monde arabe;
- communiquer les constatations du projet aux responsables des politiques et aux parties prenantes par l&apos;entremise de rapports, d&apos;ateliers et de r&#xE9;unions;
- accro&#xEE;tre, au sein des organismes partenaires dans les pays arabes cibl&#xE9;s, les comp&#xE9;tences et les connaissances relatives &#xE0; la r&#xE9;forme du secteur de la s&#xE9;curit&#xE9;.

Le Palestinian Center for Policy and Survey Research, un think tank ind&#xE9;pendant &#xE9;tabli &#xE0; Ramallah, dirigera la recherche. Le projet fera fond sur les travaux du centre en mati&#xE8;re de r&#xE9;forme du secteur de la s&#xE9;curit&#xE9; en Cisjordanie et &#xE0; Gaza. Les chercheurs utiliseront des enqu&#xEA;tes pour cerner les perceptions et les attentes de la population &#xE0; l&apos;&#xE9;gard du secteur de la s&#xE9;curit&#xE9;. Les enqu&#xEA;tes porteront avant tout sur le rendement et les capacit&#xE9;s du secteur, sa r&#xE9;action &#xE0; l&apos;&#xE9;volution de la situation sur le terrain et l&apos;efficacit&#xE9; de sa collaboration avec le secteur de la justice. L&apos;&#xE9;quipe de recherche &#xE9;valuera et documentera les points de vue des groupes vuln&#xE9;rables, y compris les femmes et les enfants, afin de mieux faire comprendre &#xE0; quel point le secteur de la s&#xE9;curit&#xE9; arrive
- &#xE0; assurer la s&#xE9;curit&#xE9; des personnes qui en ont le plus besoin;
- &#xE0; r&#xE9;pondre aux besoins en mati&#xE8;re de s&#xE9;curit&#xE9; publique plut&#xF4;t que de d&#xE9;fendre les int&#xE9;r&#xEA;ts de la classe dominante.

Les extrants de ce projet d&apos;une dur&#xE9;e de trois ans comprendront une s&#xE9;rie de rapports nationaux, des rapports comparatifs annuels et un index d&#xE9;taill&#xE9; des perceptions du public &#xE0; l&apos;&#xE9;gard des secteurs de la s&#xE9;curit&#xE9; dans la r&#xE9;gion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-07-11" type="2"></activity-date>
  <activity-date iso-date="2018-05-03" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="EG" percentage="20"></recipient-country>
  <recipient-country code="IQ" percentage="20"></recipient-country>
  <recipient-country code="PS" percentage="20"></recipient-country>
  <recipient-country code="TN" percentage="20"></recipient-country>
  <recipient-country code="YE" percentage="20"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15210" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-11"></transaction-date>
   <value currency="CAD" value-date="2013-07-11">733800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-07-31"></transaction-date>
   <value currency="CAD" value-date="2013-07-31">160000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">124000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">188625</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">34000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">124400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">29395</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">-29395</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-07-08"></transaction-date>
   <value currency="CAD" value-date="2016-07-08">29395</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="CAD" value-date="2017-03-28">7175</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Palestinian Center for Policy and Survey Research</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
