<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107368-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">La violence dans trois villes latino-am&#xE9;ricaines - &#xE9;tude comparative de Bogot&#xE1;, Lima et Santiago</narrative>
   <narrative xml:lang="EN">Violence in Three Latin American Cities: A Comparative Study Between Bogota, Lima, and Santiago</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Am&#xE9;rique latine est une des r&#xE9;gions les plus violentes du monde pour ce qui est du taux d&apos;homicides par habitant. Il s&apos;y produit en moyenne 15,5 homicides par tranche de 100 000 habitants, soit plus du double de la moyenne mondiale. Ce nombre n&apos;est d&#xE9;pass&#xE9; que par l&apos;Afrique, avec un taux de 17,4 pour 100 000 habitants. Comme l&apos;Am&#xE9;rique latine pr&#xE9;sente un niveau plus &#xE9;lev&#xE9; de d&#xE9;veloppement &#xE9;conomique et humain, des experts ont &#xE9;mis l&apos;hypoth&#xE8;se que l&apos;exclusion spatiale et sociale, doubl&#xE9;e d&apos;un acc&#xE8;s inad&#xE9;quat aux programmes gouvernementaux, contribue &#xE0; une d&#xE9;sorganisation communautaire ainsi qu&apos;&#xE0; une hausse de la violence et de la criminalit&#xE9;.

Les chercheurs se proposent de tester la th&#xE9;orie nord-am&#xE9;ricaine de la d&#xE9;sorganisation sociale; plus pr&#xE9;cis&#xE9;ment, ils s&apos;int&#xE9;resseront &#xE0; la concentration de la violence dans les quartiers vuln&#xE9;rables de villes qui renouent par ailleurs avec la croissance &#xE9;conomique et la prosp&#xE9;rit&#xE9;.

Les villes choisies, Bogot&#xE1; (en Colombie), Lima (au P&#xE9;rou) et Santiago (au Chili), ont toutes connu une croissance d&#xE9;mographique rapide, et les pr&#xE9;occupations relatives &#xE0; la s&#xE9;curit&#xE9; publique y sont en t&#xEA;te des priorit&#xE9;s en mati&#xE8;re de politiques publiques. Malgr&#xE9; leurs similitudes sur le plan du d&#xE9;veloppement socio&#xE9;conomique, il existe entre ces villes des diff&#xE9;rences marqu&#xE9;es en ce qui a trait &#xE0; l&apos;ampleur de la violence et de l&apos;exclusion sociale. Les moyens qu&apos;ont pris leurs gouvernements pour faire face aux structures et aux r&#xE9;seaux criminels diff&#xE8;rent &#xE9;galement.

En utilisant une d&#xE9;marche interdisciplinaire et comparative, les chercheurs se pencheront sur des quartiers donn&#xE9;s dans chacune des villes &#xE0; l&apos;&#xE9;tude, o&#xF9; ils m&#xE8;neront des enqu&#xEA;tes quantitatives et qualitatives. Ils y recenseront les programmes gouvernementaux et prendront la mesure des manifestations de la violence que les habitants vivent au quotidien. L&apos;&#xE9;quipe du projet
- analysera les attitudes des habitants des diff&#xE9;rents quartiers &#xE0; l&apos;&#xE9;gard de leur exposition quotidienne &#xE0; la violence;
- &#xE9;valuera leur interpr&#xE9;tation de cette r&#xE9;alit&#xE9;, en pr&#xEA;tant une attention particuli&#xE8;re aux groupes vuln&#xE9;rables et d&#xE9;favoris&#xE9;s;
- d&#xE9;terminera les niveaux actuels de coh&#xE9;sion et de confiance, et celui qu&apos;atteignent d&apos;autres facteurs qui peuvent contribuer aux efforts de la collectivit&#xE9; visant &#xE0; combattre la violence;
- d&#xE9;terminera les programmes publics qui parviennent le mieux &#xE0; accro&#xEE;tre la s&#xE9;curit&#xE9; et &#xE0; r&#xE9;duire la violence dans les collectivit&#xE9;s d&#xE9;favoris&#xE9;es;
- d&#xE9;terminera quels processus communautaires et politiques exercent une influence sur les politiques publiques, et les analysera;
- formulera des recommandations en mati&#xE8;re de politiques qui aideraient &#xE0; r&#xE9;duire la violence.

Les chercheurs produiront toute une s&#xE9;rie d&apos;extrants, dont des documents de recherche examin&#xE9;s par un comit&#xE9; de lecture et des recommandations en mati&#xE8;re de politiques qui tiennent compte du contexte local. L&apos;&#xE9;quipe de recherche organisera aussi des r&#xE9;unions de groupes de discussion afin d&apos;analyser les r&#xE9;sultats et de faire en sorte que les constatations soient communiqu&#xE9;es &#xE0; de multiples parties prenantes, y compris les collectivit&#xE9;s locales qui prennent part aux travaux.

Ce projet s&apos;inscrit dans l&apos;initiative Villes s&#xFB;res et inclusives, qui vise &#xE0; constituer une assise de donn&#xE9;es probantes sur les liens entre la violence, la pauvret&#xE9; et les in&#xE9;galit&#xE9;s en milieu urbain. Financ&#xE9;e conjointement par le CRDI et le DFID, cette initiative cherche &#xE0; cerner les strat&#xE9;gies les plus efficaces pour contrer ces ph&#xE9;nom&#xE8;nes en Am&#xE9;rique latine et dans les Cara&#xEF;bes, en Asie du Sud et en Afrique subsaharienne.</narrative>
   <narrative xml:lang="EN">Latin America is one of the most violent regions in the world when ranked in terms of homicides per capita. With an average of 15.5 homicides for every 100,000 inhabitants, the region&apos;s homicide rate is more than double the global average. Only Africa, with an average homicide rate of 17.4 per 100,000 inhabitants, ranks higher. Given Latin America&apos;s higher levels of economic and human development, experts hypothesize that spatial and social exclusion, combined with a lack of access to government programs, may be contributing to community disorganization and increased levels of violence and criminality. The research proposes to test the North American theory of social disorganization, and in particular, the concentration of violence in vulnerable neighbourhoods in cities that are otherwise experiencing economic growth and improved prosperity. The cities, Bogota (Colombia), Lima (Peru), and Santiago (Chile), have all experienced rapid demographic growth and concerns related to public security have dominated public policy agendas. While each share er similarities in terms of socio-economic development, there are sharp contrasts in the levels of violence and social exclusion. Their governments have also followed different paths in confronting criminal structures and networks. The project will take an interdisciplinary, comparative approach to studying selected neighbourhoods in each of the three cities, conducting both quantitative and qualitative investigations. Researchers will document government programs and assess the daily realities of violence experienced by residents. The project team will: - analyze the attitudes of neighbourhood residents toward their daily experiences with violence; - evaluate residents&apos; interpretations of these experiences with a focus on vulnerable and socially disadvantaged groups; - establish existing levels of cohesion, trust, and other factors which may contribute to community efforts aimed at combatting violence; - identify the public programs which are most effective at increasing security and reducing violence in socially disadvantaged communities; - identify and analyze community and political processes that influence public policies; and, - propose policy recommendations that will help reduce violence. The research will produce a variety of outputs, from peer-reviewed academic papers to locally adapted policy recommendations. The research team will also organize discussion groups to analyze results and ensure that findings are shared with multiple stakeholders, including the local communities involved in the research. This project is part of the Safe and Inclusive Cities (SAIC) research initiative designed to build an evidence base on the connections between urban violence, poverty, and inequalities. Jointly funded by IDRC and the United Kingdom&apos;s Department for International Development, the SAIC program also seeks to identify the most effective strategies for addressing these challenges in Latin America and the Caribbean, South Asia, and sub-Saharan Africa.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad de Chile</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad de Chile</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-01-27" type="2"></activity-date>
  <activity-date iso-date="2018-02-07" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-03-14"></transaction-date>
   <value currency="CAD" value-date="2017-03-14">14500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de Chile</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-21"></transaction-date>
   <value currency="CAD" value-date="2017-03-21">13775</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de Chile</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-01-31"></transaction-date>
   <value currency="CAD" value-date="2018-01-31">725</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad de Chile</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
