<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107796-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Emerging Powers and Effective Governance in Fragile States</narrative>
   <narrative xml:lang="FR">Puissances &#xE9;mergentes et gouvernance efficace dans les &#xC9;tats fragiles</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Les organismes de d&#xE9;veloppement nouveaux et &#xE9;mergents fournissent de l&apos;aide &#xE0; des pays aux prises avec des tensions et des d&#xE9;fis apr&#xE8;s des p&#xE9;riodes de conflits. Cette recherche tentera de d&#xE9;terminer si leurs d&#xE9;marches d&apos;aide au d&#xE9;veloppement sont plus efficaces que celles des bailleurs de fonds traditionnels pour traiter les situations politiques et sociales des &#xC9;tats fragiles.

De r&#xE9;centes donn&#xE9;es r&#xE9;v&#xE8;lent que de plus en plus de puissances &#xE9;mergentes interviennent dans des &#xC9;tats fragiles. Leurs motifs varient selon le pays et avec le temps.

Les &#xE9;conomies &#xE9;mergentes soutiennent que leur fa&#xE7;on d&apos;aborder le d&#xE9;veloppement et la s&#xE9;curit&#xE9; est diff&#xE9;rente parce qu&apos;elles ont d&#xFB;, r&#xE9;cemment, relever des d&#xE9;fis du m&#xEA;me ordre. Leurs exp&#xE9;riences nationales leur permettent de mieux comprendre les obstacles auxquels se heurtent les pays en d&#xE9;veloppement, particuli&#xE8;rement en ce qui a trait au renforcement des institutions. Ces pays font valoir que leur approche de l&apos;appropriation locale, qui tient compte de la souverainet&#xE9; et du partenariat, se d&#xE9;marquent des relations classiques entre les bailleurs de fonds et les b&#xE9;n&#xE9;ficiaires.

Ces acteurs &#xE9;mergents ont suscit&#xE9; des r&#xE9;actions mitig&#xE9;es. Les gouvernements s&apos;adressent &#xE0; ces bailleurs de fonds pour obtenir des subventions de d&#xE9;veloppement qui, soutiennent-ils, ne sont pas assorties de conditions restrictives. D&apos;autre part, les citoyens de ces pays entretiennent certaines inqui&#xE9;tudes au sujet des effets des puissances &#xE9;mergentes sur leurs moyens de subsistance quotidiens. La pr&#xE9;sence de la Chine en Afrique, par exemple, a donn&#xE9; lieu &#xE0; des manifestations dans certains pays africains, tels que la Zambie, la Sierra Leone et le Kenya.

Trois pr&#xE9;misses orienteront ce projet :
-Il peut survenir des tensions in&#xE9;vitables entre l&apos;instauration de la confiance, la l&#xE9;gitimit&#xE9; et le renforcement des institutions dans les &#xC9;tats fragiles, particuli&#xE8;rement au d&#xE9;but de la p&#xE9;riode de stabilisation qui suit un conflit.
-On peut g&#xE9;rer les tensions gr&#xE2;ce &#xE0; des efforts internationaux qui tiennent compte de la r&#xE9;alit&#xE9; des compromis et qui font appel &#xE0; une d&#xE9;marche ax&#xE9;e sur les r&#xE8;glements politiques pour &#xE9;difier ou r&#xE9;former les institutions.
-Les exp&#xE9;riences des puissances &#xE9;mergentes peuvent &#xEA;tre une pr&#xE9;cieuse source de connaissances sur l&apos;analyse des r&#xE8;glements politiques et la conception des interventions visant &#xE0; renforcer les institutions charg&#xE9;es de la s&#xE9;curit&#xE9; et de la justice.

L&apos;&#xE9;quipe du projet examinera la pr&#xE9;sence de l&apos;Afrique du Sud en R&#xE9;publique d&#xE9;mocratique du Congo et le r&#xF4;le de la Turquie en Somalie, particuli&#xE8;rement dans l&apos;optique de la s&#xE9;curit&#xE9; et de la justice. Les chercheurs &#xE9;tudieront la fa&#xE7;on dont les acteurs du d&#xE9;veloppement qui interviennent dans des situations fragiles peuvent aider &#xE0; accro&#xEE;tre la l&#xE9;gitimit&#xE9;, &#xE0; appuyer des r&#xE8;glements politiques stables et efficaces, et &#xE0; b&#xE2;tir la confiance entre les parties de chacun des &#xC9;tats. Ils se pencheront aussi sur les perceptions locales au sujet des nouvelles approches et sur leurs r&#xE9;percussions sur la vie quotidienne.

L&apos;&#xE9;tude choisira un &#xE9;chantillon de bailleurs de fonds traditionnels qui sont profond&#xE9;ment engag&#xE9;s dans ces pays afin d&apos;&#xE9;tablir une comparaison avec l&apos;engagement des puissances &#xE9;mergentes.

Le projet permettra de mieux comprendre les approches efficaces. Il produira aussi de nouvelles connaissances sur la validit&#xE9; des hypoth&#xE8;ses relatives &#xE0; l&apos;efficacit&#xE9; de ces approches.

On communiquera les constatations aux bailleurs de fonds traditionnels et &#xE9;mergents pour les aider &#xE0; &#xE9;laborer des programmes plus efficaces et adapt&#xE9;s au contexte, ainsi qu&apos;&#xE0; des responsables nationaux et r&#xE9;gionaux des politiques et &#xE0; des organisations de la soci&#xE9;t&#xE9; civile.</narrative>
   <narrative xml:lang="EN">New and emerging development organizations are providing assistance to countries experiencing tensions and challenges after periods of conflict. This research will test whether their development assistance approaches are more effective at addressing the political and social realities of fragile states than those used by traditional donors. Recent evidence points to greater numbers of emerging powers engaging in fragile states. Their motives vary by country and over time. Emerging economies argue that their approach to development and security is different because they have experienced similar challenges in their recent past. Their national experiences provide them with more relevant insights into the obstacles affecting other developing countries, especially in institution building. They argue that their approach to local ownership, which is sensitive to sovereignty and partnership, is distinct from conventional donor-recipient relationships. Response to these emerging actors has been mixed. Governments look to these donors for development grants that, they argue, are not accompanied by restrictive conditions. On the other hand, citizens of these countries have misgivings about the effects of emerging powers on their day-to-day livelihoods. The presence of China in Africa, for example, has led to demonstrations in some African countries such as Zambia, Sierra Leone, and Kenya. Three prepositions will guide this project: -There may be unavoidable tensions between confidence building, legitimacy, and institution building in fragile states, especially in the early stabilization and post-conflict period. -Tensions can be managed by international efforts that understand the reality of trade-offs and that use a political settlement approach to build or reform institutions. -Emerging powers&apos; experiences can be a source of valuable knowledge about analyzing political settlements and designing interventions to build security and justice institutions. The project team will examine South Africa&apos;s involvement in the Democratic Republic of Congo and Turkey&apos;s role in Somalia, particularly in the areas of security and justice. Researchers will study how development actors working in fragile situations can help enhance legitimacy, support stable and effective political settlements, and build confidence across parties in states. They will also examine local perceptions about the new approaches and how their impact on daily life. The study will select a sample of traditional donors that are heavily engaged in these countries to compare with the engagement of emerging powers. The project will provide a better understanding of effective approaches. It will also generate new knowledge on whether assumptions made about the effectiveness of these approaches are valid. Findings will be shared with traditional and emerging donors to help them develop more effective and context-specific donor programs, and with national and regional policymakers, and civil society organizations.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="73">
   <narrative xml:lang="EN">South African Institute of International Affairs</narrative>
  </participating-org>
  <participating-org role="4" type="73">
   <narrative xml:lang="EN">South African Institute of International Affairs</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2018-05-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CD" percentage="50"></recipient-country>
  <recipient-country code="SO" percentage="50"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-12"></transaction-date>
   <value currency="CAD" value-date="2014-09-12">500000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South African Institute of International Affairs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-12"></transaction-date>
   <value currency="CAD" value-date="2014-09-12">500000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South African Institute of International Affairs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">157600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South African Institute of International Affairs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">157600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South African Institute of International Affairs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">79900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South African Institute of International Affairs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-30"></transaction-date>
   <value currency="CAD" value-date="2016-06-30">79900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South African Institute of International Affairs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-09-01"></transaction-date>
   <value currency="CAD" value-date="2017-09-01">-24153</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">South African Institute of International Affairs</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
