<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107758-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Collaborating, Influencing, and Learning: Civil Society and Research for Development - A Canadian Perspective</narrative>
   <narrative xml:lang="FR">Collaborer, influencer et apprendre : la soci&#xE9;t&#xE9; civile et la recherche au service du d&#xE9;veloppement - un point de vue canadien</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDRC research awardees have helped shed light on the many challenges Canadian civil society organizations face, and the practices they have implemented to overcome them when collaborating on research for development. This project will allow the Canadian Partnerships program to condense and update these studies, conducted between 2006-2014, for publication in book form. Canadian perspective on research for development Canadian civil society organizations (CSOs) have drawn a number of lessons and developed new approaches to working with developing-country researchers, CSOs, institutions, governments, and policymakers: -when collaborating in research and knowledge-oriented activities for development -when using research to influence policies and practices -when learning from their experience to improve. The changing international cooperation scene The political and economic environment in which CSOs engage in international cooperation and development work has changed radically in recent years. There is growing pressure for them to do more with less, and they need to re-define their niche in the international development community. This is especially important given the emergence or re-emergence of other actors: -global South diaspora in higher income countries -corporations based in developed countries and in emerging economy countries -private sector funded foundations -more sophisticated CSOs in developing countries. Competition for funds Increasingly, CSOs working internationally compete with one another for dedicated public funding envelopes. They also compete with other types of organizations that are now permitted to compete for the funds. CSOs are learning to collaborate, if not partner, with new actors. Understanding the Canadian experience Although these issues have been the subject of international conferences, particularly in Europe, there is little systematic research available on the Canadian experience so far. IDRC funded researchers have explored: -the political economy of research agenda setting in collaboration situations between developing and developed country partners; -CSO strategies in low-income countries to access knowledge and expertise; -Canadian CSO strategies used in working overseas to influence changes in practice and policy through research; -the tensions involved in research collaboration between development-oriented Canadian CSOs and academic institutions; and -the challenges CSOs face, and the inspiring practices some have developed, to improve their organizations. This resulting book will synthesize these studies in one publication intended for civil society organizations, development practitioners, scholars, and universities.</narrative>
   <narrative xml:lang="FR">Les boursiers de recherche du CRDI ont aid&#xE9; &#xE0; cerner les nombreuses difficult&#xE9;s auxquelles font face les organismes canadiens de la soci&#xE9;t&#xE9; civile et les pratiques que ces derniers ont mises en place pour les surmonter lorsqu&apos;ils collaborent &#xE0; des projets de recherche au service du d&#xE9;veloppement. Ce projet permettra au Programme des partenariats canadiens de mettre &#xE0; jour et de r&#xE9;sumer ces &#xE9;tudes, qui ont &#xE9;t&#xE9; men&#xE9;es entre 2006 et 2014, afin de les publier sous forme de livre.

Un point de vue canadien sur la recherche au service du d&#xE9;veloppement
Les organismes de la soci&#xE9;t&#xE9; civile (OSC) canadiens ont tir&#xE9; des le&#xE7;ons sur leurs collaborations avec des chercheurs, des OSC, des &#xE9;tablissements, des gouvernements et des d&#xE9;cideurs de pays en d&#xE9;veloppement, et mis au point de nouvelles strat&#xE9;gies :
-lorsqu&apos;ils collaborent &#xE0; des activit&#xE9;s ax&#xE9;es sur la recherche et le savoir au service du d&#xE9;veloppement;
-lorsqu&apos;ils se servent de la recherche pour influer sur les politiques et les pratiques;
-lorsqu&apos;ils tirent des enseignements de leur exp&#xE9;rience pour s&apos;am&#xE9;liorer.

&#xC9;volution du contexte de la coop&#xE9;ration internationale 
Au cours des derni&#xE8;res ann&#xE9;es, le contexte politique et &#xE9;conomique dans lequel les OSC se consacrent &#xE0; la coop&#xE9;ration et au d&#xE9;veloppement international s&apos;est radicalement transform&#xE9;. De plus en plus, ces organismes sont contraints de faire plus avec moins et de red&#xE9;finir leur niche dans la sph&#xE8;re du d&#xE9;veloppement international, surtout compte tenu de l&apos;&#xE9;mergence ou du renforcement d&apos;autres intervenants : 
-les diasporas de pays du Sud install&#xE9;es dans des pays &#xE0; revenu &#xE9;lev&#xE9;;
-des soci&#xE9;t&#xE9;s &#xE9;tablies dans des pays d&#xE9;velopp&#xE9;s et des pays &#xE9;mergents;
-des fondations financ&#xE9;es par le secteur priv&#xE9;;
-des OSC plus &#xE9;volu&#xE9;s dans des pays en d&#xE9;veloppement.

Concurrence pour l&apos;obtention de fonds
De plus en plus, les OSC exer&#xE7;ant des activit&#xE9;s &#xE0; l&apos;&#xE9;chelle internationale se font concurrence pour les enveloppes de fonds publics destin&#xE9;es au d&#xE9;veloppement international. Ils doivent aussi concurrencer d&apos;autres types d&apos;organismes qui peuvent maintenant obtenir ces fonds. Les OSC apprennent &#xE0; collaborer, voire &#xE0; &#xE9;tablir des partenariats avec de nouveaux intervenants. 

Compr&#xE9;hension de l&apos;exp&#xE9;rience canadienne
M&#xEA;me si ces questions ont fait l&apos;objet de conf&#xE9;rences internationales, surtout en Europe, peu de recherches syst&#xE9;matiques ont &#xE9;t&#xE9; publi&#xE9;es sur l&apos;exp&#xE9;rience canadienne jusqu&apos;&#xE0; pr&#xE9;sent. Les chercheurs financ&#xE9;s par le CRDI ont notamment &#xE9;tudi&#xE9; :
-les facteurs politico-&#xE9;conomiques sous-tendant la d&#xE9;finition des priorit&#xE9;s de recherche dans le cadre de collaborations entre des partenaires du Sud et du Nord;
-les strat&#xE9;gies adopt&#xE9;es par les OSC dans les pays &#xE0; faible revenu pour obtenir connaissances et savoir-faire;
-les strat&#xE9;gies employ&#xE9;es par les OSC canadiens &#xE0; l&apos;&#xE9;tranger pour faire en sorte que la recherche entra&#xEE;ne des changements sur le plan des pratiques et des politiques;
-les tensions d&#xE9;coulant de collaborations de recherche entre des OSC canadiens ax&#xE9;s sur le d&#xE9;veloppement et des &#xE9;tablissements d&apos;enseignement;
-les difficult&#xE9;s auxquelles les OSC font face et les pratiques inspirantes que certains ont d&#xE9;velopp&#xE9;es &#xE0; des fins d&apos;am&#xE9;lioration.

Le livre d&#xE9;coulant du projet, qui est destin&#xE9; aux organismes de la soci&#xE9;t&#xE9; civile, aux sp&#xE9;cialistes du d&#xE9;veloppement, aux chercheurs et aux universit&#xE9;s, fera la synth&#xE8;se de ces &#xE9;tudes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-04-25" type="2"></activity-date>
  <activity-date iso-date="2017-08-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-25"></transaction-date>
   <value currency="CAD" value-date="2014-04-25">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-25"></transaction-date>
   <value currency="CAD" value-date="2014-04-25">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">3000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">1500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
