<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107708-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Renforcement des capacit&#xE9;s de recherche sur la soci&#xE9;t&#xE9; de l&apos;information III</narrative>
   <narrative xml:lang="EN">Strengthening Information Society Research Capacity Alliance III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet traitera des lacunes dans la recherche concernant la fa&#xE7;on dont l&apos;ouverture peut contribuer &#xE0; de meilleures incidences en mati&#xE8;re de d&#xE9;veloppement. Quels sont les avantages, les co&#xFB;ts et les risques de l&apos;ouverture dans les pays en d&#xE9;veloppement ? Qu&apos;impliquent la transparence et l&apos;ouverture ?

Les technologies num&#xE9;riques pour un d&#xE9;veloppement ouvert
L&apos;ouverture soutenue par la technologie se caract&#xE9;rise par une plus grande transparence et une meilleure collaboration, rendues possibles par les technologies num&#xE9;riques, telles qu&apos;Internet. Elles sont r&#xE9;cemment devenues un concept d&apos;organisation important dans les secteurs socio&#xE9;conomiques, notamment le gouvernement, les entreprises, la sant&#xE9;, l&apos;&#xE9;ducation et les sciences. 

De nouvelles initiatives et de nouveaux partenariats utilisent l&apos;ouverture pour r&#xE9;pondre &#xE0; des d&#xE9;fis du d&#xE9;veloppement. En voici quelques-uns. 
- Partenariat pour un gouvernement transparent pour g&#xE9;rer la corruption et les inefficiences du gouvernement.
- Acc&#xE8;s libre &#xE0; des publications pour rendre la recherche accessible &#xE0; un plus grand nombre de personnes.
- D&#xE9;claration de l&apos;UNESCO en 2012 sur les ressources &#xE9;ducatives libres, qui envisage l&apos;utilisation de contenu gratuit pour fournir une &#xE9;ducation de base de qualit&#xE9; &#xE0; tous les enfants, jeunes et adultes.

Connaissances n&#xE9;cessaires pour &#xE9;valuer l&apos;ouverture
Alors que l&apos;int&#xE9;r&#xEA;t pour ces initiatives grandit, il est important de mieux comprendre les avantages, les co&#xFB;ts et les risques de l&apos;ouverture dans les pays en d&#xE9;veloppement. Les recherches existantes sont d&apos;une utilit&#xE9; restreinte pour les responsables des politiques et les professionnels. 

L&apos;&#xE9;tude de la probl&#xE9;matique pr&#xE9;sente quelques difficult&#xE9;s. Citons quelques exemples : 
- complexit&#xE9; m&#xE9;thodologique &#xE0; &#xE9;valuer l&apos;impact des activit&#xE9;s ouvertes;
- confusion th&#xE9;orique &#xE0; propos de la nature de l&apos;ouverture;
- recherche confin&#xE9;e, men&#xE9;e selon un cloisonnement disciplinaire.

Nouvelle approche interdisciplinaire en mati&#xE8;re de recherche sur l&apos;ouverture
Ce projet offrira des fonds &#xE0; Renforcement des capacit&#xE9;s de recherche sur la soci&#xE9;t&#xE9; de l&apos;information III (SIRCA phase III). Il s&apos;agit d&apos;un programme de 24 mois, qui cr&#xE9;era une approche interdisciplinaire vivante &#xE0; l&apos;&#xE9;gard de la recherche sur l&apos;ouverture num&#xE9;rique et aidera &#xE0; construire le domaine de l&apos;ouverture. 

Le programme fournira jusqu&apos;&#xE0; huit subventions de recherche &#xE0; des chercheurs &#xE9;mergents pour qu&apos;ils r&#xE9;alisent des travaux sur le terrain dans des pays en d&#xE9;veloppement, afin de mettre &#xE0; l&apos;essai et de valider les cadres conceptuels du programme. Des chercheurs d&apos;exp&#xE9;rience encadreront les b&#xE9;n&#xE9;ficiaires de subventions pour les aider &#xE0; mener une recherche interdisciplinaire de grande qualit&#xE9;, &#xE0; l&apos;aide de m&#xE9;thodologies rigoureuses. 

Pourquoi le programme est-il important ?
SIRCA III cherche &#xE0; b&#xE9;n&#xE9;ficier largement au secteur &#xE9;mergent de l&apos;ouverture num&#xE9;rique. Les contributions des chercheurs devraient fournir des donn&#xE9;es pratiques aux universitaires, professionnels et responsables des politiques. Ces connaissances les aideront alors &#xE0; mieux comprendre l&apos;ouverture et la fa&#xE7;on de g&#xE9;rer les difficult&#xE9;s de d&#xE9;veloppement par l&apos;interm&#xE9;diaire d&apos;activit&#xE9;s ouvertes. Le projet am&#xE9;liorera &#xE9;galement la capacit&#xE9; locale de recherche en associant des chercheurs &#xE9;mergents &#xE0; d&apos;&#xE9;minents universitaires sur des projets de recherche.</narrative>
   <narrative xml:lang="EN">This project will address the gaps in research on how openness can contribute to better development outcomes. What are the benefits, costs, and risks of openness in developing countries? What are the implications of transparency and openness?

Digital technologies for open development
Digitally enabled openness is characterized by greater transparency and collaboration made possible through digital technologies such as the Internet. It has recently emerged as an important organizing concept across socio-economic sectors, including government, business, health, education, and science. 

New initiatives and partnerships are using openness as an approach to address development challenges. They include: 
-Open Government Partnership to address government corruption and inefficiencies
-Open access to publications to make research available to more people
-UNESCO&apos;s 2012 Open Educational Resources Declaration, which seeks to use free content to provide quality basic education for all children, youth, and adults

Knowledge needed to assess openness
As interest in these initiatives grows, it is important to better understand the benefits, costs, and risks of openness in developing contexts. Existing research is of limited use to policymakers and practitioners. 

There are challenges involved in researching the issues, including: 
-methodological complexity to assess the impact of open activities
-theoretical confusion about the nature of openness
-insular research conducted within disciplinary silos

New interdisciplinary approach to openness research
This project will provide funding to Strengthening Information Society Research Capacity Alliance III (SIRCA III). It is a 24-month program that will create a vibrant interdisciplinary approach to research on digital openness and help build the openness field. 

The program will provide up to eight research grants to emerging researchers to conduct developing-country field work to test and validate the program&apos;s conceptual frameworks. Senior researchers will mentor grantees to help them carry out high-quality interdisciplinary research using sound methodologies. 

Why the program matters
SIRCA III seeks to make an important contribution to the emerging field of digital openness. The researchers&apos; contributions are expected to provide practical input to academics, practitioners, and policymakers. This knowledge will help them better understand openness and how to address development challenges through open activities. The project will also develop local research capacity by pairing emerging researchers with leading scholars on research projects.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Nanyang Technological University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Nanyang Technological University</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-04-01" type="2"></activity-date>
  <activity-date iso-date="2018-05-03" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-25"></transaction-date>
   <value currency="CAD" value-date="2015-02-25">511000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nanyang Technological University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">131350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nanyang Technological University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">131350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nanyang Technological University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-09-21"></transaction-date>
   <value currency="CAD" value-date="2016-09-21">106009</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nanyang Technological University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-06-15"></transaction-date>
   <value currency="CAD" value-date="2017-06-15">116741</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nanyang Technological University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-02-26"></transaction-date>
   <value currency="CAD" value-date="2018-02-26">18000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Nanyang Technological University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
