<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107705-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CARIAA Support to International Conference on Future of African Deltas</narrative>
   <narrative xml:lang="FR">Soutien de l&apos;IRCAAA &#xE0; la Conf&#xE9;rence internationale sur l&apos;avenir des deltas de l&apos;Afrique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Pour progresser vers son objectif de renforcer la r&#xE9;silience des populations vuln&#xE9;rables et de leurs moyens de subsistance, l&apos;Initiative de recherche concert&#xE9;e sur l&apos;adaptation en Afrique et en Asie (IRCAAA) offrira du financement &#xE0; la conf&#xE9;rence internationale sur l&apos;&#xE9;volution des plaines inondables et des deltas de l&apos;Afrique, qui se tiendra &#xE0; Dar es-Salaam en mai 2014. 

&#xC0; propos du travail de l&apos;IRCAAA
L&apos;&#xE9;quipe de l&apos;IRCAAA collabore avec des consortiums de recherche pour les aider : 
-&#xE0; &#xE9;largir la port&#xE9;e de leurs recherches; 
-&#xE0; interagir avec un plus vaste &#xE9;ventail de chercheurs et de parties int&#xE9;ress&#xE9;es; 
-&#xE0; diffuser les d&#xE9;marches et les r&#xE9;sultats des consortiums au-del&#xE0; de la r&#xE9;gion cibl&#xE9;e; 
-&#xE0; susciter des possibilit&#xE9;s de collaboration et de travaux plus pouss&#xE9;s dans d&apos;autres points chauds qui ne sont pas actuellement couverts par le programme. 


Pourquoi la conf&#xE9;rence est-elle importante?
Cette conf&#xE9;rence est extr&#xEA;mement importante pour le consortium de l&apos;IRCAAA dont les travaux portent sur les grands deltas et la migration, puisqu&apos;il s&apos;agit de la premi&#xE8;re manifestation ax&#xE9;e sur les deltas &#xE0; l&apos;&#xE9;chelle de l&apos;Afrique. Elle r&#xE9;unira la majorit&#xE9; des &#xE9;minents chercheurs du continent qui s&apos;int&#xE9;ressent &#xE0; l&apos;&#xE9;volution des milieux delta&#xEF;ques. La conf&#xE9;rence offre une occasion de plus de pr&#xE9;senter le programme de l&apos;IRCAAA &#xE0; un vaste auditoire et de stimuler la participation des parties int&#xE9;ress&#xE9;es et des &#xE9;tablissements de recherche.

Cette &#xE9;quipe est connue sous le nom de DECCMA en raison de son travail dans le cadre du projet &quot; Deltas, vuln&#xE9;rabilit&#xE9; et changements climatiques : le r&#xF4;le de la migration comme moyen d&apos;adaptation et ses incidences sur le plan des politiques &quot;. Ses membres pr&#xE9;senteront les communications suivantes : 
-Les milieux delta&#xEF;ques, leur vuln&#xE9;rabilit&#xE9; et les changements climatiques : Le r&#xF4;le de la migration comme m&#xE9;canisme d&apos;adaptation et son influence sur les politiques; 
-La caract&#xE9;risation des reliefs c&#xF4;tiers dans le delta du Nil, en &#xC9;gypte, au moyen de donn&#xE9;es de t&#xE9;l&#xE9;d&#xE9;tection;
-Le suivi des dangers de la modification de l&apos;utilisation des sols sur les terres d&apos;alluvion cultiv&#xE9;es au sommet du delta du Nil, &#xE0; l&apos;ouest du Caire, au moyen de donn&#xE9;es de t&#xE9;l&#xE9;d&#xE9;tection.

Le d&#xE9;bat d&apos;experts portera avant tout sur les d&#xE9;fis que devra relever l&apos;IRCAAA dans le contexte de la Volta et du Nil, et cherchera &#xE0; cerner des possibilit&#xE9;s de collaboration, avec des initiatives de recherche et des parties int&#xE9;ress&#xE9;es, pour &#xE9;tudier le ph&#xE9;nom&#xE8;ne de la migration dans d&apos;autres deltas de l&apos;Afrique. 

Les participants de DECCMA pr&#xE9;sents &#xE0; la conf&#xE9;rence prendront en charge leurs propres d&#xE9;penses, mais ce projet apportera un soutien aux organisateurs de la conf&#xE9;rence en y amenant un certain nombre d&apos;autres scientifiques africains. Chacun a la possibilit&#xE9; de jouer un r&#xF4;le en menant des recherches li&#xE9;es au DECCMA dans d&apos;autres deltas africains et en diffusant les incidences et les r&#xE9;sultats de la conf&#xE9;rence.</narrative>
   <narrative xml:lang="EN">The CARIAA team works with the selected research consortia in order to ensure that teams are enabled to broaden the scope of their research, interact with a wider range of researchers and of stakeholders working on issues related to the CARIAA program, disseminate the consortia approach and results beyond the regions of focus, in order to generate possibilities for collaboration and further work in other hot spots areas not currently covered by the program. 
At the same time, consistently with its launch activities, CARIAA has been identifying a set of international events where its presence has the potential to stimulate interest of stakeholders around the program and its consortia.

In this framework, the CARIAA team identified a key event in the International Conference on &quot;Contemporary Evolution of African Floodplains and Deltas&quot; to be held in Dar Es Salaam on May 27-30 2014. 

This Conference is of high importance for the CARIAA consortium working on large deltas and migration (Project 107642 - Deltaic Environments, vulnerability and Climate Change: The role of Migration as an Adaptation and its policy implications - DECCMA), as it is the first Africa-wide event on deltas. It will gather the majority of leading researchers in the continent working on future evolution of deltaic environment, and it conveniently takes place during the period of the CARIAA launch, which is designed as a process consisting of multiple avenues selected to target the program&apos;s audiences. This event provides an additional opportunity to introduce the CARIAA program in a key international meeting, stimulating engagement with relevant stakeholder groups and research institutions. . 

The DECCMA team has successfully submitted three abstracts to the conference, and a fourth is pending for approval. Presenters will elicit feedback and look for scientific collaborations in a panel dedicated to the CARIAA consortium that will be held during the conference, likely in the last session.

The three accepted abstracts are from the two African DECCMA partners, the University of Ghana and the NARSS:

1. Deltaic Environments, vulnerability and Climate Change: The role of Migration as an Adaptation and its policy implications (DECCMA), by Appeaning Addo, Codjoe, S. N. A, and Addoquaye Tagoe.

2. Characterization of coastal landforms in the Nile Delta, Egypt using remotely sensed Data
Elham M. Ali, Islam Abou El-Mag, Belal M. El Liethy

3. Monitoring the hazards of land use changes over the cultivated alluvium in the apex of delta Nile west of Cairo using remote sensing data, Afify A. Afify, Hanan E. M. El Azab and Ashraf A. Mohamed

In addition to this, the panelists will situate their interventions in the broader context of the DECCMA and the CARIAA program. The panel will focus on the challenges DECCMA will face in the context of the Volta and the Nile, and it will look for collaboration with research initiatives and relevant stakeholders on migratory phenomena in other African deltas. As the audience of the conference is a balanced mix of researchers, adaptation practitioners and fewer but carefully selected policy makers, the panel discussion has the potential to raise considerable interest around the consortium.

While DECCMA participants will cover their own conference costs, this project aims to support the conference organizers in bringing to the event a number of other selected African scientists who may play a role in conducting research related to DECCMA in other African deltas, and to disseminate the conference outcomes and results, including the conference proceedings and the outcomes of the DECCMA/CARIAA panel.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-03-07" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-07"></transaction-date>
   <value currency="CAD" value-date="2014-03-07">2905.4</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-07"></transaction-date>
   <value currency="CAD" value-date="2014-03-07">2905.4</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">2905.4</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-07"></transaction-date>
   <value currency="CAD" value-date="2014-03-07">11416.6</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-07"></transaction-date>
   <value currency="CAD" value-date="2014-03-07">11416.6</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">11416.6</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Foreign, Commonwealth &amp; Development Office</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Institut de recherche pour le d&#xE9;veloppement</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
