<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107469-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">AUCC-IDRC Partnership Grant 2013-2016: Canadian University Student Mobility in North-South Partnerships</narrative>
   <narrative xml:lang="FR">Subvention de partenariat &#xE0; l&apos;AUCC 2013-2016 - mobilit&#xE9; des &#xE9;tudiants d&apos;universit&#xE9;s canadiennes dans le cadre de partenariats Nord-Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La dynamique de la collaboration internationale &#xE9;volue constamment, &#xE9;tant donn&#xE9; la conjoncture &#xE9;conomique et g&#xE9;opolitique changeante au sein de la communaut&#xE9; internationale. Parall&#xE8;lement, l&apos;on assiste &#xE0; l&apos;internationalisation croissante de l&apos;enseignement sup&#xE9;rieur. Dans ce contexte, il convient d&apos;&#xE9;tudier la mobilit&#xE9; des &#xE9;tudiants dans le cadre de partenariats Nord-Sud ou d&apos;ententes de collaboration entre des pays en d&#xE9;veloppement et des pays d&#xE9;velopp&#xE9;s. Il importe particuli&#xE8;rement de recueillir plus de renseignements sur les &#xE9;tudiants canadiens &#xE0; l&apos;&#xE9;tranger.

Le pr&#xE9;sent projet a pour but de d&#xE9;gager les pratiques prometteuses qui ont cours dans les programmes de mobilit&#xE9; &#xE9;tudiante offerts par les universit&#xE9;s canadiennes, lesquels s&apos;inscrivent dans les strat&#xE9;gies d&apos;internationalisation de ces &#xE9;tablissements. Les chercheurs s&apos;int&#xE9;resseront aux partenariats conclus entre les programmes de pays en d&#xE9;veloppement et ceux de pays d&#xE9;velopp&#xE9;s ainsi qu&apos;aux facteurs qui favorisent leur r&#xE9;ussite. Il s&apos;agit du plus r&#xE9;cent projet r&#xE9;alis&#xE9; dans le cadre du partenariat entre le CRDI et l&apos;Association des universit&#xE9;s et coll&#xE8;ges du Canada (AUCC). 

Les chercheurs se pencheront sur un certain nombre de questions, dont les suivantes.
- Que r&#xE9;serve l&apos;avenir aux programmes de mobilit&#xE9; &#xE9;tudiante dans ce contexte en &#xE9;volution constante ?
- Quelle incidence l&apos;&#xE9;mergence des cours ouverts en ligne et des campus transnationaux ainsi que l&apos;&#xE9;volution des technologies auront-elles sur la mobilit&#xE9; des &#xE9;tudiants ?
- Comment les &#xE9;tablissements pourront-ils s&apos;assurer que les stages et les &#xE9;changes organis&#xE9;s avec des pays en d&#xE9;veloppement procurent des avantages mutuels ?
- Quels d&#xE9;fis et possibilit&#xE9;s suppose la mise en place de programmes de mobilit&#xE9; &#xE9;tudiante qui n&apos;ont pas trait aux &#xE9;tudes sociales ni aux &#xE9;tudes du d&#xE9;veloppement international ?
- Dans quelle mesure une universit&#xE9; peut-elle avoir recours aux stages pour &#xE9;tablir des partenariats avec les &#xE9;tablissements des pays en d&#xE9;veloppement et renforcer ceux qui existent ?

Faire progresser le dialogue sur les politiques
L&apos;AUCC examinera ces questions et organisera des activit&#xE9;s de dialogue sur les politiques dans le but de faire ressortir et de mettre en commun les pratiques prometteuses. L&apos;AUCC est d&apos;avis que ce projet peut permettre
- de mieux comprendre la mobilit&#xE9; des &#xE9;tudiants canadiens dans le cadre de partenariats en bonne et due forme conclus entre des pays en d&#xE9;veloppement et des pays d&#xE9;velopp&#xE9;s; 
- de renforcer la collaboration dans ce contexte;
- de favoriser les partenariats entre des pays en d&#xE9;veloppement et des pays d&#xE9;velopp&#xE9;s, et de faire conna&#xEE;tre le r&#xF4;le de l&apos;AUCC; 
- d&apos;accro&#xEE;tre l&apos;impact de la mobilit&#xE9; des &#xE9;tudiants d&apos;universit&#xE9;s canadiennes &#xE0; l&apos;&#xE9;tranger sur la recherche au service du d&#xE9;veloppement. 

Le projet comportera cinq volets, &#xE0; savoir recherche, dialogue sur les politiques, communications, activit&#xE9;s men&#xE9;es en partenariat, et suivi et production de rapports. Chaque volet est assorti d&apos;objectifs, d&apos;activit&#xE9;s et d&apos;incidences attendues.</narrative>
   <narrative xml:lang="EN">The dynamics of international collaboration continue to evolve with the international community&apos;s changing geo-political and economic landscape. At the same time, higher education is becoming increasingly globalized. To address these issues, there is a need to study student mobility in North-South partnerships, or developing- and developed-country collaborations. In particular, more information is needed on Canadian students travelling abroad to study. This project will identify promising practices in Canadian universities&apos; student mobility programs, which are designed to advance the institutions&apos; internationalization strategies. Researchers will examine program partnerships between developing- and developed-countries, along with the success factors behind them. This project is the latest in IDRC&apos;s partnership with the Association of Universities and Colleges of Canada (AUCC). Researchers will will examine a number of questions: -What will the future of student mobility programs look like in this changing environment? -What impact will the emergence of open online courses, transnational campuses, and evolving technologies have on student mobility? -How will institutions ensure that internships and exchanges with developing countries develop and provide mutual benefit? -What challenges and opportunities exist in developing student mobility programs outside of social studies and international development studies? -How can a university use internships to complement and leverage partnerships with developing-country institutions? Advancing the policy dialogue AUCC will study these issues and organize policy dialogue activities. The goal: to highlight and share promising practices. AUCC sees this project&apos;s potential to: -improve understanding of Canadian student mobility within formal developing- and developed-country partnerships; -enhance collaboration practices in this context; -promote developing- and developed-country partnerships, along with AUCC&apos;s role; and, -enhance the impact of Canadian universities&apos; student mobility overseas on development research. The project will involve five sets of activities: research, policy dialogue, communications, partnership activities, and monitoring and reporting. Each component has its own specific objective, activities, and expected outcomes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Universities Canada</narrative>
   <narrative xml:lang="FR">Universit&#xE9;s Canada</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Universities Canada</narrative>
   <narrative xml:lang="FR">Universit&#xE9;s Canada</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-03-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-21"></transaction-date>
   <value currency="CAD" value-date="2014-01-21">397800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Universities Canada</narrative>
    <narrative xml:lang="FR">Universit&#xE9;s Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">397800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Universities Canada</narrative>
    <narrative xml:lang="FR">Universit&#xE9;s Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-23"></transaction-date>
   <value currency="CAD" value-date="2017-02-23">-25634</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Universities Canada</narrative>
    <narrative xml:lang="FR">Universit&#xE9;s Canada</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
