<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107098-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Consolider la capacit&#xE9; locale d&apos;adaptation aux changements climatiques dans l&apos;Altiplano bolivien</narrative>
   <narrative xml:lang="EN">Strengthening Local Capacity for Adaptation to Climate Change in the Bolivian Altiplano</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans la r&#xE9;gion pauvre des hautes terres boliviennes (Altiplano), les r&#xE9;percussions des changements climatiques sont d&#xE9;j&#xE0; consid&#xE9;rables sur l&apos;infrastructure, l&apos;utilisation des terres, la production et les moyens de subsistance. La plupart de ces effets sont associ&#xE9;s &#xE0; un approvisionnement en eau limit&#xE9; et &#xE0; des pr&#xE9;cipitations sporadiques et intenses donnant lieu &#xE0; des inondations. 

Le projet vise &#xE0; consolider la capacit&#xE9; des collectivit&#xE9;s des hautes terres centrales de la Bolivie &#xE0; s&apos;adapter aux r&#xE9;percussions des changements climatiques sur l&apos;acc&#xE8;s &#xE0; l&apos;eau en circonscrivant les solutions les plus viables. Pour am&#xE9;liorer la qualit&#xE9; des donn&#xE9;es disponibles sur les changements climatiques et leurs effets sur l&apos;acc&#xE8;s &#xE0; l&apos;eau, les chercheurs &#xE9;laboreront des sc&#xE9;narios climatiques mis &#xE0; l&apos;&#xE9;chelle inf&#xE9;rieure pour la r&#xE9;gion. 

Ces sc&#xE9;narios comprendront des estimations de l&apos;&#xE9;volution des pr&#xE9;cipitations, de l&apos;&#xE9;vaporation et de l&apos;apport d&apos;eau en provenance du lac Titicaca, qui est le principal r&#xE9;servoir hydrique de l&apos;Altiplano bolivien. Les chercheurs associeront ensuite ces sc&#xE9;narios &#xE0; des mod&#xE8;les hydrologiques et des donn&#xE9;es pr&#xE9;visionnelles portant sur l&apos;utilisation des terres et l&apos;agriculture pour circonscrire les zones et les populations les plus vuln&#xE9;rables aux cons&#xE9;quences des changements climatiques sur les ressources hydriques.

Le gouvernement de la province d&apos;Oruro s&apos;est dit d&#xE9;sireux de se faire le champion des plans d&apos;adaptation et il a d&#xE9;j&#xE0; ent&#xE9;rin&#xE9; le projet. On escompte que les r&#xE9;sultats de recherche seront employ&#xE9;s dans le cadre de la planification et des investissements du gouvernement provincial, compte tenu, &#xE9;ventuellement, de l&apos;attribution de fonds internationaux pour l&apos;adaptation.

Ce projet est financ&#xE9; gr&#xE2;ce &#xE0; l&apos;initiative de recherche du Centre sur les ressources hydriques et l&apos;adaptation aux changements climatiques en Asie, en Am&#xE9;rique latine et dans les Cara&#xEF;bes, qui b&#xE9;n&#xE9;ficie de l&apos;aide du programme de financement acc&#xE9;l&#xE9;r&#xE9; du gouvernement du Canada.</narrative>
   <narrative xml:lang="EN">In the impoverished Bolivian Highlands (Altiplano), changes in local climate are already having significant impacts on infrastructure, land use, production, and livelihoods. Most of these impacts are linked to limited water availability and sporadic, intense precipitation resulting in flooding. This project aims to build the capacity of communities in Bolivia&apos;s Central Highlands to adapt to water-related impacts of climate change by identifying the most viable adaptation options. To improve the evidence on climate change and its impacts on water, researchers will develop downscaled climate scenarios for the region. These scenarios will include estimates of future changes in precipitation, evaporation, and water flows from Lake Titicaca, the main water reservoir in the Bolivian Altiplano. Researchers will then couple these scenarios with hydrological models and projected trends in land use and agriculture to identify the areas and populations most vulnerable to water-related climate change. The government of the province of Oruro has expressed an interest in pioneering adaptation plans and has already endorsed the project. It is expected that the research will guide the provincial government&apos;s planning and investments, including the allocation of potential international adaptation funds. This project is funded through IDRC&apos;s Research Initiative on Water Resources and Adaptation to Climate Change in Asia and Latin America and the Caribbean with funds from the Government of Canada&apos;s fast-start financing.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Centro de Apoyo a la Gesti&#xF3;n Sustentable del Agua y el Medio Ambiente &quot;Agua Sustentable&quot;</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Centro de Apoyo a la Gesti&#xF3;n Sustentable del Agua y el Medio Ambiente &quot;Agua Sustentable&quot;</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-09-01" type="2"></activity-date>
  <activity-date iso-date="2017-03-27" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-09-01"></transaction-date>
   <value currency="CAD" value-date="2012-09-01">1077600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Apoyo a la Gesti&#xF3;n Sustentable del Agua y el Medio Ambiente &quot;Agua Sustentable&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-09-30"></transaction-date>
   <value currency="CAD" value-date="2012-09-30">1023720</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Apoyo a la Gesti&#xF3;n Sustentable del Agua y el Medio Ambiente &quot;Agua Sustentable&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">53880</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Apoyo a la Gesti&#xF3;n Sustentable del Agua y el Medio Ambiente &quot;Agua Sustentable&quot;</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
