<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107518-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Analyse situationnelle des politiques de lutte contre l&apos;usage nocif de l&apos;alcool dans cinq pays africains</narrative>
   <narrative xml:lang="EN">Situation Analysis of Alcohol Control Policy in Five African Countries</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Alcohol use is a major risk factor for premature deaths and disabilities in low and middle-income countries. This research will evaluate alcohol control policy and legislation in five African countries to provide evidence-based research to policymakers, researchers, and lobby groups working to reduce alcohol use. While Africa has relatively high alcohol abstention rates, 25% of Africans drinkers are heavy episodic drinkers-the highest proportion in the world. Alcohol abuse is closely linked to poverty. It is therefore a key area for intervention to support Africa&apos;s efforts to achieve its development goals. The socio-economic costs of alcohol misuse are significant. They include the costs to: -governments, such as medical care and policing; -businesses, through absenteeism and low productivity; and, -families, who bear the financial and psychological costs. The role of the alcohol industry in setting policy The alcohol industry&apos;s close involvement in developing alcohol policies in several African countries has resulted in industry-friendly policies targeting individual problem drinkers, rather than the availability of alcohol. It is therefore critical to document and evaluate the nature and impact of alcohol promotion, policy, and legislation in Africa. This research will achieve that goal and provide feedback to policymakers. The findings will contribute to preventing and reducing alcohol-related harm in the region. The project team will select five countries for study and identify, in consultation with IDRC, local research teams. The research will involve a multi-country analysis of alcohol policy, legislation, and implementation. The research teams will also conduct stakeholder analyses in the five countries using standardized research tools. This project forms part of the International Alcohol Control Study. It will cover the first part of the study, namely the Alcohol Environment Protocol. The protocol focuses on four areas of alcohol policy and legislation: -availability of alcohol; -taxation and other factors that can influence the price and affordability of alcohol; -drink driving; and, -marketing and promoting alcohol. The University of Cape Town (UCT) will host the umbrella project and will provide training, scientific support, and ethical oversight. It will help synthesize the data across countries and support the writing of an academic journal article on the cross-country analysis. UCT will also administer the country-level research funds.</narrative>
   <narrative xml:lang="FR">La consommation d&apos;alcool constitue un important facteur de risque associ&#xE9; au d&#xE9;c&#xE8;s pr&#xE9;matur&#xE9; et &#xE0; l&apos;invalidit&#xE9; dans les pays &#xE0; faible revenu et les pays &#xE0; revenu interm&#xE9;diaire. Le pr&#xE9;sent projet de recherche &#xE9;valuera les politiques de lutte contre l&apos;usage nocif de l&apos;alcool et les lois en la mati&#xE8;re dans cinq pays d&apos;Afrique afin de fournir des donn&#xE9;es probantes issues de la recherche aux responsables des politiques, aux chercheurs et aux groupes d&apos;int&#xE9;r&#xEA;ts qui pr&#xF4;nent une r&#xE9;duction de la consommation d&apos;alcool.

Bien que l&apos;Afrique affiche un taux d&apos;abstinence relativement &#xE9;lev&#xE9;, 25 % des buveurs africains se livrent &#xE0; une consommation &#xE9;pisodique excessive; il s&apos;agit l&#xE0; du pourcentage le plus &#xE9;lev&#xE9; au monde. Dans la mesure o&#xF9; la consommation excessive d&apos;alcool est &#xE9;troitement li&#xE9;e &#xE0; la pauvret&#xE9;, il importe d&apos;intervenir afin d&apos;aider l&apos;Afrique &#xE0; r&#xE9;aliser ses objectifs de d&#xE9;veloppement. 

L&apos;usage nocif de l&apos;alcool entra&#xEE;ne des co&#xFB;ts socio&#xE9;conomiques appr&#xE9;ciables, &#xE0; la fois pour
- les gouvernements (soins m&#xE9;dicaux et maintien de l&apos;ordre); 
- les entreprises (absent&#xE9;isme et faible productivit&#xE9;); 
- les familles (co&#xFB;ts et d&#xE9;tresse psychologique). 

R&#xF4;le de l&apos;industrie des boissons alcoolis&#xE9;es dans l&apos;&#xE9;laboration des politiques
La participation active de l&apos;industrie des boissons alcoolis&#xE9;es &#xE0; l&apos;&#xE9;laboration de politiques relatives &#xE0; la consommation d&apos;alcool dans plusieurs pays d&apos;Afrique a donn&#xE9; lieu &#xE0; la mise en place de politiques favorables &#xE0; l&apos;industrie qui, plut&#xF4;t que de r&#xE9;gir la disponibilit&#xE9; des boissons alcoolis&#xE9;es, ciblent les personnes qui boivent de fa&#xE7;on excessive. Il s&apos;av&#xE8;re donc crucial de documenter et d&apos;&#xE9;valuer la nature et l&apos;incidence de la promotion des boissons alcoolis&#xE9;es ainsi que des politiques et des lois relatives &#xE0; la consommation d&apos;alcool en Afrique. Le projet permettra d&apos;atteindre cet objectif et de formuler des observations &#xE0; l&apos;intention des responsables des politiques. Les constatations qui en &#xE9;maneront contribueront &#xE0; la pr&#xE9;vention et &#xE0; la r&#xE9;duction des m&#xE9;faits caus&#xE9;s par l&apos;alcool dans la r&#xE9;gion. 

L&apos;&#xE9;quipe du projet choisira cinq pays qui feront l&apos;objet de l&apos;&#xE9;tude et formera, en collaboration avec le CRDI, des &#xE9;quipes locales de recherche. Le projet comportera une analyse transnationale des politiques et des lois relatives &#xE0; la consommation d&apos;alcool ainsi que de leur mise en oeuvre. Les &#xE9;quipes de recherche proc&#xE9;deront en outre &#xE0; une analyse des parties prenantes dans les cinq pays en ayant recours &#xE0; des outils de recherche normalis&#xE9;s. 

Le projet s&apos;inscrit dans le premier volet de l&apos;&#xE9;tude internationale pour la lutte contre l&apos;usage nocif de l&apos;alcool (International Alcohol Control Study), &#xE0; savoir l&apos;Alcohol Environment Protocol. Ce protocole vise quatre aspects pris en compte dans les politiques et les lois relatives &#xE0; la consommation d&apos;alcool, soit : 
- la disponibilit&#xE9; des boissons alcoolis&#xE9;es; 
- les taxes et les autres facteurs qui sont susceptibles d&apos;influer sur le prix et l&apos;abordabilit&#xE9; des boissons alcoolis&#xE9;es; 
- l&apos;alcool au volant; 
- le marketing et la promotion des boissons alcoolis&#xE9;es. 

L&apos;Universit&#xE9; du Cap accueillera le projet-cadre, en assurera la surveillance sur le plan de l&apos;&#xE9;thique et offrira la formation et le soutien scientifique. Elle aidera &#xE0; faire la synth&#xE8;se des donn&#xE9;es recueillies dans les diff&#xE9;rents pays et appuiera la r&#xE9;daction d&apos;un article portant sur l&apos;analyse transnationale destin&#xE9; &#xE0; une revue universitaire. Enfin, l&apos;universit&#xE9; administrera les fonds de recherche octroy&#xE9;s aux &#xE9;quipes de chacun des pays.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Massey University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Massey University</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-02-01" type="2"></activity-date>
  <activity-date iso-date="2016-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-01"></transaction-date>
   <value currency="CAD" value-date="2014-04-01">35700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Massey University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">18900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Massey University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">14300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Massey University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">2500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Massey University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
