<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107488-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">A Rights-Based Approach to Internet Policy and Governance for the Advancement of Economic, Social, and Cultural Rights</narrative>
   <narrative xml:lang="FR">Une approche des politiques et de la gouvernance en mati&#xE8;re d&apos;Internet ax&#xE9;e sur le progr&#xE8;s des droits &#xE9;conomiques, sociaux et culturels</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le d&#xE9;bat au sujet de la libert&#xE9; sur Internet s&apos;est intensifi&#xE9; au cours des derni&#xE8;res ann&#xE9;es &#xE0; mesure que des gouvernements et des organismes de la soci&#xE9;t&#xE9; civile examinaient des politiques susceptibles de pr&#xE9;server &#xE0; la fois les libert&#xE9;s civiles et la s&#xE9;curit&#xE9; en ligne. Des organismes de la soci&#xE9;t&#xE9; civile et des universitaires ont constat&#xE9; un accroissement de la censure et de la surveillance en ligne. Bon nombre pr&#xE9;conisent une approche plus libertaire des politiques relatives &#xE0; Internet, o&#xF9; chacun pourrait faire ce que bon lui semble pour autant qu&apos;il respecte l&apos;&#xE9;galit&#xE9; des droits des autres. &#xC0; leur avis, il s&apos;agirait l&#xE0; d&apos;une fa&#xE7;on de prot&#xE9;ger les droits fondamentaux tels que la libert&#xE9; d&apos;expression, l&apos;acc&#xE8;s &#xE0; l&apos;information et la protection des renseignements personnels. Ces libert&#xE9;s civiles sont essentielles au maintien de la d&#xE9;mocratie.

L&apos;accroissement de la criminalit&#xE9;, du terrorisme, des propos haineux et de la pornographie infantile en ligne constitue une pr&#xE9;occupation pour la plupart des gouvernements. C&apos;est pourquoi ils ont adopt&#xE9; des lois qui leur conf&#xE8;rent une plus grande emprise sur Internet et les technologies mobiles. Pour les chercheurs et les responsables des politiques, le d&#xE9;fi consiste &#xE0; trouver une fa&#xE7;on d&apos;aborder les politiques relatives &#xE0; Internet qui puisse concilier ces points de vue oppos&#xE9;s.

Le pr&#xE9;sent projet cherche &#xE0; influencer le d&#xE9;bat au sujet des droits sur Internet. L&apos;Association pour le progr&#xE8;s des communications (APC), un r&#xE9;seau d&apos;organismes de la soci&#xE9;t&#xE9; civile de pays en d&#xE9;veloppement et d&#xE9;velopp&#xE9;s, g&#xE9;rera le projet. L&apos;APC cherchera &#xE0; mieux comprendre comment les politiques et les cadres de r&#xE9;glementation relatifs &#xE0; Internet aux paliers mondial, r&#xE9;gional et national pourraient int&#xE9;grer les droits &#xE9;conomiques, sociaux et culturels (DESC). Ces droits comprennent, entre autres, le droit &#xE0; l&apos;&#xE9;ducation, le droit au logement, le droit &#xE0; un niveau de vie suffisant et le droit &#xE0; la sant&#xE9;.

Les constatations de l&apos;&#xE9;quipe de recherche aideront &#xE0; encourager les gouvernements des pays en d&#xE9;veloppement &#xE0; adopter des approches fond&#xE9;es sur les droits en ce qui concerne les politiques et les r&#xE8;glements relatifs &#xE0; Internet. Plus pr&#xE9;cis&#xE9;ment, l&apos;&#xE9;quipe du projet
- m&#xE8;nera des recherches et proc&#xE9;dera &#xE0; une analyse des parties prenantes pour mieux comprendre les applications actuelles des DESC dans les politiques et les pratiques;
- &#xE9;valuera les perceptions et les exp&#xE9;riences relatives &#xE0; la promotion actuelle et pass&#xE9;e des DESC;
- &#xE9;laborera un cadre de suivi pour &#xE9;valuer la mesure dans laquelle l&apos;utilisation d&apos;Internet et les politiques en la mati&#xE8;re exercent des effets favorables ou d&#xE9;favorables sur les DESC;
- r&#xE9;alisera des &#xE9;tudes de cas nationales ou sectorielles pour am&#xE9;liorer le cadre;
- renforcera les comp&#xE9;tences des partenaires de l&apos;APC en ce qui a trait &#xE0; l&apos;utilisation et &#xE0; l&apos;application du cadre;
- diffusera les constatations des recherches pour d&apos;inspirer des pratiques dans Internet et des politiques relatives &#xE0; Internet qui soient ax&#xE9;es sur les DESC.</narrative>
   <narrative xml:lang="EN">The debate on Internet freedom has intensified over the last few years as governments and civil society organizations explore policies to safeguard online civil liberties and online security. Civil society organizations and academics have noted the growth of online censorship and surveillance. Many have argued for a more libertarian approach to Internet policy, where people can do as they wish, as long as they respect the equal rights of others. They see this as a way to protect fundamental human rights like freedom of expression, access to information, and privacy. These civil liberties are essential to maintaining thriving democracies. Most governments have been concerned with the rising online tide of crime, terrorism, hate speech, and child pornography. As a result, they have implemented legislation that gives them greater control over the Internet and mobile technology. The challenge for researchers and policymakers is to find an Internet policy approach that brings together these opposing views. This project aims to influence the debate on Internet rights. The Association for Progressive Communication (APC), a network of developing- and developed-country civil society organizations, will manage the project. APC will seek to better understand how Internet policy and regulatory frameworks at the global, regional, and national levels could integrate economic, social, and cultural rights (ESCR). These rights include, among others: the right to education, the right to housing, the right to an adequate standard of living, and the right to health. The research team&apos;s findings will help encourage governments to adopt rights-based approaches to Internet policy and regulation in developing countries. More specifically, the project team will: -conduct research and a stakeholder analysis to better understand current applications of ESCR in policy documents and practices; -assess perceptions and experiences with current and past ESCR advocacy; -develop a monitoring framework to assess how much Internet use and policy might impact negatively or positively on ESCRs; - conduct country-level or sector-level case studies to improve the framework; -build APC partners&apos; skills in the use and application of the ESCR framework; and, -share research findings to inform ESCR Internet policy-making and practice.</narrative>
  </description>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Association for Progressive Communications</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Association for Progressive Communications</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-11-14" type="2"></activity-date>
  <activity-date iso-date="2017-01-13" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="34" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="679" percentage="33" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-11-14"></transaction-date>
   <value currency="CAD" value-date="2013-11-14">510800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">123000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">71768</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">188332</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">-50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-08-07"></transaction-date>
   <value currency="CAD" value-date="2016-08-07">84130</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-04-26"></transaction-date>
   <value currency="CAD" value-date="2017-04-26">43570</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-04-30"></transaction-date>
   <value currency="CAD" value-date="2017-04-30">25732</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-15"></transaction-date>
   <value currency="CAD" value-date="2017-05-15">25732</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Association for Progressive Communications</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
