<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107678-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Valuing Water in a Changing Climate and Economy in the Gran Chaco Americano</narrative>
   <narrative xml:lang="FR">&#xC9;valuation de l&apos;eau dans un climat et une &#xE9;conomie en &#xE9;volution dans la r&#xE9;gion de Gran Chaco Americano</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Climate change and deforestation are causing extreme drought, intense rainfall, and flooding in the Gran Chaco Americano. This vast plain extends through northern Argentina, southeastern Bolivia, northwestern Paraguay, and into southwestern Brazil. This project will examine the problem by assessing the socio-economic impacts of climate change on the area&apos;s production systems in relation to water resources. Loss of natural habitat According to the UNs&apos; Intergovernmental Panel on Climate Change, the Chaco has one of the greatest predicted natural habitat losses due to deforestation from agricultural expansion. This deforestation activity has increased over the past decade. The area has been developed for agricultural production systems on a large scale in response to international demand. Its lowland valuations and the region&apos;s suitability for growing soybean and biofuel crops have fuelled the loss of habitat. Over the past eight years, approximately 2.5 million hectares of native forest have been cleared and converted into pasture and agricultural land. Climate change and water resources Projected climate change for the Gran Chaco predicts an increase in average annual temperature of more than 1&#xB0;C by 2040. In some areas, such as Santa Cruz, Bolivia, the increase could be as much as 1.75&#xB0;C. Changes in precipitation are less certain, although trends point to increased variation in seasonal and spatial distribution of rainfall. The region currently has a limited ability to adapt due to its heavy dependence on agriculture, lack of infrastructure to manage water resources, and weak institutions. Sustainable development in the Gran Chaco In March 2007, Argentina, Bolivia, and Paraguay ratified the Framework Cooperation Agreement for the Sub-Regional Action Program for the Sustainable Development of the Gran Chaco Americano. The agreement&apos;s intention is to -improve socio-economic conditions for people -establish concrete actions that will reduce the degradation of the Chaco&apos;s ecosystems -preserve biological and cultural diversity New knowledge needed Recent studies have focused on understanding the vulnerability of the Chaco&apos;s ecosystems. Earlier research supported by IDRC identified land-use changes from native forest to more intensive and permanent crops for commodity markets (pastures and agriculture). This project proposes to build on previous studies by supporting research that will -evaluate the socio-economic impacts of climate change in the region -examine the relationship between water demands and agricultural output through virtual water analysis -perform a cost-benefit analysis of successful water storage practices for human consumption and pastures -organize events that bring together researchers, policymakers, private sector, and communities to share results and discuss adaptation options -provide socio-economic evidence to national governments to support informed decision-making options for adopting common policies The project team will meet with major funders to leverage funds for future research to support the adoption of risk management tools and technologies in the Dry Chaco sub-region (based on decisions at the Conference of the Parties in Paris in December 2015).</narrative>
   <narrative xml:lang="FR">Les changements climatiques et la d&#xE9;forestation sont caus&#xE9;s par une s&#xE9;cheresse extr&#xEA;me, des pluies intenses et des inondations dans la r&#xE9;gion de Gran Chaco Americano. Cette vaste plaine s&apos;&#xE9;tend au nord de l&apos;Argentine, au sud-est de la Bolivie, au nord-ouest du Paraguay et au sud-ouest du Br&#xE9;sil. Dans le cadre de ce projet, on examinera le probl&#xE8;me en &#xE9;valuant les r&#xE9;percussions socio-&#xE9;conomiques des changements climatiques sur les syst&#xE8;mes de production de la r&#xE9;gion relativement aux ressources en eau.

Perte d&apos;habitat naturel
Selon le Groupe d&apos;experts intergouvernemental sur l&apos;&#xE9;volution du climat des Nations Unies, on pr&#xE9;voit la plus grande perte d&apos;habitat naturel dans la r&#xE9;gion du Chaco en raison de la d&#xE9;forestation caus&#xE9;e par l&apos;expansion agricole. Cette activit&#xE9; de d&#xE9;forestation a augment&#xE9; au cours de la derni&#xE8;re d&#xE9;cennie. 

La r&#xE9;gion a &#xE9;t&#xE9; exploit&#xE9;e pour mettre en place des syst&#xE8;mes de production agricole &#xE0; grande &#xE9;chelle afin de r&#xE9;pondre &#xE0; la demande internationale. Les &#xE9;valuations des basses terres et le caract&#xE8;re ad&#xE9;quat de la r&#xE9;gion pour la culture du soja et la culture pour biocarburants ont entra&#xEE;n&#xE9; la perte d&apos;habitat. Au cours des huit derni&#xE8;res ann&#xE9;es, environ 2,5 millions d&apos;hectares de for&#xEA;t naturelle ont &#xE9;t&#xE9; d&#xE9;frich&#xE9;s et convertis en p&#xE2;turage et en terres agricoles.

Changements climatiques et ressources en eau
Les changements climatiques attendus dans la r&#xE9;gion de Gran Chaco devraient s&apos;observer par une hausse de la temp&#xE9;rature annuelle moyenne de plus de 1 &#xB0;C d&apos;ici 2040. Dans certaines r&#xE9;gions, comme &#xE0; Santa Cruz, en Bolivie, la hausse pourrait &#xEA;tre de l&apos;ordre de 1,75 &#xB0;C. Les changements dans les pr&#xE9;cipitations sont moins certains, mais les tendances portent &#xE0; croire que la distribution saisonni&#xE8;re et spatiale des pr&#xE9;cipitations variera davantage. 

La r&#xE9;gion est actuellement limit&#xE9;e dans sa capacit&#xE9; de s&apos;adapter en raison de sa forte d&#xE9;pendance envers l&apos;agriculture, du manque d&apos;infrastructure pour g&#xE9;rer les ressources en eau et de la faiblesse des institutions.

D&#xE9;veloppement durable dans la r&#xE9;gion de Gran Chaco
En mars 2007, l&apos;Argentine, la Bolivie et le Paraguay ont ratifi&#xE9; l&apos;accord-cadre de coop&#xE9;ration pour le Programme d&apos;action sur le d&#xE9;veloppement durable sous-r&#xE9;gional de Gran Chaco Americano. L&apos;accord a pour but : 
- d&apos;am&#xE9;liorer les conditions socio-&#xE9;conomiques des gens;
- de mettre en place des mesures concr&#xE8;tes visant &#xE0; r&#xE9;duire la d&#xE9;gradation des &#xE9;cosyst&#xE8;mes dans la r&#xE9;gion de Chaco;
- de pr&#xE9;server la diversit&#xE9; biologique et culturelle.

Nouvelles connaissances requises
De r&#xE9;centes &#xE9;tudes ont port&#xE9; sur la compr&#xE9;hension de la vuln&#xE9;rabilit&#xE9; des &#xE9;cosyst&#xE8;mes dans la r&#xE9;gion de Chaco. Une recherche ant&#xE9;rieure financ&#xE9;e par le Centre de recherches pour le d&#xE9;veloppement international (CRDI) a permis de cerner des changements dans l&apos;utilisation des terres, celles-ci &#xE9;tant exploit&#xE9;es de fa&#xE7;on intensive et permanente aux fins de commercialisation (p&#xE2;turage et agriculture). 

Ce projet, qui s&apos;appuiera sur des &#xE9;tudes ant&#xE9;rieures, soutiendra des travaux de recherche dans le cadre desquels :
- on &#xE9;valuera les r&#xE9;percussions socio-&#xE9;conomiques des changements climatiques dans la r&#xE9;gion;
- on examinera la relation entre les besoins en eau et la production agricole au moyen d&apos;une analyse de l&apos;eau virtuelle;
ni&#xE8;re et spatiale des pr&#xE9;cipitations variera davantage. 

La r&#xE9;gion est actuellement limit&#xE9;e dans sa capacit&#xE9; de s&apos;adapter en raison de sa forte d&#xE9;pendance envers l&apos;agriculture, du manque d&apos;infrastructure pour g&#xE9;rer les ressources en eau et de la faiblesse des institutions.

D&#xE9;veloppement durable dans la r&#xE9;gion de Gran Chaco
En mars 2007, l&apos;Argentine, la Bolivie et le Paraguay ont ratifi&#xE9; l&apos;accord-cadre de coop&#xE9;ration pour le Programme d&apos;action sur le d&#xE9;veloppement durable sous-r&#xE9;gional de Gran Chaco Americano. L&apos;accord a pour but : 
- d&apos;am&#xE9;liorer les conditions socio-&#xE9;conomiques des gens;
- de mettre en place des mesures concr&#xE8;tes visant &#xE0; r&#xE9;duire la d&#xE9;gradation des &#xE9;cosyst&#xE8;mes dans la r&#xE9;gion de Chaco;
- de pr&#xE9;server la diversit&#xE9; biologique et culturelle.

Nouvelles connaissances requises
De r&#xE9;centes &#xE9;tudes ont port&#xE9; sur la compr&#xE9;hension de la vuln&#xE9;rabilit&#xE9; des &#xE9;cosyst&#xE8;mes dans la r&#xE9;gion de Chaco. Une recherche ant&#xE9;rieure financ&#xE9;e par le Centre de recherches pour le d&#xE9;veloppement international (CRDI) a permis de cerner des changements dans l&apos;utilisation des terres, celles-ci &#xE9;tant exploit&#xE9;es de fa&#xE7;on intensive et permanente aux fins de commercialisation (p&#xE2;turage et agriculture). 

Ce projet, qui s&apos;appuiera sur des &#xE9;tudes ant&#xE9;rieures, soutiendra des travaux de recherche dans le cadre desquels :
- on &#xE9;valuera les r&#xE9;percussions socio-&#xE9;conomiques des changements climatiques dans la r&#xE9;gion;
- on examinera la relation entre les besoins en eau et la production agricole au moyen d&apos;une analyse de l&apos;eau virtuelle;
- on effectuera une analyse de rentabilit&#xE9; des m&#xE9;thodes de stockage de l&apos;eau destin&#xE9; &#xE0; la consommation humaine et aux p&#xE2;turages;
- on organisera des activit&#xE9;s qui rassembleront les chercheurs, les d&#xE9;cideurs, le secteur priv&#xE9; et les collectivit&#xE9;s dans le but de communiquer les r&#xE9;sultats obtenus et de discuter des options d&apos;adaptation;
- on fournira des donn&#xE9;es probantes de nature socio-&#xE9;conomique aux gouvernements nationaux afin d&apos;appuyer la prise de d&#xE9;cisions inform&#xE9;es visant l&apos;adoption de politiques communes. 

L&apos;&#xE9;quipe de projet rencontrera d&apos;importants bailleurs de fonds afin d&apos;obtenir du financement pour de futurs travaux de recherche qui appuieront l&apos;adoption d&apos;outils et de technologies de gestion des risques dans la sous-r&#xE9;gion de Dry Chaco (selon les d&#xE9;cisions prises &#xE0; la Conf&#xE9;rence des parties qui aura lieu &#xE0; Paris en d&#xE9;cembre 2015).</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Investigaci&#xF3;n para el Desarrollo</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="ES">Investigaci&#xF3;n para el Desarrollo</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2015-02-16" type="2"></activity-date>
  <activity-date iso-date="2018-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AR" percentage="25"></recipient-country>
  <recipient-country code="BO" percentage="25"></recipient-country>
  <recipient-country code="PY" percentage="50"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-25"></transaction-date>
   <value currency="CAD" value-date="2015-02-25">307900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Investigaci&#xF3;n para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Investigaci&#xF3;n para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">61400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Investigaci&#xF3;n para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-23"></transaction-date>
   <value currency="CAD" value-date="2016-06-23">40000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Investigaci&#xF3;n para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-11-30"></transaction-date>
   <value currency="CAD" value-date="2016-11-30">34900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Investigaci&#xF3;n para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-17"></transaction-date>
   <value currency="CAD" value-date="2017-03-17">30579</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Investigaci&#xF3;n para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-01-25"></transaction-date>
   <value currency="CAD" value-date="2018-01-25">1081</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Investigaci&#xF3;n para el Desarrollo</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
