<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107644-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Adaptation aux changements climatiques gr&#xE2;ce &#xE0; une gestion am&#xE9;lior&#xE9;e des bassins versants dans le bassin du Tensift, au Maroc</narrative>
   <narrative xml:lang="EN">Adapting to Climate Change through Improved Watershed Management and Payment for Environmental Services in Morocco&apos;s Tensift Basin</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au Maroc, la croissance de la population urbaine exerce des pressions sur les r&#xE9;serves d&apos;eau limit&#xE9;es du pays. L&apos;accroissement de la demande d&apos;eau provenant de l&apos;agriculture, de l&apos;industrie et du tourisme oblige le pays &#xE0; trouver de nouvelles fa&#xE7;ons de g&#xE9;rer cette ressource. Ce projet de recherche proposera des orientations strat&#xE9;giques, fond&#xE9;es sur des donn&#xE9;es probantes, pour orienter la gestion int&#xE9;gr&#xE9;e des ressources en eau.

Le fleuve Tensift, dans le centre du Maroc, prend sa source dans les montagnes de l&apos;Atlas et traverse la plaine du Haouz avant d&apos;aller se jeter dans l&apos;oc&#xE9;an Atlantique. Le bassin, une zone montagneuse semi-aride, compte plus de 3 millions d&apos;habitants, dont le tiers habitent dans la ville de Marrakech. Les autres habitants vivent dans de plus petites villes et dans des r&#xE9;gions rurales.

La demande d&apos;eau augmente pour r&#xE9;pondre &#xE0; la croissance des besoins de la population alors que l&apos;approvisionnement est limit&#xE9; par la s&#xE9;dimentation des barrages et la surexploitation des ressources en eaux souterraines. D&apos;autres probl&#xE8;mes, tels que la d&#xE9;gradation de l&apos;&#xE9;cosyst&#xE8;me et les r&#xE9;percussions des changements climatiques, compromettent la qualit&#xE9; et la disponibilit&#xE9; de l&apos;eau, accroissant ainsi le risque de s&#xE9;cheresse et d&apos;inondations dans le bassin versant.

Compte tenu de ces pressions, ce projet cherche &#xE0; &#xE9;clairer les modifications &#xE0; apporter &#xE0; la fa&#xE7;on dont on aborde actuellement la gestion int&#xE9;gr&#xE9;e des ressources en eau. On cherche ainsi &#xE0; renforcer les capacit&#xE9;s des populations de s&apos;adapter aux changements environnementaux.
 
L&apos;&#xC9;cole nationale foresti&#xE8;re d&apos;ing&#xE9;nieurs, &#xE9;tablie &#xE0; Sal&#xE9;, au Maroc, dirigera une &#xE9;quipe de recherche multidisciplinaire. Cette &#xE9;quipe &#xE9;valuera les probl&#xE8;mes de disponibilit&#xE9; de l&apos;eau et de gestion du bassin versant dans le bassin du Tensift, notamment sur les plans biophysique, &#xE9;cologique, climatique et socio-&#xE9;conomique. Elle utilisera des mod&#xE8;les pour estimer les futurs sch&#xE9;mas d&apos;utilisation des ressources hydriques afin de d&#xE9;terminer quelles populations sont les plus vuln&#xE9;rables et quels secteurs sont les plus expos&#xE9;s.

Forte de cette analyse, l&apos;&#xE9;quipe collaborera avec les parties int&#xE9;ress&#xE9;es pour envisager d&apos;&#xE9;ventuels m&#xE9;canismes d&apos;adaptation. On pourrait entre autres offrir de payer les services environnementaux pour encourager les collectivit&#xE9;s en amont &#xE0; pr&#xE9;server les importantes fonctions &#xE9;cologiques. Cette approche aidera &#xE0; sauvegarder l&apos;approvisionnement en eau et &#xE0; pr&#xE9;venir les risques d&apos;inondations pour les utilisateurs en aval.

Ce projet permettra au gouvernement, aux organismes de la soci&#xE9;t&#xE9; civile locale et aux collectivit&#xE9;s de mieux comprendre les facteurs qui influent sur la vuln&#xE9;rabilit&#xE9; socio-&#xE9;conomique et biophysique dans le bassin versant.

Les chercheurs collaboreront &#xE9;troitement avec les collectivit&#xE9;s, y compris les groupes de femmes, pour cerner les possibilit&#xE9;s d&apos;am&#xE9;liorer la gestion du bassin versant. De concert, ils &#xE9;laboreront un plan strat&#xE9;gique fond&#xE9; sur leurs constatations et sur les priorit&#xE9;s des parties int&#xE9;ress&#xE9;es, qui pr&#xE9;sentera les priorit&#xE9;s d&apos;adaptation dans l&apos;optique d&apos;une gestion int&#xE9;gr&#xE9;e des ressources en eau. L&apos;&#xE9;quipe communiquera aussi ses r&#xE9;sultats &#xE0; l&apos;occasion de conf&#xE9;rences nationales et internationales ainsi que dans des revues &#xE0; comit&#xE9; de lecture.</narrative>
   <narrative xml:lang="EN">Morocco&apos;s growing urban population is placing a strain on the country&apos;s limited water supply. With greater demand for water in agriculture, industry, and tourism, the country must identify new approaches to managing this resource. This research project will offer evidence-based strategic guidance to direct integrated water resource management. The Tensift Basin in central Morocco originates in the Atlas Mountains, flowing into the Haouz Plain, and onward to the Atlantic Ocean. The semi-arid mountainous zone is home to 3 million people, one-third of whom reside in the city of Marrakesh. The remaining residents live in smaller towns and rural areas. Demand for water to satisfy their growing needs is increasing, while supply is constrained by sedimentation of dams and overexploitation of groundwater resources. Other problems, such as ecosystem degradation and climate change impacts, are compromising water quality and availability, increasing the risk of droughts and floods in the watershed. Given these pressures, this project seeks to inform changes to the current approach to integrated water resources management. The objective is to increase people&apos;s capacity to adapt to environmental changes. L&apos;&#xC9;cole nationale foresti&#xE8;re d&apos;ing&#xE9;nieurs, based in Sal&#xE9;, Morocco, will lead a multidisciplinary research team. It will assess challenges to water availability and watershed management in the Tensift Basin, including biophysical, ecological, climatic, and socio-economic. It will use models to estimate future water resource patterns to see who is most vulnerable and which sectors are most exposed. Based on its analysis, the team will work with stakeholders to consider potential adaptation options. One option is to offer payment for environmental services to encourage upstream communities to safeguard important ecological functions. This approach will help ensure water supply and prevent flood risk for downstream water users. This project will equip government, local civil society organizations, and communities with a better understanding of the factors affecting socio-economic and biophysical vulnerability in the watershed. Researchers will work closely with communities, including women&apos;s groups, to explore options for improving watershed management. Together, they will develop a strategic plan based on findings and stakeholder priorities that will include adaptation priorities within integrated water resource management. The team will also share results at national and international conferences, combined with publication in peer-reviewed journals.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Moncton</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="FR">Universit&#xE9; de Moncton</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-09-15" type="2"></activity-date>
  <activity-date iso-date="2018-05-23" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-17"></transaction-date>
   <value currency="CAD" value-date="2014-09-17">50611</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Moncton</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-09-17"></transaction-date>
   <value currency="CAD" value-date="2014-09-17">50611</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Moncton</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">16541</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Moncton</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">21357</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Moncton</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-06"></transaction-date>
   <value currency="CAD" value-date="2017-02-06">10182</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Moncton</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-04-12"></transaction-date>
   <value currency="CAD" value-date="2018-04-12">2521</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Universit&#xE9; de Moncton</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
