<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106780-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Conseils subventionnaires de la recherche scientifique : un examen des politiques et des pratiques permettant de renforcer les capacit&#xE9;s de recherche</narrative>
   <narrative xml:lang="EN">Science Granting Councils: An Exploration of Policies and Practices for Building Research Capacity</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">How low- and middle-income countries support public science has a direct bearing on researchers&apos; ability to generate knowledge, and affects how organizations adapt or apply such knowledge. Although some low- and middle-income countries invest considerable resources in building scientific capacity, the majority have weak scientific capacity. But, there are signs of change in how governments support and promote public science. New science granting councils, new directions, and new partnerships merit further investigation. For example, countries such as Panama have created new agencies to fund science and innovation. In the face of change, other countries, such as Egypt and others affected by the Arab Spring, are rethinking their existing science policies and support instruments. Finally, countries with significant scientific capabilities such as South Africa, Brazil, and China may begin or increase support to scientific research outside their borders. This project seeks to better understand these recent developments and to promote learning among science granting councils to strengthen practices and promote cooperation. In support of this, IDRC will facilitate regional and inter-regional workshops. The goal is to allow peer organizations to exchange ideas on topics of mutual interest. Representatives from science granting councils will have the chance to exchange information on thematic programming, discuss operational and strategic challenges, and explore areas for collaboration. All activities will support IDRC&apos;s long-standing mandate of encouraging research coordination and fostering cooperation. Expected outcomes of the project include studies, meeting reports, and identification of potential areas for collaboration and provide evidence to inform how national governments and international development agencies support science, technology, and innovation.</narrative>
   <narrative xml:lang="FR">La fa&#xE7;on dont les pays &#xE0; faible revenu et les pays &#xE0; revenu interm&#xE9;diaire financent la science publique a un effet direct sur la capacit&#xE9; des chercheurs de produire des connaissances et sur la mani&#xE8;re dont les organismes tiennent compte de ces connaissances et les utilisent. 

M&#xEA;me si certains pays &#xE0; faible revenu et pays &#xE0; revenu interm&#xE9;diaire investissent des ressources consid&#xE9;rables dans le renforcement des capacit&#xE9;s scientifiques, pour la majorit&#xE9; d&apos;entre eux, ces capacit&#xE9;s demeurent moindres. Certains signes laissent toutefois croire que les gouvernements sont en train de changer la fa&#xE7;on dont ils soutiennent et promeuvent la science publique. Les nouveaux conseils subventionnaires de la recherche scientifique, les nouvelles orientations et les nouveaux partenariats m&#xE9;ritent un examen plus approfondi.

&#xC0; titre d&apos;exemple, certains pays, comme le Panama, ont cr&#xE9;&#xE9; de nouveaux organismes de financement des sciences et de l&apos;innovation. En raison des changements qu&apos;ils vivent, d&apos;autres pays, notamment ceux touch&#xE9;s par le Printemps arabe, comme l&apos;&#xC9;gypte, sont en train de repenser leurs politiques scientifiques et leurs instruments de soutien. Enfin, des pays ayant d&apos;importantes capacit&#xE9;s scientifiques, comme l&apos;Afrique du Sud, le Br&#xE9;sil et la Chine, peuvent commencer &#xE0; offrir un soutien &#xE0; la recherche &#xE0; l&apos;ext&#xE9;rieur de leurs fronti&#xE8;res ou augmenter celui qu&apos;ils offrent d&#xE9;j&#xE0;.

Ce projet vise &#xE0; mieux comprendre cette &#xE9;volution r&#xE9;cente et &#xE0; faire la promotion de l&apos;apprentissage au sein des conseils subventionnaires de la recherche scientifique afin d&apos;am&#xE9;liorer les pratiques et de favoriser la coop&#xE9;ration. Par cons&#xE9;quent, le CRDI organisera des ateliers r&#xE9;gionaux et interr&#xE9;gionaux afin de permettre aux organismes similaires d&apos;&#xE9;changer des id&#xE9;es sur les sujets qui les int&#xE9;ressent mutuellement. Des repr&#xE9;sentants des conseils subventionnaires auront l&apos;occasion d&apos;&#xE9;changer de l&apos;information sur la programmation th&#xE9;matique, de discuter des d&#xE9;fis d&apos;ordre op&#xE9;rationnel et strat&#xE9;gique et d&apos;examiner les possibilit&#xE9;s de collaboration. Toutes les activit&#xE9;s iront dans le sens de la mission de longue date du CRDI qui consiste &#xE0; encourager la recherche concert&#xE9;e et la collaboration. 

Le projet devrait donner lieu &#xE0; la r&#xE9;alisation d&apos;&#xE9;tudes, &#xE0; la r&#xE9;daction de rapports de r&#xE9;union et &#xE0; l&apos;&#xE9;tablissement des secteurs de collaboration possible. Il devrait aussi fournir des donn&#xE9;es probantes sur la fa&#xE7;on dont les gouvernements nationaux et les organismes de d&#xE9;veloppement international appuient la science, la technologie et l&apos;innovation.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-30" type="2"></activity-date>
  <activity-date iso-date="2014-03-19" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="289" percentage="26" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="13" vocabulary="1"></recipient-region>
  <recipient-region code="589" percentage="13" vocabulary="1"></recipient-region>
  <recipient-region code="679" percentage="13" vocabulary="1"></recipient-region>
  <recipient-region code="789" percentage="13" vocabulary="1"></recipient-region>
  <recipient-region code="998" percentage="22" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">2223</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-30"></transaction-date>
   <value currency="CAD" value-date="2011-11-30">75</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">1270.9</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="CAD" value-date="2013-12-31">1026.42</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="0"></conditions>
 </iati-activity>
</iati-activities>
