<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107449-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Le r&#xF4;le des intervenants non gouvernementaux dans le renforcement des syst&#xE8;mes de sant&#xE9;</narrative>
   <narrative xml:lang="EN">The Role of Non-State Actors in Strengthening Health Systems</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans la majorit&#xE9; des pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire, les gouvernements sont responsables des soins de sant&#xE9; fournis &#xE0; leurs citoyens, m&#xEA;me lorsqu&apos;ils n&apos;en sont pas les fournisseurs uniques. D&apos;autres groupes offrent une protection &#xE0; l&apos;ext&#xE9;rieur du cadre gouvernemental, mais ils doivent relever certains d&#xE9;fis. Ce projet servira &#xE0; d&#xE9;terminer les facteurs strat&#xE9;giques et r&#xE9;glementaires qui ont contribu&#xE9; ou nui aux efforts visant &#xE0; permettre aux fournisseurs non gouvernementaux de participer au renforcement des syst&#xE8;mes de sant&#xE9;.

Le r&#xF4;le des fournisseurs de soins de sant&#xE9; non gouvernementaux
En dehors du secteur public, les intervenants en sant&#xE9; non gouvernementaux sont nombreux. Il peut s&apos;agir de soci&#xE9;t&#xE9;s commerciales, d&apos;organisations non gouvernementales, d&apos;institutions religieuses, de fournisseurs de soins individuels et de commer&#xE7;ants. La complexit&#xE9; et l&apos;importance nationale des services qu&apos;ils offrent peuvent grandement varier. 

Un pas vers des soins de sant&#xE9; universels
Il y a actuellement un important engouement mondial pour l&apos;atteinte d&apos;une couverture universelle des soins de sant&#xE9;, qui donnerait acc&#xE8;s &#xE0; des services de sant&#xE9; de qualit&#xE9; sans risques financiers. Dans ce contexte, les gouvernements de nombreux pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire cherchent &#xE0; mieux comprendre et &#xE0; exploiter la contribution possible des intervenants non gouvernementaux en mati&#xE8;re de soins de sant&#xE9;. 

M&#xEA;me si la situation de ces intervenants varie, les r&#xE9;sultats peuvent &#xEA;tre particuli&#xE8;rement nuisibles lorsque leurs services sont tr&#xE8;s chers ou de faible qualit&#xE9;. Ces d&#xE9;fis peuvent exacerber les injustices sur le plan de la sant&#xE9; et des revenus.

Les strat&#xE9;gies de gouvernance visant &#xE0; optimiser la contribution des intervenants non gouvernementaux incluent : 
- des interventions cibl&#xE9;es, comme des partenariats public-priv&#xE9;; 
- des changements sur les plans politiques et r&#xE9;glementaires. 

&#xC0; l&apos;heure actuelle, les examens des r&#xE9;percussions de ces strat&#xE9;gies de gouvernance sur la qualit&#xE9; et l&apos;&#xE9;quit&#xE9; des services offerts par les intervenants non gouvernementaux sont limit&#xE9;s. Ils sont aussi en grande partie peu concluants.

Recherche visant &#xE0; s&apos;attaquer au probl&#xE8;me
Le CRDI, la Fondation Rockefeller et l&apos;Alliance pour la recherche sur les politiques et les syst&#xE8;mes de sant&#xE9; financeront conjointement environ 10 projets de recherche visant &#xE0; r&#xE9;pondre &#xE0; la question suivante : &quot; Comment les fournisseurs non gouvernementaux peuvent-ils contribuer &#xE0; am&#xE9;liorer la couverture des soins de sant&#xE9; et comment les gouvernements peuvent-ils leur faciliter la t&#xE2;che? &quot; 

Les chercheurs provenant de pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire entreprendront une observation des cas actuels et pertinents de certains pays. La recherche portera exclusivement sur le contexte des pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire. Un processus de s&#xE9;lection par voie de concours en deux &#xE9;tapes sera utilis&#xE9; pour d&#xE9;terminer et s&#xE9;lectionner les projets de recherche.

Les chercheurs compareront les exp&#xE9;riences de diff&#xE9;rents pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire. En cons&#xE9;quence, cet ensemble de projets contribuera &#xE0; cr&#xE9;er la masse de donn&#xE9;es probantes qui fait cruellement d&#xE9;faut dans ces pays. 

La recherche permettra d&apos;orienter le travail des d&#xE9;cideurs des pays &#xE0; faible revenu et &#xE0; revenu interm&#xE9;diaire, ainsi que de tous ceux qui cherchent &#xE0; optimiser la contribution des intervenants non gouvernementaux &#xE0; l&apos;&#xE9;gard d&apos;une couverture universelle des soins de sant&#xE9;. Les conclusions seront publi&#xE9;es et partag&#xE9;es dans un livre, un num&#xE9;ro sp&#xE9;cial de revue et des expos&#xE9;s de politique, sous la forme de vid&#xE9;os, &#xE0; l&apos;occasion d&apos;ateliers de diffusion et sur les m&#xE9;dias sociaux.</narrative>
   <narrative xml:lang="EN">In a majority of low- and middle-income countries, governments are responsible for providing health care to their citizens even when they are not the sole providers. Outside of government, other groups provide coverage, but there are challenges. This project will identify the policy and regulatory factors that have helped or hindered efforts to allow non-state providers to contribute to strengthening health systems. The role of non-state health providers Beyond the public sector, there is a large number of non-state health actors. They include commercial companies, NGOs, religious institutions, individual care providers, and shopkeepers. The services they provide vary immensely in complexity and national importance. A movement toward universal health care Currently, there is considerable global momentum for achieving universal health coverage in the form of quality health services that are accessible without the risk of financial hardship. In this context, many low- and middle-income governments are seeking to better understand and harness what non-state actors can contribute to health care. Although their situations vary, the outcomes can be particularly detrimental when their services are low quality or very expensive. These challenges can exacerbate health and income inequities. Governance strategies for optimizing the contributions of non-state health actors include: -targeted interventions, such as public-private partnerships; and -changes in policy and regulatory environments. Existing reviews of the impact of these governance strategies on the quality and equity of services provided by non-state actors are limited. They have also been largely inconclusive. Research to address the challenge IDRC, the Rockefeller Foundation, and the Alliance for Health Systems and Policy Research will jointly support approximately 10 research projects that respond to the question, &quot;How can non-state providers contribute to improved health coverage, and how can governments facilitate this?&quot; Researchers from low- and middle-income countries will undertake observational research examining existing and relevant country cases. The research will focus exclusively on low- and middle-income country contexts. A two-stage competitive selection process will be used to identify and select the research projects. The researchers will compare and contrast various low- and middle-income countries&apos; experiences. As a result, this portfolio of projects will contribute to a body of evidence urgently needed in those countries. The research will inform policymakers in low- and middle-income countries, along with others seeking to optimize the contribution of non-state actors to universal health coverage. Findings will be published and shared in a book, special journal issue, policy briefs, videos, dissemination workshops, and social media.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="40">
   <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
   <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <participating-org role="4" type="40">
   <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
   <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
   <narrative xml:lang="EN">World Health Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-03-01" type="2"></activity-date>
  <activity-date iso-date="2019-04-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">1000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">1000000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">90000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">90000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">1090000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Organisation mondiale de la sant&#xE9;</narrative>
    <narrative xml:lang="ES">Organizaci&#xF3;n Mundial de la Salud</narrative>
    <narrative xml:lang="EN">World Health Organization</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
