<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107622-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">D&#xE9;veloppement inclusif et investissement &#xE9;tranger direct chinois dans la sous-r&#xE9;gion du Grand M&#xE9;kong</narrative>
   <narrative xml:lang="EN">Inclusive Development and Chinese Foreign Direct Investment in the Greater Mekong Subregion</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours des vingt derni&#xE8;res ann&#xE9;es, la sous-r&#xE9;gion du Grand M&#xE9;kong, qui comprend le Cambodge, le Laos, la Tha&#xEF;lande, le Vietnam et la province chinoise du Yunnan, a connu une int&#xE9;gration croissante. Celle-ci cadre avec les r&#xE9;formes ax&#xE9;es sur les march&#xE9;s r&#xE9;alis&#xE9;es en Chine, la tentative de l&apos;ANASE d&apos;&#xE9;tablir une communaut&#xE9; &#xE9;conomique et la recherche d&apos;une plus grande int&#xE9;gration &#xE9;conomique r&#xE9;gionale, y compris par la conclusion d&apos;un accord de libre-&#xE9;change entre l&apos;ANASE et la Chine. 

L&apos;une des principales cons&#xE9;quences de cette int&#xE9;gration a &#xE9;t&#xE9; une importante croissance de l&apos;investissement direct &#xE9;tranger chinois dans la r&#xE9;gion, notamment au Laos, au Cambodge et en Birmanie, des pays &#xE0; faible revenu. Les investissements chinois ont connu une croissance rapide pour les raisons suivantes : 
- la proximit&#xE9; g&#xE9;ographique; 
- la facilit&#xE9; accrue du commerce transfrontalier, et la libert&#xE9; accrue de circulation des capitaux et des travailleurs;
- le contexte politique et r&#xE9;glementaire favorable. 

Les investissements chinois ont g&#xE9;n&#xE9;ralement vis&#xE9; la production de biens &#xE0; faible technologie, &#xE0; forte intensit&#xE9; de main d&apos;oeuvre et &#xE0; forte intensit&#xE9; de terres, qui ont directement ou indirectement influ&#xE9; sur le d&#xE9;veloppement &#xE9;conomique, la structure industrielle, les march&#xE9;s du travail locaux et le d&#xE9;veloppement des entreprises locales.

Ce projet de recherche vise &#xE0; d&#xE9;terminer les effets des investissements chinois sur les &#xE9;conomies locales et le d&#xE9;veloppement des entreprises locales au Laos et au Cambodge. Ces deux pays ont du mal &#xE0; g&#xE9;rer et &#xE0; promouvoir l&apos;investissement direct &#xE9;tranger, et &#xE0; en tirer le meilleur profit, surtout sur le plan de l&apos;emploi et du renforcement de l&apos;activit&#xE9; &#xE9;conomique locale. Toutefois, peu d&apos;&#xE9;tudes ont examin&#xE9; les r&#xE9;percussions de l&apos;investissement &#xE9;tranger sur les entreprises locales dans la r&#xE9;gion, et ses effets d&apos;entra&#xEE;nement positifs et n&#xE9;gatifs.

La taille de la Chine et la nature de ces interventions, politiques et incitatifs rendent ses investissements particuli&#xE8;rement attrayants sur le plan des politiques. Le projet permettra de mieux comprendre les effets des investissements chinois sur la structure industrielle et les entreprises locales. Il examinera les politiques et r&#xE8;glements existant dans chacun des pays, &#xE9;valuera l&apos;incidence des investissements chinois sur la structure industrielle et d&#xE9;terminera les effets d&apos;entra&#xEE;nement sur les entreprises locales. Il aboutira &#xE0; des recommandations de politiques visant &#xE0; maximiser les retomb&#xE9;es de ces investissements et &#xE0; att&#xE9;nuer leurs effets n&#xE9;gatifs.

Des chercheurs de l&apos;&#xC9;cole d&apos;&#xE9;conomie et de gestion de la Kunming University of Science and Technology, de la facult&#xE9; d&apos;&#xE9;conomie et d&apos;administration des affaires de l&apos;Universit&#xE9; nationale du Laos, et de la Cambodia Economics Association collaboreront &#xE0; ce projet, gr&#xE2;ce auquel ils pourront am&#xE9;liorer leurs capacit&#xE9;s d&apos;analyse &#xE9;conomique et d&apos;application de m&#xE9;thodes de recherche. Les activit&#xE9;s comprendront des cours de br&#xE8;ve dur&#xE9;e destin&#xE9;s aux jeunes chercheurs prometteurs, un mentorat, un soutien technique consultatif et des recherches concert&#xE9;es.</narrative>
   <narrative xml:lang="EN">Over the past two decades, the Greater Mekong Subregion has become increasingly integrated. The region includes Cambodia, Laos, Thailand, Vietnam, and China&apos;s Yunnan Province. This integration is in line with market-oriented reforms in China, moves toward establishing an ASEAN economic community, and trend toward greater regional economic integration, including the China-ASEAN Free Trade Agreement. 

One of the key consequences of this trend has been the significant growth of foreign direct investment from China in the region, particularly in the low-income countries of Laos, Cambodia, and Burma. Chinese investment has grown rapidly for the following reasons: 
-China&apos;s proximity to the region; 
-increased ease of cross-border trade, investment capital, and people flows; and,
-attractive regulatory and policy environment. 

Investment from China has generally involved production of low-tech, labour intensive, and land intensive products which have directly and indirectly affected the course of economic development, industrial structure, and local labour market and enterprise development.

This research project looks at the impacts of Chinese investment on local economies and on local enterprise development in Laos and Cambodia. Both countries have challenges managing, promoting, and maximizing the benefits of foreign direct investment, especially in terms of employment and building local economic activity. However, there are few studies examining the impacts of foreign investment on local enterprises in the region, and of the positive and negative spillover effects.

China&apos;s size and the nature of these interventions, policies, and incentives make its investments particularly interesting from a policy perspective. The project will broaden understanding of the impact of Chinese investment at the industrial structure and local enterprise levels. It will review existing policies and regulations within each of the countries, assess the impact of Chinese investment on industrial structure, examine spillover effects on local enterprises, and provide policy recommendations to maximize benefits and mitigate negative impacts.

Researchers from the School of Economics and Management at Kunming University of Science and Technology will collaborate with researchers at the Faculty of Economics and Business Management at the National University of Laos, and the Cambodia Economics Association. The project will help increase researchers&apos; capacity to conduct economic analysis and apply research methods. Activities will include short courses for emerging young researchers, mentorship, technical advisory support, and collaborative research.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-23" type="2"></activity-date>
  <activity-date iso-date="2017-09-08" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CN" percentage="33"></recipient-country>
  <recipient-country code="KH" percentage="33"></recipient-country>
  <recipient-country code="LA" percentage="34"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-23"></transaction-date>
   <value currency="CAD" value-date="2014-01-23">584700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-23"></transaction-date>
   <value currency="CAD" value-date="2014-01-23">584700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">103250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">96848</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">128191</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">94288</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">94288</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-28"></transaction-date>
   <value currency="CAD" value-date="2017-02-28">26906</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-09-21"></transaction-date>
   <value currency="CAD" value-date="2017-09-21">40929</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Kunming University of Science and Technology as represented by PENG JinHui</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
