<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106815-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Accroissement de la participation des peuples autochtones en vue de s&apos;attaquer &#xE0; la discrimination et de favoriser l&apos;&#xE9;quit&#xE9; dans les syst&#xE8;mes de sant&#xE9;</narrative>
   <narrative xml:lang="EN">Enhancing Participation of Indigenous People to Address Discrimination and Promote Equity in Health Systems</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce nouveau projet de recherche aidera les peuples autochtones d&apos;Am&#xE9;rique latine &#xE0; s&apos;attaquer aux in&#xE9;galit&#xE9;s, &#xE0; la discrimination raciale et aux autres obstacles qui les emp&#xEA;chent d&apos;exercer leur droit &#xE0; la sant&#xE9;.

Les obstacles d&apos;ordre g&#xE9;ographique et linguistique, conjugu&#xE9;s &#xE0; la discrimination raciale et ethnique, expliquent en partie pourquoi les autochtones sont exclus socialement. Ces facteurs entravent non seulement leur acc&#xE8;s &#xE0; de bons services de sant&#xE9;, mais font &#xE9;galement en sorte qu&apos;ils se heurtent &#xE0; d&apos;importantes difficult&#xE9;s lorsqu&apos;ils veulent se faire entendre dans la sph&#xE8;re publique, puis exercer une influence sur les politiques et pratiques en mati&#xE8;re de sant&#xE9;. 

Les r&#xE9;formes sociales progressives mises en oeuvre au Guatemala reconnaissent le droit &#xE0; la sant&#xE9; de tous les citoyens. Ce projet de recherche vise donc &#xE0; renforcer la gouvernance du syst&#xE8;me de sant&#xE9; du pays et &#xE0; accro&#xEE;tre l&apos;&#xE9;quit&#xE9; en favorisant la participation active des communaut&#xE9;s autochtones. 

Les chercheurs mettront en commun leurs connaissances afin de r&#xE9;aliser une intervention fond&#xE9;e sur les droits dans les r&#xE9;gions rurales du Guatemala. Ils &#xE9;valueront les r&#xE9;percussions de leur intervention sur le traitement discriminatoire des personnes dans les &#xE9;tablissements de sant&#xE9; et mettront &#xE0; la disposition des collectivit&#xE9;s autochtones des outils et des strat&#xE9;gies leur permettant de suivre de pr&#xE8;s les politiques publiques et les services de sant&#xE9; en place. L&apos;&#xE9;valuation d&apos;impact aidera en outre les chercheurs &#xE0; d&#xE9;terminer si l&apos;intervention est parvenue &#xE0; augmenter la participation des collectivit&#xE9;s autochtones aux politiques en mati&#xE8;re de sant&#xE9; et &#xE0; diminuer les actes discriminatoires au chapitre de la prestation des services. 

Les constatations seront communiqu&#xE9;es aux responsables des politiques en mati&#xE8;re de sant&#xE9; et aux gestionnaires de la sant&#xE9; &#xE0; l&apos;&#xE9;chelon local et national tout au long du projet par l&apos;entremise de blogues sur le d&#xE9;veloppement, de r&#xE9;seaux virtuels, de bulletins &#xE9;ducatifs, de documents audiovisuels, de rencontres et d&apos;ateliers, d&apos;&#xE9;missions radiophoniques &#xE9;ducatives et d&apos;expos&#xE9;s de politiques. Elles seront &#xE9;galement transmises &#xE0; diverses parties prenantes en &#xC9;quateur, puisque ce pays a dit souhaiter effectuer une intervention semblable. 

L&apos;autonomisation accrue des communaut&#xE9;s autochtones figure en outre au nombre des r&#xE9;sultats attendus. Enfin, on s&apos;attend &#xE0; ce que les constatations &#xE9;clairent l&apos;&#xE9;laboration des politiques en Am&#xE9;rique centrale et renforcent les capacit&#xE9;s des &#xE9;quipes de recherche &#xE0; mesure que celles-ci mettront en commun leurs m&#xE9;thodes et connaissances.</narrative>
   <narrative xml:lang="EN">New research will help indigenous peoples in Latin America tackle the inequity, racial discrimination, and other barriers they face in accessing their right to health care. Geographic and language barriers, combined with ethnic and racial discrimination, are some of the reasons why indigenous peoples experience social exclusion. These factors impede their access to good health care. They also make it difficult for them to participate in the public sphere, and then to influence health policies and practices. Guatemala&apos;s progressive social reforms recognize the right to health for all citizens. This research project aims to strengthen the governance of the country&apos;s health system and enhance equity through the active participation of indigenous communities. Researchers will share their knowledge to implement a rights-based intervention in rural Guatemala. They will evaluate the intervention&apos;s impact on discriminatory treatment in health facilities, with a focus on providing communities with tools and strategies to monitor existing public policies and healthcare services. The impact evaluation will then help determine the effectiveness of the intervention in  achieving better community participation in health policies, and reducing discriminatory practices in service delivery. Results will be disseminated throughout the project by means of development blogs, virtual networks, educational newsletters, screening of audiovisuals, meetings and workshops, educational radio programs, and policy briefs. Recipients will be local and national health policymakers and managers. The findings will also be shared with various stakeholders in Ecuador, a country that is interested in launching a similar intervention. Other expected outcomes include higher levels of empowerment among indigenous communities. Findings are expected to inform policy development in Central America and increase the  capacities of the research teams as they share methods and knowledge.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-04-01" type="2"></activity-date>
  <activity-date iso-date="2017-08-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="GT" percentage="90"></recipient-country>
  <recipient-country code="PE" percentage="10"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-04-09"></transaction-date>
   <value currency="CAD" value-date="2012-04-09">624600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-04-30"></transaction-date>
   <value currency="CAD" value-date="2012-04-30">139600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">82500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">68290</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">141855</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">65000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">65150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="CAD" value-date="2015-12-31">62205</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro de Estudios para la Equidad y Gobernanza en los Sistemas de Salud</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
