<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106641-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Acc&#xE8;s &#xE0; la nourriture, subventions alimentaires et production de bio&#xE9;nergie &#xE0; partir de d&#xE9;chets agricoles en Inde</narrative>
   <narrative xml:lang="EN">Food Access, Food Subsidy, and Residue-Based Bioenergy  Production in India</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Canadian researchers analyzing the causes of food insecurity in India and the use of new technologies to address food shortages aim to improve access to food supplies in India and elsewhere. 

In India, 800 million people live on less than $2 a day. The country has the largest number of undernourished children in the world, with 43% classified as underweight for their age. 
	
	Research conducted by the Liu Institute for Global Issues at the University of British Columbia will first focus on access to food and the need for food 	subsidies in India, hindered by rising food prices, a poorly functioning distribution system, and widespread corruption. The goal is to show how the Indian government can improve access to food using new information technologies such as smart cards. This research will take place in Maharashtra, where the Indian government is already field testing Unique Identity numbers. 

	The research also aims to examine the effect of biofuels on the poor&apos;s incomes and food consumption. It will focus on the use of 	agricultural residues to produce energy and its trickle-down effect on agricultural productivity and food security at the local level. Diverting residues to commercial energy production could improve yields and raise farmers&apos; incomes. 

	The research will focus on Maharashtra, Bihar, and perhaps Karnataka - three states with significant commercial  biogas activities. Findings on how new technologies can improve access to food and the impact of using agricultural residues on energy production for farming will be shared with policy, practitioner, and research communities in India, Canada, and beyond. The profile of the Liu Institute as a Canadian centre for interdisciplinary research on global development issues will also be strengthened, as will the opportunity to connect to the network of food security researchers in Canada, South Asia, and internationally.</narrative>
   <narrative xml:lang="FR">Des chercheurs canadiens analysent les causes de l&apos;ins&#xE9;curit&#xE9; alimentaire qui s&#xE9;vit en Inde et l&apos;utilisation de nouvelles technologies comme moyen de rem&#xE9;dier &#xE0; la p&#xE9;nurie d&apos;aliments. Leurs travaux visent &#xE0; am&#xE9;liorer l&apos;approvisionnement en nourriture dans ce pays et ailleurs dans le monde. 

En Inde, 800 millions de personnes vivent avec moins de 2 $ par jour. Ce pays compte le plus grand nombre d&apos;enfants d&#xE9;nutris au monde, quelque 43 % d&apos;entre eux ayant un poids inf&#xE9;rieur &#xE0; la norme &#xE9;tablie pour leur &#xE2;ge. 

	Le projet de recherche, men&#xE9; par le Liu Institute for Global Issues de l&apos;Universit&#xE9; de la Colombie-Britannique, mettra d&apos;abord l&apos;accent sur l&apos;acc&#xE8;s &#xE0; la nourriture et sur la n&#xE9;cessit&#xE9; de verser des subventions alimentaires en Inde, pays aux prises avec une flamb&#xE9;e du prix des aliments, un r&#xE9;seau de distribution inefficace et une corruption end&#xE9;mique. Le but : d&#xE9;montrer comment le gouvernement peut am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; la nourriture en ayant recours &#xE0; de nouvelles technologies telles que les cartes &#xE0; puce. Les travaux seront r&#xE9;alis&#xE9;s dans l&apos;&#xC9;tat du Maharashtra, l&#xE0; o&#xF9; le gouvernement proc&#xE8;de d&#xE9;j&#xE0; &#xE0; la mise &#xE0; l&apos;essai sur le terrain de num&#xE9;ros d&apos;identification uniques. 

	Le projet permettra &#xE9;galement d&apos;examiner les r&#xE9;percussions de la production de biocarburants sur les revenus et sur la consommation alimentaire des pauvres. Il sera ax&#xE9; sur l&apos;utilisation de d&#xE9;chets agricoles pour la production d&apos;&#xE9;nergie et ses retomb&#xE9;es sur la productivit&#xE9; agricole et la s&#xE9;curit&#xE9; alimentaire &#xE0; l&apos;&#xE9;chelle locale. Ce changement de cap consistant &#xE0; affecter les d&#xE9;chets agricoles &#xE0; la production commerciale d&apos;&#xE9;nergie pourrait am&#xE9;liorer le rendement des r&#xE9;coltes et, par le fait m&#xEA;me, les revenus des agriculteurs. 

	La recherche se d&#xE9;roulera principalement dans le Maharashtra, le Bihar et possiblement le Karnataka, trois &#xC9;tats o&#xF9; il y a d&apos;importantes activit&#xE9;s commerciales de production de biogaz. Les constatations sur les fa&#xE7;ons dont le recours &#xE0; de nouvelles technologies permet d&apos;am&#xE9;liorer l&apos;acc&#xE8;s &#xE0; la nourriture ainsi que sur les r&#xE9;percussions de la transformation des d&#xE9;chets agricoles en &#xE9;nergie destin&#xE9;e &#xE0; l&apos;agriculture seront communiqu&#xE9;es &#xE0; des responsables des politiques, &#xE0; des praticiens du d&#xE9;veloppement et &#xE0; des chercheurs en Inde, au Canada et ailleurs dans le monde. De plus, le projet contribuera &#xE0; faire mieux conna&#xEE;tre le Liu Institute for Global Issues en tant que centre canadien de recherche interdisciplinaire sur les questions de d&#xE9;veloppement dans le monde et &#xE0; augmenter les possibilit&#xE9;s de s&apos;ins&#xE9;rer dans le r&#xE9;seau de chercheurs travaillant dans le domaine de la s&#xE9;curit&#xE9; alimentaire au Canada, en Asie du Sud et &#xE0; l&apos;&#xE9;chelle internationale.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="11">
   <narrative xml:lang="EN">The University of British Columbia</narrative>
  </participating-org>
  <participating-org role="4" type="11">
   <narrative xml:lang="EN">The University of British Columbia</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-03-01" type="2"></activity-date>
  <activity-date iso-date="2016-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="31110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-02-22"></transaction-date>
   <value currency="CAD" value-date="2012-02-22">345000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of British Columbia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-02-22"></transaction-date>
   <value currency="CAD" value-date="2012-02-22">345000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of British Columbia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-03-31"></transaction-date>
   <value currency="CAD" value-date="2012-03-31">65120</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of British Columbia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">65120</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of British Columbia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-08-31"></transaction-date>
   <value currency="CAD" value-date="2013-08-31">44800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of British Columbia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">44676</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of British Columbia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-08-31"></transaction-date>
   <value currency="CAD" value-date="2015-08-31">107287</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of British Columbia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-27"></transaction-date>
   <value currency="CAD" value-date="2017-03-27">9515</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">The University of British Columbia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
