<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107577-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Addressing the Emergence and Spread of Leishmaniasis in the Borders of Argentina, Brazil, and Paraguay</narrative>
   <narrative xml:lang="FR">Lutte contre l&apos;&#xE9;mergence et la propagation de la leishmaniose aux fronti&#xE8;res de l&apos;Argentine, du Br&#xE9;sil et du Paraguay</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La leishmaniose est l&apos;une des maladies &#xE0; transmission vectorielle les plus r&#xE9;pandues dans le monde : chaque ann&#xE9;e, on enregistre plus de deux millions de nouveaux cas. Dans de nombreux pays d&apos;Am&#xE9;rique du Sud, on voit appara&#xEE;tre &#xE0; la fois la leishmaniose cutan&#xE9;e (infections de la peau) et la forme visc&#xE9;rale plus grave de la maladie (qui atteint les organes vitaux), et elles se propagent vers le nord et vers le sud. Les r&#xE9;gions frontali&#xE8;res de l&apos;Argentine, du Br&#xE9;sil et du Paraguay affichent la plus lourde charge de morbidit&#xE9; due &#xE0; cette maladie dans la r&#xE9;gion. Son &#xE9;mergence est &#xE9;troitement associ&#xE9;e &#xE0; des changements environnementaux et anthropiques, ou &#xE0; la pollution attribuable aux activit&#xE9;s humaines.

Le pr&#xE9;sent projet veut am&#xE9;liorer, gr&#xE2;ce &#xE0; une collaboration multinationale, les mesures de pr&#xE9;vention et de lutte face &#xE0; l&apos;&#xE9;mergence et &#xE0; la propagation de la maladie dans les zones frontali&#xE8;res. L&apos;&#xE9;quipe du projet &#xE9;laborera des interventions, fond&#xE9;es sur des donn&#xE9;es probantes, susceptibles d&apos;&#xEA;tre adapt&#xE9;es &#xE0; divers contextes socioculturels et &#xE9;cologiques. Plus pr&#xE9;cis&#xE9;ment, les chercheurs
- analyseront les facteurs sociaux, environnementaux et biologiques qui causent l&apos;&#xE9;mergence ou la r&#xE9;surgence de la leishmaniose;
- d&#xE9;termineront comment la maladie est r&#xE9;partie et se propage, sur les plans temporel et spatial, le long des fronti&#xE8;res communes de ces trois pays; 
- &#xE9;laboreront et mettront au point des strat&#xE9;gies de pr&#xE9;vention novatrices et efficaces ax&#xE9;es sur l&apos;&#xE9;cosant&#xE9;, qui mobiliseront des collectivit&#xE9;s, des chercheurs et des d&#xE9;cideurs de divers comp&#xE9;tences et ordres de gouvernement;
- am&#xE9;lioreront les strat&#xE9;gies de lutte contre les vecteurs et la leishmaniose dans les trois pays en accroissant la collaboration, le renforcement des comp&#xE9;tences et la mise en commun des connaissances entre les pays.

Dans la r&#xE9;gion &#xE0; l&apos;&#xE9;tude, diverses formes de transmission surviennent dans une diversit&#xE9; de contextes allant des &#xE9;cosyst&#xE8;mes forestiers aux &#xE9;cosyst&#xE8;mes urbains, et du milieu de travail au foyer. La r&#xE9;gion comporte aussi une population diversifi&#xE9;e, y compris le peuple guarani, des migrants (de passage ou dans des &#xE9;tablissements permanents) et des touristes.

Les chercheurs &#xE9;tudieront les variables biologiques, environnementales et sociales associ&#xE9;es au risque de transmission de la maladie dans divers types d&apos;environnements. Dans chaque pays, on mettra au point une s&#xE9;rie d&apos;interventions particuli&#xE8;res pour lutter contre l&apos;&#xE9;mergence et la propagation de la maladie. Le projet mobilisera des chercheurs et des d&#xE9;cideurs des trois pays pour r&#xE9;pondre aux demandes explicites des responsables de la sant&#xE9; publique, qui souhaitent am&#xE9;liorer l&apos;efficacit&#xE9; des programmes de lutte. Les participants comprendront des d&#xE9;cideurs des ordres de gouvernement local, infranational et national dans les trois pays ainsi que des experts techniques de l&apos;Organisation panam&#xE9;ricaine de la sant&#xE9;. On accro&#xEE;tra ainsi l&apos;adoption des r&#xE9;sultats et la mise en oeuvre de strat&#xE9;gies multisectorielles de pr&#xE9;vention et de lutte. Cela contribuera aussi &#xE0; faire en sorte que les r&#xE9;sultats soient reproduits &#xE0; grande &#xE9;chelle dans d&apos;autres zones de la sous-r&#xE9;gion pr&#xE9;sentant un risque &#xE9;lev&#xE9;. On pr&#xE9;voit que ces travaux jetteront les bases de strat&#xE9;gies et de programmes de lutte novateurs dans les trois pays et inspireront d&apos;&#xE9;ventuelles interventions d&apos;envergure r&#xE9;gionale.</narrative>
   <narrative xml:lang="EN">Leishmaniasis is one of the most significant vector-borne diseases worldwide, with more than 2 million new cases recorded every year. In South America, both cutaneous leishmaniasis (skin infections) and the more severe visceral form of the disease (affecting vital organs) are emerging in many countries and expanding northward and southward. The border areas of Argentina, Brazil, and Paraguay have the highest burden of the disease in the region. Its emergence is strongly associated with environmental and anthropogenic changes, or pollution caused by humans. This research project aims to enhance prevention and control responses to the disease&apos;s emergence and spread in the bordering regions through multi-country collaboration. The project team will develop evidence-based interventions which can be adapted to diverse socio-cultural and ecological settings. More specifically, researchers will: -analyze social, environmental, and biological drivers causing the emergence or re-emergence of leishmaniasis; -assess how the disease is distributed and spread in time and space in the common borders between the three countries; -identify and develop innovative and effective ecohealth-based prevention strategies involving communities, researchers, and decision-makers from different jurisdictional levels and sectors; and, -improve vector and leishmaniasis control strategies in the three countries by strengthening cross-country collaboration, skills building, and knowledge exchange. In the area under study, different forms of transmission occur in a diversity of settings, ranging from forest to urban ecosystems, and from work to domestic environments. The region also has a diverse population, including the Guarani people, migrants (transient and permanent settlements), and tourists. Researchers will study biological, environmental, and social variables associated with disease transmission risks in different types of landscapes. In each country, a specific set of interventions will be developed to address the disease&apos;s emergence and spread. The project will engage researchers and decision-makers from the three countries to respond to public health authorities&apos; explicit demands to improve the effectiveness of control programs. Participants will include decision-makers from the local, subnational, and national levels of the three countries, and technical experts from the Pan-American Health Organization. This will enhance uptake of results and implementation of multi-sector prevention and control strategies. It will also help ensure that results are replicated and scaled up in other high-risk areas of the sub-region. The work is expected to set the foundation for novel control strategies and programs in the three countries and inform possible regional responses.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="ES">Fundaci&#xF3;n Salud Medicina y Educaci&#xF3;n (FUNSAMED)</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad Nacional del Este</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-02-01" type="2"></activity-date>
  <activity-date iso-date="2018-02-02" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="AR" percentage="30"></recipient-country>
  <recipient-country code="BR" percentage="25"></recipient-country>
  <recipient-country code="PY" percentage="25"></recipient-country>
  <recipient-region code="489" percentage="20" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-30"></transaction-date>
   <value currency="CAD" value-date="2013-12-30">190900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Nacional del Este</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-30"></transaction-date>
   <value currency="CAD" value-date="2013-12-30">190900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Nacional del Este</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">89400</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Nacional del Este</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">84900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Nacional del Este</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-03-01"></transaction-date>
   <value currency="CAD" value-date="2017-03-01">3200</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Nacional del Este</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-07-21"></transaction-date>
   <value currency="CAD" value-date="2017-07-21">5061</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Nacional del Este</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-10"></transaction-date>
   <value currency="CAD" value-date="2017-08-10">-2100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Nacional del Este</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-08-10"></transaction-date>
   <value currency="CAD" value-date="2017-08-10">-2100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Nacional del Este</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
