<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107580-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Contribution des organisations de la soci&#xE9;t&#xE9; civile &#xE0; la r&#xE9;alisation de l&apos;objectif de la Sant&#xE9; pour tous</narrative>
   <narrative xml:lang="EN">The Contribution of Civil Society Organizations in Achieving Health for All</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet permettra au Mouvement populaire pour la sant&#xE9; (MPS) d&apos;&#xE9;valuer et d&apos;am&#xE9;liorer sa programmation, ainsi que de tirer des le&#xE7;ons de cet exercice pour &#xE9;clairer la participation g&#xE9;n&#xE9;rale de la soci&#xE9;t&#xE9; civile &#xE0; la r&#xE9;alisation de l&apos;objectif de la Sant&#xE9; pour tous (SPT). Le MPS est un r&#xE9;seau mondial d&apos;organismes communautaires cherchant &#xE0; r&#xE9;aliser la SPT. 

Lacunes dans les soins de sant&#xE9; &#xE0; l&apos;&#xE9;chelle mondiale
Dans sa d&#xE9;claration de 1978 concernant la sant&#xE9; pour tous, l&apos;Organisation mondiale de la sant&#xE9; pr&#xE9;conisait l&apos;int&#xE9;gration d&apos;une approche centr&#xE9;e sur la personne aux syst&#xE8;mes de sant&#xE9; nationaux afin de s&apos;attaquer aux probl&#xE8;mes de sant&#xE9; publique &#xE0; l&apos;&#xE9;chelle mondiale. Depuis, malgr&#xE9; d&apos;importantes initiatives, dont des r&#xE9;formes sociales et &#xE9;conomiques, les in&#xE9;galit&#xE9;s se sont creus&#xE9;es, ce qui a &#xE9;largi le foss&#xE9; entre nantis et d&#xE9;munis.

Probl&#xE8;mes de sant&#xE9; publique &#xE0; l&apos;&#xE9;chelle mondiale
Depuis la d&#xE9;claration sur la SPT, de nombreuses initiatives &#xE0; l&apos;&#xE9;chelle nationale, r&#xE9;gionale et internationale ont cherch&#xE9; &#xE0; r&#xE9;soudre les probl&#xE8;mes mondiaux de sant&#xE9; publique. La plupart ont consist&#xE9; en tentatives d&apos;&#xE9;radication de certaines maladies plut&#xF4;t qu&apos;en d&#xE9;marches globales de renforcement des syst&#xE8;mes de sant&#xE9;. 

Divers intervenants &#xE0; l&apos;&#xE9;chelle mondiale y ont particip&#xE9;, notamment des organismes bilat&#xE9;raux et multilat&#xE9;raux, des fondations philanthropiques priv&#xE9;es, et des groupes de la soci&#xE9;t&#xE9; civile. En g&#xE9;n&#xE9;ral, les activit&#xE9;s de ces derniers ont &#xE9;t&#xE9; disparates et se sont concentr&#xE9;es sur des campagnes de lutte contre des probl&#xE9;matiques ou des maladies donn&#xE9;es. Pour r&#xE9;soudre cette fragmentation des efforts, plusieurs groupes se sont r&#xE9;unis en 2000 pour former le Mouvement populaire pour la sant&#xE9;. Leur objectif &#xE9;tait de renforcer la collaboration pour chercher &#xE0; r&#xE9;soudre les probl&#xE8;mes mondiaux de sant&#xE9; publique et garantir la SPT.

&#xC0; propos du Mouvement populaire pour la sant&#xE9; 
Le MPS est un r&#xE9;seau mondial &#xE9;tabli d&apos;organisations communautaires et de la soci&#xE9;t&#xE9; civile qui cherchent &#xE0; garantir la sant&#xE9; pour tous au moyen de cinq grands programmes : 
-l&apos;organisation des activit&#xE9;s &#xE0; l&apos;&#xE9;chelle nationale;
-la formation;
-le soutien de la recherche;
-le d&#xE9;veloppement de ressources documentaires;
-les campagnes de sensibilisation &#xE0; certaines probl&#xE9;matiques; 
-l&apos;engagement d&apos;un dialogue &#xE9;largi sur les politiques lequel est fond&#xE9; sur des donn&#xE9;es.

N&#xE9;cessit&#xE9; d&apos;une &#xE9;valuation
Apr&#xE8;s plus d&apos;une d&#xE9;cennie d&apos;activit&#xE9;s de soutien, d&apos;organisation, de r&#xE9;seautage et de renforcement des capacit&#xE9;s, le MPS a entrepris un bilan et la consolidation de ses connaissances pour mieux guider la participation de la soci&#xE9;t&#xE9; civile.

L&apos;&#xE9;valuation interne propos&#xE9;e &#xE9;clairera la programmation du MPS et orientera ses actions futures. Elle facilitera aussi une transition g&#xE9;n&#xE9;rationnelle au sein du MPS en renfor&#xE7;ant les capacit&#xE9;s des chercheurs d&#xE9;butants et de niveau interm&#xE9;diaire dans les domaines suivants :
-la r&#xE9;alisation de projets de recherche;
-la prise en compte des donn&#xE9;es lors de la planification des activit&#xE9;s futures; 
-l&apos;&#xE9;laboration et la mise en place d&apos;un plan de rel&#xE8;ve.

L&apos;&#xE9;valuation servira &#xE9;galement &#xE0; mieux comprendre comment la soci&#xE9;t&#xE9; civile participe &#xE0; la r&#xE9;alisation de la SPT. Les chercheurs analyseront comment la soci&#xE9;t&#xE9; civile peut participer au processus et comment soutenir cette participation afin qu&apos;elle contribue &#xE0; l&apos;atteinte de l&apos;objectif. 

Le projet permettra &#xE0; l&apos;&#xE9;quipe de parfaire ses comp&#xE9;tences en m&#xE9;thodes de recherche, gestion, repr&#xE9;sentation et leadership. Les m&#xE9;thodes de recherche comprendront des enqu&#xEA;tes, des discussions, des entrevues et des ateliers. Des chercheurs d&apos;organismes de la soci&#xE9;t&#xE9; civile de huit pays o&#xF9; le MPS exerce des activit&#xE9;s suivront la formation. Des experts leur offriront &#xE9;galement un encadrement. 

R&#xE9;sultats de la recherche
Dans le cadre du projet, des rapports seront produits sur les cinq programmes. Les conclusions &#xE9;claireront la formation, la production et la diffusion d&apos;informations, la mise en &#xBF;uvre de campagnes mondiales et le soutien des cercles nationaux. On produira &#xE9;galement un cadre pour la participation des organismes de la soci&#xE9;t&#xE9; civile.</narrative>
   <narrative xml:lang="EN">This project will allow the People&apos;s Health Movement (PHM) to assess, learn, and improve on its programming, as well as identify lessons to inform broader civil society engagement in achieving Health for All (HfA). PHM is a global network of community-based organizations undertaking advocacy to achieve HfA. Global gaps in health care The World Health Organization&apos;s Health for All declaration in 1978 called for addressing global public health challenges by incorporating a people-centered approach to national health systems. Since then, despite such efforts as including substantial social and economic reform, inequities have increased, resulting in widening gaps between the haves and have-nots. Global public health challenges Since HfA, there have been numerous national, regional, and international efforts to address global public health challenges. Most have taken a vertical approach to eradicating specific diseases, rather than comprehensive approaches to strengthening health systems. Various global actors have been involved in these efforts, including bilateral and multilateral organizations, private foundations and philanthropies, and civil society groups. Civil society groups have been mostly disparate and focused on issue- or disease-specific campaigns. To deal with this fragmentation, several groups came together in 2000 to form the People&apos;s Health Movement. Their objective was to strengthen collaboration to address public health challenges globally and to achieve HfA. About the People&apos;s Health Movement PHM is now an established global network of community and civil society organizations working toward HfA through six main programs: -organizing at the country level -providing training -supporting research -developing information resources -campaigning around specific issues -engaging officials in multilevel evidence-based policy dialogue The need for evaluation After more than a decade of supporting organizing, networking, and capacity strengthening activities, PHM is evaluating its experience and consolidating a knowledge base and framework to inform broader civil society engagement. The proposed internal assessment will inform PHM programming and guide future action. It will support a generational transition in PHM by strengthening junior and mid-level researchers&apos; capacities to: -undertake research -apply insights in planning future activities -develop and implement a succession plan At the same time, the experiences will be used to deepen understanding about the role of civil society engagement in achieving HfA. Researchers will critically analyze how civil society engagement can take place and be supported so that it contributes to HfA. The project will allow the team to build skills in research methods and management, advocacy, and leadership. Research methods will include surveys, discussions, interviews, and workshops. Civil society researchers from eight countries where PHM is active will undergo training. Experts will also mentor them. Research-based results Project results will include a series of reports on all five programs with research findings informing training, production, and dissemination of information material, implementation of global campaigns, and support for country circles. One of the outcomes will be a framework on civil society engagement.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="FR">Viva Salud asbl</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="FR">Viva Salud asbl</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-04-07" type="2"></activity-date>
  <activity-date iso-date="2019-03-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-16"></transaction-date>
   <value currency="CAD" value-date="2014-05-16">739000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Viva Salud asbl</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">99500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Viva Salud asbl</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">99300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Viva Salud asbl</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">118700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Viva Salud asbl</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-06-30"></transaction-date>
   <value currency="CAD" value-date="2015-06-30">-21875</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Viva Salud asbl</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">96825</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Viva Salud asbl</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-11-23"></transaction-date>
   <value currency="CAD" value-date="2016-11-23">241180</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Viva Salud asbl</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-10-12"></transaction-date>
   <value currency="CAD" value-date="2017-10-12">35000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Viva Salud asbl</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-14"></transaction-date>
   <value currency="CAD" value-date="2019-02-14">70370</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="FR">Viva Salud asbl</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
