<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-106914-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Changements climatiques, vuln&#xE9;rabilit&#xE9; et sant&#xE9; en Colombie et en Bolivie</narrative>
   <narrative xml:lang="EN">Climate Change, Vulnerability, and Health in Colombia and Bolivia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Climate change is affecting the world&apos;s natural ecosystems, according to the Fourth Assessment Report of the Intergovernmental Panel on Climate Change. In Latin America, researchers have observed substantial changes in precipitation, temperature, climate variability, and the number and severity of extreme events. This project aims to assess population vulnerability and climate change impacts on waterborne and water-related diseases in Bolivia and Colombia. It will use a participatory, multistakeholder, and transdisciplinary research approach in two Andean Region watersheds, the Lauca River Basin in Bolivia and the Cauca River Basin in Colombia, to develop ecosystem and human health policy adaptation strategies. These river basins are home to indigenous communities and large urban centres, such as Cali. Although on different development paths, communities in both regions are dealing with changes in water availability and quality due to climate change. This affects commercial and subsistence agriculture. It also has important health consequences as waterborne and water-related diseases, such as diarrhea and dengue, are on the rise. Researchers will use an interdisciplinary ecosystem approach to assess population vulnerability to climate change and its impacts on human health in these two watersheds, specifically to determine population vulnerability to waterborne and water-related diseases. They will apply a watershed approach to study social and ecological systems and their interactions. This approach examines systems at a territorial level, bridging the gap between local and national. It will help ensure that researchers consider the range of environmental services to benefit people and engage multiple levels of government and social actors. It will lead to a more effective assessment of vulnerability and adaptation issues. This work will contribute knowledge to the national climate change adaptation policy process in Bolivia and Colombia. Based on the results of the two multistakeholder action research studies, researchers will propose and test adaptation strategies to improve ecosystems and human health. They will work with decision-makers and key stakeholders, especially women and indigenous people. This capacity-building approach will increase the likelihood that solutions are sustainable over the long term. These solutions will translate scientific findings into actions that transcend the health sector, improving the quality and reach of community services. They may also offer support and insight to other regional climate change adaptation initiatives by providing a better understanding of climate change vulnerability in river basins along with improved institutional research capacities.</narrative>
   <narrative xml:lang="FR">Selon le quatri&#xE8;me rapport d&apos;&#xE9;valuation du Groupe d&apos;experts intergouvernemental sur l&apos;&#xE9;volution du climat, les changements climatiques modifient les &#xE9;cosyst&#xE8;mes naturels de la plan&#xE8;te. Ainsi, en Am&#xE9;rique latine, on observe des modifications importantes en ce qui a trait aux pr&#xE9;cipitations, &#xE0; la temp&#xE9;rature, &#xE0; la variabilit&#xE9; climatique, ainsi qu&apos;au nombre et &#xE0; la gravit&#xE9; des ph&#xE9;nom&#xE8;nes climatiques extr&#xEA;mes.

Le projet vise &#xE0; &#xE9;valuer la vuln&#xE9;rabilit&#xE9; de la population et l&apos;incidence des changements climatiques sur les maladies d&apos;origine hydrique ou li&#xE9;es &#xE0; l&apos;eau en Bolivie et en Colombie. Une approche de recherche participative, transdisciplinaire et multi-intervenants sera appliqu&#xE9;e dans deux bassins versants des Andes, ceux des fleuves Lauca, en Bolivie, et Cauca, en Colombie, afin d&apos;&#xE9;laborer des strat&#xE9;gies d&apos;adaptation susceptibles d&apos;am&#xE9;liorer la sant&#xE9; des &#xE9;cosyst&#xE8;mes et la sant&#xE9; humaine.

Des communaut&#xE9;s autochtones habitent ces bassins fluviaux; en outre, de grands centres urbains, comme Cali, s&apos;y trouvent. Bien qu&apos;elles connaissent des parcours de d&#xE9;veloppement diff&#xE9;rents, les collectivit&#xE9;s des deux r&#xE9;gions voient diminuer la disponibilit&#xE9; et la qualit&#xE9; de l&apos;eau en raison des changements climatiques. Cette diminution se r&#xE9;percute sur l&apos;agriculture commerciale et de subsistance. Elle a &#xE9;galement d&apos;importantes cons&#xE9;quences pour la sant&#xE9;, entra&#xEE;nant une progression des maladies d&apos;origine hydrique ou li&#xE9;es &#xE0; l&apos;eau, comme la diarrh&#xE9;e et la dengue.

Les chercheurs appliqueront une approche &#xE9;cosyst&#xE9;mique interdisciplinaire afin d&apos;&#xE9;valuer la vuln&#xE9;rabilit&#xE9; de la population aux changements climatiques et l&apos;incidence de ces derniers sur la sant&#xE9; humaine dans les deux bassins versants. Ils se pencheront tout particuli&#xE8;rement sur la vuln&#xE9;rabilit&#xE9; de la population aux maladies d&apos;origine hydrique et li&#xE9;es &#xE0; l&apos;eau. Une approche visant l&apos;ensemble du bassin versant sera adopt&#xE9;e afin d&apos;&#xE9;tudier les syst&#xE8;mes sociaux et &#xE9;cologiques et les interactions entre ceux-ci. Cette approche permet d&apos;examiner les syst&#xE8;mes &#xE0; l&apos;&#xE9;chelle territoriale, qui se situe entre l&apos;&#xE9;chelle locale et l&apos;&#xE9;chelle nationale; en outre, elle facilite la prise en compte de la gamme des services environnementaux dont profite &#xE0; la population et la mobilisation d&apos;acteurs gouvernementaux et sociaux &#xE0; divers &#xE9;chelons. Elle permettra d&apos;&#xE9;valuer les questions de vuln&#xE9;rabilit&#xE9; et d&apos;adaptation avec une efficacit&#xE9; accrue.

Les travaux produiront des connaissances qui &#xE9;claireront le processus d&apos;&#xE9;laboration de politiques nationales en mati&#xE8;re d&apos;adaptation aux changements climatiques en Bolivie et en Colombie. En fonction des r&#xE9;sultats des deux &#xE9;tudes de recherche-action multi-intervenants, les chercheurs proposeront et mettront &#xE0; l&apos;essai des strat&#xE9;gies d&apos;adaptation susceptibles d&apos;am&#xE9;liorer la sant&#xE9; des &#xE9;cosyst&#xE8;mes et la sant&#xE9; humaine. Ils collaboreront avec des d&#xE9;cideurs et des intervenants cl&#xE9;s, en particulier des femmes et des autochtones. Une telle approche de renforcement des capacit&#xE9;s rend plus probable la viabilit&#xE9; &#xE0; long terme des solutions adopt&#xE9;es. 

Les constatations scientifiques se traduiront ainsi en des solutions concr&#xE8;tes qui auront des incidences au-del&#xE0; du secteur de la sant&#xE9;, car elles rehausseront la qualit&#xE9; des services communautaires et en accro&#xEE;tront la port&#xE9;e. En outre, en aidant &#xE0; mieux comprendre la vuln&#xE9;rabilit&#xE9; aux changements climatiques dans les bassins fluviaux et en renfor&#xE7;ant les capacit&#xE9;s de recherche des institutions, le projet pourrait bien alimenter et &#xE9;clairer d&apos;autres initiatives d&apos;adaptation aux changements climatiques entreprises dans la r&#xE9;gion.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad del Valle</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad del Valle</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-03-21" type="2"></activity-date>
  <activity-date iso-date="2017-06-06" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BO" percentage="50"></recipient-country>
  <recipient-country code="CO" percentage="50"></recipient-country>
  <sector code="3" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Enfants et jeunes</narrative>
   <narrative xml:lang="EN">Securing the future of children and youth</narrative>
  </sector>
  <sector code="13010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-21"></transaction-date>
   <value currency="CAD" value-date="2013-03-21">397800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-21"></transaction-date>
   <value currency="CAD" value-date="2013-03-21">397800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">85000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">45000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">97900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">49900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-22"></transaction-date>
   <value currency="CAD" value-date="2017-02-22">10603</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad del Valle</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
