<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107083-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Adaptation des organismes communautaires d&apos;approvisionnement en eau aux changements climatiques en Am&#xE9;rique centrale</narrative>
   <narrative xml:lang="EN">Adapting Community-Based Water Supply in Central America to a Changing Climate</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">En Am&#xE9;rique centrale, pr&#xE8;s de 24 000 organismes communautaires alimentent en eau potable les habitants des r&#xE9;gions rurales et p&#xE9;riurbaines. En fournissant de l&apos;eau potable, ces organismes am&#xE9;liorent la sant&#xE9; et le bien-&#xEA;tre de millions de personnes et jouent un r&#xF4;le essentiel dans le d&#xE9;veloppement &#xE9;conomique local.

Dans la r&#xE9;gion, les changements climatiques entra&#xEE;nent une hausse de la temp&#xE9;rature et des p&#xE9;riodes de s&#xE9;cheresse prolong&#xE9;es. Les villes connaissent &#xE9;galement une croissance rapide, ce qui augmente la demande en eau. Ces changements r&#xE9;duisent la capacit&#xE9; des organismes communautaires &#xE0; combler la demande en eau potable, la stabilit&#xE9; des sources d&apos;eau &#xE9;tant menac&#xE9;e. 

Ce projet de recherche vise &#xE0; &#xE9;tudier les effets des changements climatiques sur la disponibilit&#xE9; de l&apos;eau en Am&#xE9;rique centrale. Les chercheurs &#xE9;tudieront comment les organismes communautaires d&apos;approvisionnement en eau du Guatemala, du Nicaragua et du Costa Rica s&apos;adaptent &#xE0; ces changements. Ils ont &#xE9;galement les objectifs suivants :

- &#xE9;valuer comment les fournisseurs d&apos;eau peuvent adapter leurs pratiques afin de prot&#xE9;ger la ressource;
- &#xE9;clairer les politiques d&apos;adaptation aux changements climatiques qui s&apos;appliquent aux organismes communautaires d&apos;approvisionnement en eau;
- dresser le portrait de l&apos;impact des changements climatiques afin de d&#xE9;finir les secteurs prioritaires &#xE0; &#xE9;tudier &#xE0; l&apos;&#xE9;chelle r&#xE9;gionale;
- cerner et &#xE9;valuer les facteurs qui aident les organismes &#xE0; s&apos;adapter aux pr&#xE9;cipitations et aux s&#xE9;cheresses extr&#xEA;mes;
- &#xE9;valuer les incitatifs et les restrictions qui influent sur les d&#xE9;cisions d&apos;investir dans des mesures d&apos;adaptation aux changements climatiques;
- &#xE9;tablir des lignes directrices et des crit&#xE8;res qui permettront d&apos;&#xE9;tablir des priorit&#xE9;s quant aux investissements &#xE0; faire en mati&#xE8;re d&apos;adaptation aux changements climatiques;
- renforcer les capacit&#xE9;s locales en donnant des ateliers de formation;
- diffuser les r&#xE9;sultats &#xE0; l&apos;&#xE9;chelle locale, nationale et internationale.

La recherche appuiera les organismes communautaires d&apos;approvisionnement en eau potable, qui sont g&#xE9;n&#xE9;ralement de petite taille, souples et capables de r&#xE9;pondre aux besoins prioritaires plus efficacement que les grands fournisseurs de services publics en Am&#xE9;rique centrale. Une premi&#xE8;re analyse de cas sera men&#xE9;e au Costa Rica afin d&apos;&#xE9;tudier des options d&apos;adaptation utiles. Sur la base de cette analyse, l&apos;&#xE9;quipe m&#xE8;nera ensuite une enqu&#xEA;te aupr&#xE8;s des m&#xE9;nages et des fournisseurs d&apos;eau des trois pays et &#xE9;valuera les co&#xFB;ts et les avantages de diverses mesures d&apos;adaptation. Les r&#xE9;sultats devraient contribuer &#xE0; am&#xE9;liorer la prise de d&#xE9;cisions et &#xE0; orienter les investissements priv&#xE9;s et publics dans l&apos;adaptation, le but ultime &#xE9;tant d&apos;assurer l&apos;approvisionnement en eau des habitants des r&#xE9;gions rurales et p&#xE9;riurbaines.</narrative>
   <narrative xml:lang="EN">In Central America, nearly 24,000 community-based organizations supply drinking water to rural and peri-urban residents. By delivering potable water, these organizations improve the health and welfare of millions, and play a key role in local economic development. Climate change in the region is resulting in higher temperatures and longer periods of drought. Cities are growing rapidly, increasing the demand for water. These changes decrease the ability of community-level water supply organizations to meet demand because stable water sources are threatened. This research project will study the effects of climate change on water availability in Central America. Researchers will investigate how community-based water organizations in Guatemala, Nicaragua, and Costa Rica are adapting to the changes. They will also: -assess how water suppliers can adapt their practices to safeguard water -inform climate change adaptation policies for community-based water supply organizations -map the impact of climate change to define key areas of study at the regional level -identify and evaluate the factors that help these organizations adapt to extreme precipitation and droughts -assess the incentives and restrictions that influence decisions to invest in climate change adaptation actions -develop design guidelines and criteria to help prioritize climate change adaptation investments -build local capacities through training courses -disseminate results at the local, national, and international levels. This research will help support community-based drinking water organizations, which are generally small, nimble, and able to respond to priority needs more effectively than larger utilities in Central America. Case analysis from Costa Rica will be used to assess useful adaptation options. Using this analysis as a base, the team will conduct a survey of households and water providers from all three countries and focus on assessing the costs and benefits of different adaptation measures. The results are expected to help improve decision-making and better guide private and public adaptation investments to secure water supply for rural and peri-urban residents.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
   <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
   <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-02-04" type="2"></activity-date>
  <activity-date iso-date="2017-02-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="CR" percentage="40"></recipient-country>
  <recipient-country code="GT" percentage="30"></recipient-country>
  <recipient-country code="NI" percentage="30"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-02-04"></transaction-date>
   <value currency="CAD" value-date="2013-02-04">1477900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
    <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">1477900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Centro Agron&#xF3;mico Tropical de Investigaci&#xF3;n y Ense&#xF1;anza</narrative>
    <narrative xml:lang="EN">Tropical Agriculture Research and Higher Education Center</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
