<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107313-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Preparing States in India for Universal Health Coverage</narrative>
   <narrative xml:lang="FR">Pr&#xE9;paration des &#xC9;tats de l&apos;Inde &#xE0; la mise en place de la couverture sant&#xE9; universelle</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">India scores poorly on many health indicators. It has the highest number of malnourished children, the highest infant mortality rate, and one of the highest rates of maternal deaths in the world. This is concerning given that India&apos;s stellar economic growth in the last two decades, growth which is likely to continue. In recognition of these challenges, the Indian government will roll out universal health coverage by the year 2020 as set out under the Planning Commission&apos;s 12th Five-Year Plan. It also created a high level expert group to assist the process. Given India&apos;s population, geographical diversity, and health inequities, the path to universal health coverage is likely to vary widely across states. Using research evidence, policymakers will need to ensure a balance between prioritizing primary health care and expanding access to insurance for secondary and tertiary care. This expanded access has the potential to become a financial burden on households. This project aims to provide the evidence needed to support the rollout of universal health care in India. The Public Health Foundation of India, in collaboration with state-level institutions and decision-makers, will carry out the research. The Foundation is well-positioned to lead the project given its position as the Secretariat of the High Level Expert Group with a mandate to provide technical and logistical support to Indian states. India&apos;s universal health care rollout will take place in phases. The scale and scope of the reform is enormous for a country with a diversity of states with varying levels of economic and social development. Indian states manage health. They must be prepared to understand the costs and fiscal implications of achieving universal health coverage. Researchers will develop benchmarks to help states prepare for the rollout. They will work with states to develop an essential health package for primary, secondary, and tertiary health care services in tier one states. They will also examine how information technology can improve access to and delivery of quality health services in a transparent manner. This project will provide practical guidance that allows Indian states to implement and expand universal health coverage in a sustainable way. It will produce targeted reports for key stakeholders. The research team will share its results through media outreach and peer review publications. This important research will also help other countries moving toward universal health coverage.</narrative>
   <narrative xml:lang="FR">L&apos;Inde pr&#xE9;sente de mauvais r&#xE9;sultats en regard de beaucoup d&apos;indicateurs de la sant&#xE9;. Elle affiche le plus grand nombre d&apos;enfants souffrant de malnutrition, le taux de mortalit&#xE9; infantile le plus &#xE9;lev&#xE9; et l&apos;un des plus forts taux de mortalit&#xE9; maternelle au monde. Cette situation est pr&#xE9;occupante, &#xE9;tant donn&#xE9; la croissance &#xE9;conomique extraordinaire que le pays a connue au cours des 20 derni&#xE8;res ann&#xE9;es, croissance qui devrait se poursuivre. En raison de ces probl&#xE8;mes, le gouvernement indien mettra en place une couverture sant&#xE9; universelle d&apos;ici &#xE0; 2020, comme il est pr&#xE9;vu dans le 12e plan quinquennal de la commission de planification. Il a d&#xE9;j&#xE0; cr&#xE9;&#xE9; un groupe d&apos;experts de haut niveau pour faciliter le processus.

Compte tenu de la population de l&apos;Inde, de sa diversit&#xE9; g&#xE9;ographique et des in&#xE9;galit&#xE9;s qu&apos;on y observe en mati&#xE8;re de sant&#xE9;, l&apos;implantation d&apos;une couverture sant&#xE9; universelle se fera sans doute de fa&#xE7;on tr&#xE8;s diff&#xE9;rente selon les &#xC9;tats. En se guidant sur les donn&#xE9;es probantes issues de la recherche, les responsables des politiques devront assurer l&apos;&#xE9;quilibre entre l&apos;attribution d&apos;un degr&#xE9; de priorit&#xE9; &#xE9;lev&#xE9; aux soins de sant&#xE9; primaires, d&apos;une part, et l&apos;am&#xE9;lioration de l&apos;acc&#xE8;s &#xE0; l&apos;assurance pour les soins secondaires et tertiaires, d&apos;autre part. Cet acc&#xE8;s &#xE9;largi risque en effet d&apos;imposer un fardeau financier aux m&#xE9;nages.

Ce projet vise &#xE0; fournir les donn&#xE9;es probantes dont on a besoin pour appuyer la mise en place d&apos;une couverture sant&#xE9; universelle en Inde. La Public Health Foundation of India effectuera les recherches, en collaboration avec des organismes et des responsables des politiques des diff&#xE9;rents &#xC9;tats. La Fondation est bien plac&#xE9;e pour piloter les travaux, &#xE0; titre de secr&#xE9;tariat du groupe d&apos;experts de haut niveau ayant le mandat d&apos;apporter un soutien technique et logistique aux &#xC9;tats de l&apos;Inde.

La mise en place de la couverture sant&#xE9; universelle se fera par &#xE9;tapes. L&apos;ampleur et la port&#xE9;e de la r&#xE9;forme sont colossales pour un pays compos&#xE9; d&apos;une diversit&#xE9; d&apos;&#xC9;tats parvenus &#xE0; diff&#xE9;rents niveaux de d&#xE9;veloppement &#xE9;conomique et social. En Inde, la gestion de la sant&#xE9; rel&#xE8;ve des &#xC9;tats. Ceux-ci doivent &#xEA;tre en mesure de comprendre ce que co&#xFB;tera la mise en place de la couverture sant&#xE9; universelle et quelles en seront les implications pour les finances publiques.

Les chercheurs &#xE9;tabliront des points de r&#xE9;f&#xE9;rence pour aider les &#xC9;tats &#xE0; mener &#xE0; bien les travaux pr&#xE9;paratoires. Ils collaboreront avec les &#xC9;tats &#xE0; la cr&#xE9;ation d&apos;un bouquet de services essentiels, en mati&#xE8;re de soins primaires, secondaires et tertiaires, dans les &#xC9;tats de niveau 1. Ils examineront en outre comment les technologies de l&apos;information peuvent am&#xE9;liorer, de mani&#xE8;re transparente, la prestation de services et l&apos;acc&#xE8;s &#xE0; des soins de qualit&#xE9;.

Le projet fournira des orientations concr&#xE8;tes gr&#xE2;ce auxquelles les &#xC9;tats de l&apos;Inde pourront mettre en place la couverture sant&#xE9; universelle et en &#xE9;largir l&apos;application de fa&#xE7;on durable. Il produira des rapports cibl&#xE9;s &#xE0; l&apos;intention des principaux partenaires. L&apos;&#xE9;quipe de recherche communiquera les r&#xE9;sultats de ses travaux par des interventions dans les m&#xE9;dias et la publication d&apos;articles revus par un comit&#xE9; de lecture. Ce projet important aidera aussi d&apos;autres pays &#xE0; progresser vers l&apos;instauration de la couverture sant&#xE9; universelle.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Public Health Foundation of India</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Public Health Foundation of India</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-03-01" type="2"></activity-date>
  <activity-date iso-date="2019-03-11" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="CAD" value-date="2013-03-28">858600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-03-28"></transaction-date>
   <value currency="CAD" value-date="2013-03-28">858600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-03-31"></transaction-date>
   <value currency="CAD" value-date="2013-03-31">163250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">163250</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">175150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">175150</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">69425</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">69425</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-02-13"></transaction-date>
   <value currency="CAD" value-date="2019-02-13">38430</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Public Health Foundation of India</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
