<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107439-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Opening Up the ICT-Ecosystem Through Inclusion, Training, and Dialogue</narrative>
   <narrative xml:lang="FR">Ouverture de l&apos;&#xE9;cosyst&#xE8;me des TIC par l&apos;inclusion, la formation et le dialogue</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Le domaine &#xE9;mergent du d&#xE9;veloppement ouvert et les domaines connexes - comme les technologies de l&apos;information et de la communication au service du d&#xE9;veloppement (TIC-D) - sont des domaines d&apos;&#xE9;tude relativement r&#xE9;cents. Un grand nombre d&apos;acteurs sont en train de d&#xE9;finir ce qu&apos;est le d&#xE9;veloppement ouvert en l&apos;abordant de l&apos;angle de diff&#xE9;rentes disciplines et de diff&#xE9;rents points de vue.

Ces deux domaines partagent certains d&#xE9;fis : ce sont des universitaires et praticiens de sexe masculin provenant de pays d&#xE9;velopp&#xE9;s qui jouent un r&#xF4;le pr&#xE9;pond&#xE9;rant dans la recherche, et leurs contributions se limitent en g&#xE9;n&#xE9;ral exclusivement &#xE0; la discipline de l&apos;auteur. La conf&#xE9;rence Information and Communication Technologies and Development (ICTD) en est un parfait exemple. G&#xE9;n&#xE9;ralement consid&#xE9;r&#xE9;e comme la conf&#xE9;rence la plus importante dans le domaine, ICTD est domin&#xE9;e par des universit&#xE9;s et des &#xE9;tablissements de recherche occidentaux (Berkeley, University of Southern California, Georgia Tech, Microsoft Research, etc.), malgr&#xE9; le fait que son contenu concerne les pays en d&#xE9;veloppement. Des informaticiens qui manquent g&#xE9;n&#xE9;ralement d&apos;expertise dans d&apos;autres disciplines effectuent souvent la recherche. Autre facteur entravant : les chercheurs des pays en d&#xE9;veloppement ont peu d&apos;influence sur les priorit&#xE9;s de recherche, ce qui compromet la pertinence des travaux pour les pays concern&#xE9;s.

Ce projet vise &#xE0; permettre aux universitaires des pays en d&#xE9;veloppement d&apos;acqu&#xE9;rir les connaissances et comp&#xE9;tences n&#xE9;cessaires pour participer davantage aux travaux de recherche concernant les pays &#xE0; faible revenu et pays &#xE0; revenu interm&#xE9;diaire. Il compte atteindre cet objectif gr&#xE2;ce &#xE0; un ensemble d&apos;activit&#xE9;s dans le cadre la 6e conf&#xE9;rence ICTD (ICTD 2013). L&apos;Universit&#xE9; du Cap et l&apos;Universit&#xE9; du Cap-Occidental, en Afrique du Sud, copr&#xE9;sideront la conf&#xE9;rence.

Le projet cherchera &#xE0; accro&#xEE;tre, par des publications, l&apos;impact des recherches dans le domaine effectu&#xE9;es dans les pays en d&#xE9;veloppement : un num&#xE9;ro sp&#xE9;cial de la revue Information Technology for Development (ITD), un livre et les actes de la conf&#xE9;rence rendant compte des travaux de jeunes chercheurs.

Le projet comportera aussi un appel &#xE0; propositions portant sur l&apos;&#xE9;cosyst&#xE8;me des TIC. Autrement dit, il aura pour objectif d&apos;&#xE9;largir la port&#xE9;e de la recherche sur les TIC-D afin de tenir compte du contexte global dans lequel les activit&#xE9;s li&#xE9;es aux TIC ont lieu. Cette compr&#xE9;hension de l&apos;&#xE9;cosyst&#xE8;me est essentielle pour la base de connaissances grandissante sur le d&#xE9;veloppement ouvert. Le domaine &#xE9;tudie l&apos;interaction entre des facteurs que l&apos;on n&apos;examine traditionnellement pas ensemble, comme les droits, la qualit&#xE9; de l&apos;ouverture et la nature de l&apos;inclusion. La priorit&#xE9; sera accord&#xE9;e aux propositions de projets qui n&apos;entendent pas se cantonner &#xE0; une seule discipline.</narrative>
   <narrative xml:lang="EN">The emerging field of open development and related academic fields, such as information and communication technologies for development (ICT4D), are relatively young disciplines. A large number of players are defining open development and approaching the topic from a variety of disciplines and perspectives. While these two fields are not the same, they share some challenges: male academics and practitioners from developed countries typically dominate the research, and their contributions generally fall exclusively into the author&apos;s discipline. The Information and Communication Technologies and Development (ICTD) conference provides the perfect example. It is widely considered to be the premier conference in ICT4D. It is dominated by Western universities and research organizations (e.g., Berkeley, USC, Georgia Tech, Microsoft Research), despite the fact that the content is both about and for developing countries. Computer scientists who typically lack expertise in other disciplines often conduct the research. It is further limited by the fact that developing-country researchers have little ability to shape the research agenda, which threatens its relevance for the developing world. This project seeks to equip emerging developing-country scholars with the knowledge and skills they need to more fully participate in research relevant to low- and middle-income countries. It will do so through a set of activities associated with the 6th International Conference on Information and Communication Technologies and Development (ICTD 2013). The University of Cape Town and the University of the Western Cape in Cape Town, South Africa, will co-chair the conference. This project will aim to increase the impact of developing-country research in the field through publications. These will include a special issue of the Information Technology for Development (ITD) Journal, a published volume, and conference proceedings featuring the work of young researchers. The project will also include a call for proposals that focuses on the ICT ecosystem. In other words, the goal will be to extend ICT4D research to address the full context within which ICT-related activities take place. This understanding of the ecosystem is central to the growing open development knowledge base. The field considers the interplay of factors that are not traditionally considered together, such as rights, the quality of openness, and the nature of inclusion. Proposals for projects that attempt to extend beyond a single discipline will be given priority.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of the Western Cape</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of the Western Cape</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-05-27" type="2"></activity-date>
  <activity-date iso-date="2017-11-21" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="298" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="33" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="34" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-27"></transaction-date>
   <value currency="CAD" value-date="2013-05-27">149900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the Western Cape</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-06-30"></transaction-date>
   <value currency="CAD" value-date="2013-06-30">136700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the Western Cape</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-04-20"></transaction-date>
   <value currency="CAD" value-date="2017-04-20">1100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of the Western Cape</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
