<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107628-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">New Learning Opportunities in a Networked World</narrative>
   <narrative xml:lang="FR">Nouvelles possibilit&#xE9;s d&apos;apprentissage dans un monde r&#xE9;seaut&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Dans un contexte o&#xF9; la technologie continue de transformer l&apos;apprentissage, ce projet permettra d&apos;&#xE9;tablir de fa&#xE7;on empirique les priorit&#xE9;s de recherche en ce qui concerne les nouvelles possibilit&#xE9;s d&apos;apprentissage num&#xE9;rique.

La technologie et l&apos;apprentissage
L&apos;id&#xE9;e que la technologie pourrait transformer l&apos;apprentissage n&apos;est pas nouvelle. Les machines &#xE0; &#xE9;crire, les projecteurs, la t&#xE9;l&#xE9;vision &#xE9;ducative et les ordinateurs ont tous promis d&apos;am&#xE9;liorer la performance des &#xE9;tudiants. On a beaucoup investi dans les technologies de l&apos;information pour l&apos;&#xE9;ducation au cours du boom des entreprises point.com des ann&#xE9;es 1990. On affirmait alors que la technologie faciliterait l&apos;apprentissage des &#xE9;tudiants des pays en d&#xE9;veloppement, qui seraient capables de passer du jour au lendemain de salles de classe sans manuels scolaires &#xE0; l&apos;utilisation de tablettes et d&apos;Internet. 

Les &#xE9;tudes r&#xE9;centes men&#xE9;es dans les pays en d&#xE9;veloppement ne sont pas concluantes quant aux effets des nouvelles technologies sur l&apos;apprentissage, particuli&#xE8;rement en ce qui concerne les populations pauvres et marginalis&#xE9;es.

De faibles co&#xFB;ts offrent de nouvelles possibilit&#xE9;s
De nombreux sp&#xE9;cialistes des technologies &#xE9;ducatives estiment que la situation est diff&#xE9;rente aujourd&apos;hui. On commence &#xE0; &#xEA;tre capable de concevoir des syst&#xE8;mes d&apos;information qui analysent de grandes quantit&#xE9;s de donn&#xE9;es recueillies. Le co&#xFB;t de la technologie num&#xE9;rique a baiss&#xE9; gr&#xE2;ce &#xE0; une vitesse de traitement accrue, &#xE0; la popularit&#xE9; des appareils mobiles et &#xE0; la facilit&#xE9; d&apos;acc&#xE8;s &#xE0; Internet. On peut aussi utiliser la technologie pour soutenir &quot; l&apos;apprentissage adaptatif &quot;, soit la capacit&#xE9; des enseignants &#xE0; r&#xE9;pondre aux besoins propres &#xE0; chaque &#xE9;l&#xE8;ve au lieu d&apos;appliquer la m&#xEA;me m&#xE9;thode d&apos;enseignement &#xE0; tous. 

N&#xE9;cessit&#xE9; d&apos;une &#xE9;tude de d&#xE9;limitation
Le programme Information et r&#xE9;seaux du CRDI s&apos;int&#xE9;resse aux nouvelles technologies, y compris celles qui sont con&#xE7;ues pour favoriser l&apos;apprentissage. Ce projet permettra &#xE0; l&apos;&#xE9;quipe du programme d&apos;&#xE9;valuer l&apos;&#xE9;ventail complet de questions relatives &#xE0; l&apos;utilisation des technologies pour l&apos;&#xE9;ducation dans les pays en d&#xE9;veloppement. Parmi les questions &#xE0; &#xE9;tudier figurent les possibilit&#xE9;s d&apos;apprentissage par l&apos;utilisation d&apos;outils num&#xE9;riques comme la formation en ligne ouverte &#xE0; tous, et celles d&apos;un apprentissage tr&#xE8;s personnalis&#xE9; par le recours &#xE0; l&apos;intelligence artificielle (IA) et &#xE0; la saisie et l&apos;analyse de donn&#xE9;es. 

Ce projet cherche &#xE0; &#xE9;tablir les priorit&#xE9;s de recherche et &#xE0; proposer la cr&#xE9;ation d&apos;un r&#xE9;seau de recherche sur ces questions. Dans le cadre de l&apos;&#xE9;tude de d&#xE9;limitation, de six &#xE0; huit praticiens et universitaires de chaque r&#xE9;gion se r&#xE9;uniront pendant deux jours pour d&#xE9;finir les principaux probl&#xE8;mes de d&#xE9;veloppement et &#xE9;tablir leur ordre de priorit&#xE9;. Un deuxi&#xE8;me atelier permettra aux participants d&apos;&#xE9;tablir un cadre de recherche et une th&#xE9;orie du changement. L&apos;&#xE9;quipe du programme lancera ensuite un appel &#xE0; propositions de recherche et pr&#xE9;sentera une proposition de projet. 

&#xC9;tude de nouvelles possibilit&#xE9;s d&apos;apprentissage
L&apos;&#xE9;tude de d&#xE9;limitation portera aussi sur les nouvelles possibilit&#xE9;s d&apos;apprentissage comme celles ayant trait &#xE0; la diffusion de la technologie, &#xE0; la connexit&#xE9;, au partage du potentiel informatique, &#xE0; la saisie et l&apos;analyse de donn&#xE9;es, &#xE0; la formation en ligne ouverte &#xE0; tous, et &#xE0; l&apos;application de techniques d&apos;IA et du jeu pour favoriser l&apos;apprentissage.</narrative>
   <narrative xml:lang="EN">The notion that technology might transform learning is not new. Almost every major media invention was thought to have big implications for learning. Typewriters, film projectors, educational television and computers all promised to expand student performance. A great deal of investment went into information technology (IT) for education in the 1990s dot.com boom, to little avail, though big claims were advanced for the difference they would make, especially in the developing world where students could leapfrog from classrooms with no textbooks to Internet ready tablets. Recent studies in the developing world on the learning impacts of new technologies have been mixed, particularly when they were targeting poor and marginalized populations.

Many education technology experts feel the situation is now different. This is in part because it is a special time for networked technologies in general. The capacity to design information systems that make sense of large amounts of data gathered on the fly is coming of age, often referred to as &apos;&apos;big data&apos;&apos; analytics. This makes it possible to monitor things like the &apos;&apos;decay curve&apos;&apos;, which governs a student&apos;s diminishing recall of what has been taught. And digital technology is getting extraordinarily cheap to provide, thanks to faster processing speeds and more widely available internet and mobiles. As the Economist noted: &apos;&apos;Mr. Gates says that putting an hour of video online cost $400 in the late 1990s. Today it costs around two cents&apos;&apos;. 

Technology can also now be used to support &apos;&apos;adaptive learning&apos;&apos;, which refers to the ability of teachers to meet the needs of individual pupils rather than undertake one size fits all teaching methods. Teaching programs that monitor student&apos;s progress implement a role more like that of the private tutors and governesses employed long ago in wealthier households. Data derived from each student&apos;s responses can be used to tailor what they see or hear next on the computer screen. The same data also allow continual assessment of his abilities and shortcomings, letting teachers and parents understand both the student himself and the way human beings learn.

The Information and Networks (I&amp;N) prospectus identifies the emergence of new learning opportunities through technologies as a key area for I&amp;N funding: &apos;&apos;new technologies, such as mobile devices, the social web, and gaming are creating opportunities to manage learning and learning effectiveness. Better quality learning materials, learning environments, and learning results are potential outcomes in using these new media for education&apos;&apos; (I&amp;N 2011-2016 Prospectus, pg. 6). Now, two years into I&amp;N&apos;s five years, the topic is arguably even more relevant. Indeed, new unanticipated digitally enabled learning opportunities are emerging that may also warrant research, such as the emergence of Massively (open) Online Courses, and possibilities for highly individualized learning through the use of Artificial Intelligence (AI) and data capture and analysis. This project seeks to establish the research agenda and ultimately a research proposal for a research network on these issues. 

The central activity of this project is a scoping study. A central part of the scoping study methodology is a 2 day meeting of regional practitioners and academics (6-8 from each region) to identify and prioritize key development problems. This will serve as both a data collection and verification activity. The other major activity will be a second workshop to develop research framework and project theory of change (6-8 experts). This will be followed by the development of call for research proposals and project proposal. We provide more details regarding these two activities below.

Scoping Study
The scoping study will look at new learning opportunities such as those related to: diffusion of technology, achieving connectedness, sharing computational potential, data capture and eventually also analysis, massively (open) online courses (MOOCs), and the implementation of AI and gaming to advance learning (i.e., make learning possible, more effective, more efficient, more pleasurable).

The methodology of the scoping study will include desk research, and identifying and interviewing developing country experts and potential research collaborators. The scoping study focus will include, among others, the following elements:
1)	Identification and prioritization of key development problems (i.e., failure factors) that could potentially be tackled by applied research on new learning opportunities;
2)	Examples of good practice of new learning opportunities in developing / developed countries;
3)	Locating research projects happening in developing countries that appear to be successful and or are verging on success;
4)	Determining how projects or parts thereof may be applicable in other situations / areas and where this is not the case, determining the constraints that are inhibiting application;
5)	Identification of key experts / institutions in Latin America, Caribbean, Sub-Saharan Africa (SSA), and Asia (with emphasis on people from INASSA target countries which include, among others, Low Income Countries in Asia and SSA); and
6)	Proposed research agenda:  w/key research areas and questions.

A key data collection and verification component of the scoping study is a 2-day workshop which will bring together 6 to 8 practitioners, researchers, and potentially policy makers from each region along with some international subject experts. The objective of this workshop is to identify and prioritize development problems that could potentially be tackled by applied research on new learning activities. The researchers will use expert concept mapping as a means to answer the objective in a highly participatory manner. 

The final version of the scoping study will be translated into Spanish and French and all three versions will be placed on an open access online repository (including IDRC&apos;s IDL). 

Prof. Paul Kirchner and several fellow associate professors at the Open University of the Netherlands (OUN) will take the lead on the scoping study and expert concept mapping activities. They will collaborate with people from each of the three regions who will help with the local research elements.

3 day workshop: Project Development
Building off the scoping study, this three day workshop has the following two objectives as key inputs into the overall project design: 
1.	To develop a research framework that will provide the basis for the call for proposals; and 
2.	To outline potential project theories of change.
The intention is that this workshop will be organized and run by the institution identified during the scoping study that will take responsibility for preparing the research proposal for submission for consideration by IDRC for funding. It is anticipated that this institution would also be the recipient for the subsequent grant.

Below is an early list of experts we expect to tap into during the scoping process. A central part of the scoping process is the further identification of experts and potential researchers.
1.	Dr. Balasubramaniam, COL (ex Swaminathan Foundation)
2.	Prof. Anita Dighe, University of Delhi
3.	Prof. Richard Sichewlena, Open University of Zambia
4.	Jennie Glennie, SAIDE in South Africa
5.	Prof. Gajaraj Dhanarajan, Open University Malaysia
6.	Dr. Scot Osterweil, Research Director MIT Comparative Media Studies/Writing Program
7.	Dr. Ismail Ateya, Strathmore University, Kenya
8.	Dr. Rich Mayer, University of California at Santa Barbara
9.	Dr. Bruce McLaren, Carnegie Mellon University</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Open Universiteit</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Open Universiteit</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-05-14" type="2"></activity-date>
  <activity-date iso-date="2015-08-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="1"></activity-scope>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-14"></transaction-date>
   <value currency="CAD" value-date="2014-05-14">28143.66</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Universiteit</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">20298.79</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Universiteit</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">10466.05</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Universiteit</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">-2621.18</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Universiteit</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-05-14"></transaction-date>
   <value currency="CAD" value-date="2014-05-14">110503.34</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Universiteit</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">79701.21</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Universiteit</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">41093.95</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Universiteit</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">-10291.82</value>
   <provider-org>
    <narrative xml:lang="EN">Great Britain. Dept for International Development</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Open Universiteit</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
