<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107617-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bringing Women&apos;s Voices into the Mainstream: A Media Research Fellowship on Militarization and Women in South Asia</narrative>
   <narrative xml:lang="FR">Donner la parole aux femmes - bourse de recherche sur la militarisation et les femmes en Asie du Sud destin&#xE9;e aux journalistes</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;Asie du Sud est la r&#xE9;gion la plus dens&#xE9;ment peupl&#xE9;e du monde et, selon les indicateurs de pauvret&#xE9;, la deuxi&#xE8;me plus pauvre, apr&#xE8;s l&apos;Afrique subsaharienne. Il s&apos;agit &#xE9;galement de l&apos;une des r&#xE9;gions du monde les plus touch&#xE9;es par les conflits, et les femmes sont durement &#xE9;prouv&#xE9;es. Le pr&#xE9;sent projet vise &#xE0; am&#xE9;liorer le sort des femmes d&apos;Asie du Sud qui font face &#xE0; des menaces constantes dans les zones militaris&#xE9;es de la r&#xE9;gion.

Les deux plus grands &#xC9;tats d&apos;Asie du Sud, qui sont voisins, sont &#xE9;quip&#xE9;s d&apos;armes nucl&#xE9;aires et ont &#xE9;t&#xE9; engag&#xE9;s dans quatre guerres. La plupart des pays de la r&#xE9;gion poss&#xE8;dent une arm&#xE9;e importante qui est fr&#xE9;quemment utilis&#xE9;e pour &#xE9;touffer toute contestation politique. Les menaces qui p&#xE8;sent sur les personnes vivant dans ces zones de conflit proviennent non seulement de l&apos;arm&#xE9;e, mais aussi de groupes militants, de milices rivales, d&apos;arm&#xE9;es secr&#xE8;tes et des services du renseignement.

Un grand nombre d&apos;hommes se rangent dans un camp ou dans l&apos;autre en rejoignant une faction combattante, ce qui alimente de plus belle la spirale de la violence. Les femmes se retrouvent &#xE0; lutter quotidiennement pour leur survie. Elles doivent composer avec les cons&#xE9;quences des actes de violence commis par les parties arm&#xE9;es &#xE9;tatiques et non &#xE9;tatiques. Bien souvent, leur voix n&apos;est pas entendue ou est ignor&#xE9;e, m&#xEA;me si elles font preuve d&apos;un leadership r&#xE9;fl&#xE9;chi et proposent des solutions concr&#xE8;tes. Ce fut notamment le cas des N&#xE9;palaises pendant le conflit arm&#xE9;, et de la Naga Mothers Association (association de m&#xE8;res) au Nagaland, du Meira Paibis au Manipur et de l&apos;Association of Parents of Disappeared Persons (association des parents de personnes disparues) au Cachemire. Non seulement ces femmes n&apos;ont pas pu joindre leur voix au discours sur la r&#xE9;solution des conflits, mais l&apos;on a &#xE9;galement fait fi des id&#xE9;es concr&#xE8;tes qu&apos;elles ont avanc&#xE9;es. Les femmes continuent de vivre dans la peur et l&apos;ins&#xE9;curit&#xE9; et d&apos;&#xEA;tre menac&#xE9;es de violence physique, sexuelle et psychologique. Leurs droits fondamentaux ne sont pas respect&#xE9;s.

Le pr&#xE9;sent projet a pour but de faire en sorte que la voix des femmes soit entendue au moyen d&apos;un programme de soutien qui jumelle des professionnels des m&#xE9;dias &#xE0; mi-chemin dans leur carri&#xE8;re &#xE0; des chercheurs chevronn&#xE9;s (des chercheurs provenant d&apos;instituts de recherche &#xE9;tablis et des b&#xE9;n&#xE9;ficiaires du programme Gouvernance, s&#xE9;curit&#xE9; et justice qui pilotent des projets de recherche sur des sujets apparent&#xE9;s en Asie du Sud). Ces derniers serviront de mentors aux boursiers afin de les amener &#xE0; examiner, sous l&apos;angle des sexosp&#xE9;cificit&#xE9;s, la mesure dans laquelle des questions complexes relatives aux conflits dans les zones militaris&#xE9;es touchent les collectivit&#xE9;s.

Les boursiers r&#xE9;aliseront leur projet de recherche respectif et publieront leurs constatations dans les m&#xE9;dias grand public, mettront au grand jour les r&#xE9;percussions de la militarisation sur les femmes et contribueront &#xE0; forger l&apos;opinion publique et &#xE0; accro&#xEE;tre les pressions en faveur du changement.

Panos South Asia se chargera de la mise en oeuvre du projet.</narrative>
   <narrative xml:lang="EN">South Asia is the most densely populated region of the world, second only to sub-Saharan Africa in poverty indicators. It is also one of the world&apos;s most conflict-affected regions. Women feel the impact of these conflicts deeply. This project aims to improve the situation of all South Asian women who live under constant threat in militarized zones across the region.

South Asia&apos;s two largest states are nuclear armed, have fought four wars, and neighbour one another. Most South Asian countries have large armies which are routinely used to counteract domestic political challenges to the state. For people living in these conflict-affected areas, the threats to their security include the armies, militant groups, rival militias, secret armies, and intelligence outfits.

A large number of men in these regions take up arms for one side or the other, leading to a further spiral of violence. Women find themselves caught up in a daily struggle for survival. They are left to deal with the consequences of violence committed by state and non-state armed actors. Their voices are often unheard or ignored, even when they have demonstrated mature leadership and argue for practical solutions. This was the case for women in Nepal during the armed conflict and for the Naga Mothers Association in Nagaland, the Meira Paibis in Manipur and the Association of Parents of Disappeared Persons in Kashmir. In each case, women&apos;s voices did not become part of the mainstream discourse on conflict resolution, nor were their practical ideas adopted. They continue to suffer fear, insecurity, and the threat of physical, sexual, and psychological violence. There is no respect for their basic human rights.

This project seeks to mainstream women&apos;s voices through a support program that pairs mid-career media professionals with senior researchers. The researchers will mentor media fellows to apply a gender lens and explore how complex conflict issues in militarized environments affect communities. Senior Governance, Security, and Justice (GSJ) grantees who are leading research projects on similar themes in South Asia will serve as resource persons. 

The fellows will carry out individual research projects. They will publish their findings in the mainstream media and bring the gendered impact of militarization into the public eye, and help to build public opinion and pressure for change.

Panos South Asia will implement the project. Mid-career investigative journalists will collaborate with and be mentored by senior researchers from well-established research institutes.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="90">
   <narrative xml:lang="EN">Panos South Asia</narrative>
   <narrative xml:lang="EN">Stichting Panos South Asia</narrative>
  </participating-org>
  <participating-org role="4" type="90">
   <narrative xml:lang="EN">Panos South Asia</narrative>
   <narrative xml:lang="EN">Stichting Panos South Asia</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-17" type="2"></activity-date>
  <activity-date iso-date="2016-05-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="IN" percentage="34"></recipient-country>
  <recipient-country code="NP" percentage="33"></recipient-country>
  <recipient-country code="PK" percentage="33"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15180" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-17"></transaction-date>
   <value currency="CAD" value-date="2014-01-17">268900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Panos South Asia</narrative>
    <narrative xml:lang="EN">Stichting Panos South Asia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-17"></transaction-date>
   <value currency="CAD" value-date="2014-01-17">268900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Panos South Asia</narrative>
    <narrative xml:lang="EN">Stichting Panos South Asia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">80350</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Panos South Asia</narrative>
    <narrative xml:lang="EN">Stichting Panos South Asia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">68870</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Panos South Asia</narrative>
    <narrative xml:lang="EN">Stichting Panos South Asia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">68870</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Panos South Asia</narrative>
    <narrative xml:lang="EN">Stichting Panos South Asia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">23920</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Panos South Asia</narrative>
    <narrative xml:lang="EN">Stichting Panos South Asia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-23"></transaction-date>
   <value currency="CAD" value-date="2016-06-23">26890</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Panos South Asia</narrative>
    <narrative xml:lang="EN">Stichting Panos South Asia</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
