<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107736-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Parer aux menaces en mati&#xE8;re de bios&#xE9;curit&#xE9; provenant de maladies infectieuses &#xE0; fort potentiel pand&#xE9;mique en Asie du Sud-Est</narrative>
   <narrative xml:lang="EN">Reducing Biosecurity Threats from Infectious Diseases of Pandemic Potential in Southeast Asia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La menace d&apos;une maladie infectieuse pand&#xE9;mique continue de planer sur la s&#xE9;curit&#xE9; et la stabilit&#xE9; des gouvernements, des march&#xE9;s internationaux et des moyens de subsistance. L&apos;apparition du virus de l&apos;influenza aviaire H7N9 et celle du coronavirus responsable du syndrome respiratoire du Moyen-Orient (SMRO) rappelle avec force l&apos;importance de cette menace. Ce projet de recherche r&#xE9;pondra &#xE0; cette pr&#xE9;occupation en renfor&#xE7;ant la capacit&#xE9; r&#xE9;gionale de l&apos;Asie du Sud-Est de comprendre les agents pathog&#xE8;nes &#xE0; potentiel pand&#xE9;mique ou bioterroriste, de pr&#xE9;venir ces menaces, de se pr&#xE9;parer &#xE0; cette &#xE9;ventualit&#xE9; et d&apos;intervenir s&apos;il y a lieu.

Identification des menaces &#xE0; la s&#xE9;curit&#xE9; sanitaire mondiale 
Les menaces &#xE0; la s&#xE9;curit&#xE9; sanitaire mondiale englobent :  
- l&apos;apparition de maladies comme le syndrome respiratoire aigu s&#xE9;v&#xE8;re;
- des actes possibles de bioterrorisme comme les menaces &#xE0; l&apos;anthrax en 2001; 
- la diss&#xE9;mination accidentelle de pathog&#xE8;nes mortels que craignaient des chercheurs qui ont instaur&#xE9; un moratoire sur la recherche relative &#xE0; l&apos;influenza A (H5N1) en 2012. 

La menace que repr&#xE9;sentent ces trois possibilit&#xE9;s est tr&#xE8;s s&#xE9;rieuse en Asie du Sud-Est, la r&#xE9;gion du monde qui enregistre le plus grand nombre de nouvelles maladies infectieuses et o&#xF9; de nombreux agents pathog&#xE8;nes &#xE0; potentiel pand&#xE9;mique ou bioterroriste y sont end&#xE9;miques. De plus, la capacit&#xE9; des services de diagnostic en laboratoire et de l&apos;infrastructure, ainsi que les mesures en mati&#xE8;re de bios&#xE9;curit&#xE9;, sont insuffisantes et mal coordonn&#xE9;es et ne permettent pas de faire face &#xE0; ces d&#xE9;fis. 

L&apos;insuffisance de la capacit&#xE9; menace encore plus la r&#xE9;gion 
Ces facteurs de risque sont exacerb&#xE9;s par l&apos;insuffisance de la capacit&#xE9; r&#xE9;gionale de pr&#xE9;voir les pand&#xE9;mies, de s&apos;y pr&#xE9;parer et d&apos;y faire face. Un foss&#xE9; profond s&#xE9;pare les chercheurs et les d&#xE9;cideurs. Les chercheurs &#xE9;tudient les causes sous-jacentes et les facteurs qui influent sur l&apos;apparition et la propagation de ces maladies, alors que les d&#xE9;cideurs &#xE9;laborent et mettent en &#xBF;uvre des politiques sur les pr&#xE9;paratifs et les interventions en cas de pand&#xE9;mie.

La r&#xE9;gion ne peut pas intervenir efficacement en cas d&apos;une menace de pand&#xE9;mie - qu&apos;elle soit naturelle, accidentelle ou intentionnelle - si elle ne dispose pas des m&#xE9;canismes n&#xE9;cessaires &#xE0; la recherche qui doit &#xE9;clairer les programmes de surveillance sur le terrain et en laboratoire des maladies infectieuses, les protocoles pour les enqu&#xEA;tes sur des pouss&#xE9;es et les interventions. 

&#xC9;tablir des liens entre la recherche, la surveillance et les politiques
Ce projet de recherche &#xE9;tablira une plateforme collaborative pour &#xE9;tablir des liens entre la recherche, la surveillance, et l&apos;&#xE9;laboration et la mise en &#xBF;uvre des politiques. Pour ce faire, il r&#xE9;unira l&apos;Asia Partnership on Emerging Infectious Diseases Research, le Mekong Basin Disease Surveillance Network, ainsi que l&apos;Association des Nations de l&apos;Asie du Sud-Est.

La plateforme entreprendra une s&#xE9;rie d&apos;activit&#xE9;s interreli&#xE9;es, notamment :  
- des activit&#xE9;s de recherche et de surveillance li&#xE9;es &#xE0; des types s&#xE9;lectionn&#xE9;s d&apos;agents pathog&#xE8;nes; 
- la mise en place de strat&#xE9;gies coordonn&#xE9;es pour les enqu&#xEA;tes et les interventions en cas d&apos;&#xE9;closion; 
- la formation en mati&#xE8;re de bios&#xE9;curit&#xE9;; 
- le renforcement des capacit&#xE9;s des laboratoires de manipuler des agents pathog&#xE8;nes infectieux &#xE0; potentiel pand&#xE9;mique ou bioterroriste.

Ce projet fait partie d&apos;une initiative de coordination financ&#xE9;e conjointement par le Programme de partenariat mondial d&apos;Affaires &#xE9;trang&#xE8;res, Commerce et D&#xE9;veloppement Canada, et l&apos;Association des Nations de l&apos;Asie du Sud-Est. Un des principaux buts de cette aide est de renforcer la capacit&#xE9; r&#xE9;gionale de comprendre, de d&#xE9;pister et de pr&#xE9;venir les pand&#xE9;mies &#xE9;mergentes en Asie du Sud-Est et, s&apos;il y a lieu, d&apos;intervenir.</narrative>
   <narrative xml:lang="EN">The spectre of an infectious disease pandemic continues to threaten the security and stability of governments, global markets, and livelihoods. The emergence of the H7N9 avian influenza virus and the Middle East Respiratory Syndrome virus are two important reminders of the threat. This project will address the concern by strengthening regional capacity in Southeast Asia for understanding, preventing, preparing for, and responding to disease agents that have bioterrorism and/or pandemic potential. Global health threats defined Threats to global health security encompass: -natural emergence of diseases, such as Severe Acute Respiratory Syndrome; -possible acts of bioterrorism, as seen with the 2001 anthrax threats; or -potential accidental release of deadly pathogens, as per the 2012 research moratorium on H5N1 influenza. All three represent significant threats in Southeast Asia. The region continues to be a global hotspot of new infectious diseases. It is endemic to numerous pathogens with pandemic and bioterrorism potential. Southeast Asia also suffers from weak and poorly coordinated laboratory diagnostic, biosafety, and infrastructure capacity to deal with these challenges. Weak capacity further threatens the region Exacerbating these risk factors is the limited regional capacity to predict, prepare, and deal with pandemic diseases. There is a huge divide between researchers and decision-makers. Researchers study the underlying causes and factors influencing the emergence and proliferation of these diseases, while decision-makers develop and implement pandemic preparedness and response policies. Without the mechanisms needed for research to feed into field and laboratory surveillance programs, outbreak investigation protocols, and response, the region cannot respond effectively to an emerging pandemic-whether it is natural, accidental, or intentional. Linking research, surveillance, and policy This project will build a collaborative platform to connect research, surveillance, and policy development and implementation. In doing so, it will bring together the Asia Partnership on Emerging Infectious Diseases Research, the Mekong Basin Disease Surveillance Network, and the Association of Southeast Asian Nations. The platform will undertake a series of interconnected activities, including: -research and surveillance on selected types of pathogens; -coordinated strategies for outbreak investigation and response; -biosafety training; and -laboratory capacity building for handling infectious pathogens with bioterrorism and pandemic potential. The project is part of an umbrella initiative funded by the Global Partnership Program of Foreign Affairs, Trade and Development Canada, together with the Association of Southeast Asian Nations. A key aim of this support is to strengthen regional capacity to understand, detect, prevent, and respond to emerging pandemic threats in Southeast Asia.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Health Systems Research Institute</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Health Systems Research Institute</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-02-28" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="789" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12250" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">335000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">335000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">85500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">-5782</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-25"></transaction-date>
   <value currency="CAD" value-date="2016-05-25">-255282</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-05-25"></transaction-date>
   <value currency="CAD" value-date="2016-05-25">-255282</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Health Systems Research Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
