<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107785-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Courts, Networks, and Start-Ups: Institutions Matter for South Asian Small Enterprises</narrative>
   <narrative xml:lang="FR">Les tribunaux, les r&#xE9;seaux et les entreprises en d&#xE9;marrage : l&apos;importance des institutions pour les petites entreprises de l&apos;Asie du Sud</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet examinera les cons&#xE9;quences &#xE9;conomiques des tribunaux sur les entreprises en Asie du Sud. Plus pr&#xE9;cis&#xE9;ment, il analysera la fa&#xE7;on dont les tribunaux et les autres obstacles institutionnels emp&#xEA;chent les nouvelles petites et moyennes entreprises de faire leur entr&#xE9;e sur le march&#xE9; et de cr&#xE9;er des emplois. Cette observation vaut particuli&#xE8;rement pour les entreprises appartenant &#xE0; des femmes et &#xE0; des personnes des castes inf&#xE9;rieures.

En Asie du Sud, les petites entreprises offrent la meilleure chance de cr&#xE9;er de nouveaux d&#xE9;bouch&#xE9;s pour des millions de demandeurs d&apos;emploi. Toutefois, selon la plupart des classements internationaux, les &#xE9;conomies de l&apos;Asie du Sud ne font pas tr&#xE8;s bonne figure pour ce qui est des dispositions institutionnelles visant &#xE0; faciliter la cr&#xE9;ation ou l&apos;exploitation d&apos;une entreprise.

Cette faiblesse du contexte institutionnel officiel peut rendre tr&#xE8;s co&#xFB;teuse, voire prohibitive, la passation de march&#xE9;s commerciaux. Pour s&apos;y retrouver, les entreprises existantes ou &#xE9;mergentes mettent &#xE0; profit leurs r&#xE9;seaux officieux, ax&#xE9;s sur l&apos;ethnie, la caste et le sexe. L&apos;Asie du Sud illustre la fa&#xE7;on dont se c&#xF4;toient diff&#xE9;rentes institutions officielles et officieuses : des r&#xE9;seaux informels profond&#xE9;ment enracin&#xE9;s et des tribunaux officiels en proie &#xE0; la congestion, &#xE0; des frais juridiques &#xE9;lev&#xE9;s et &#xE0; des retards.

Les chercheurs n&apos;ont pas encore pleinement approfondi les effets du fonctionnement des tribunaux ni les r&#xE9;seaux officieux qui appuient la d&#xE9;cision de lancer ou d&apos;exploiter une petite entreprise dans cette r&#xE9;gion. Ce projet comble cette lacune. Il soul&#xE8;ve d&apos;importantes questions, sur le plan des politiques, pour les autres pays en d&#xE9;veloppement qui cherchent &#xE0; accro&#xEE;tre l&apos;efficacit&#xE9; du syst&#xE8;me judiciaire officiel.

L&apos;&#xE9;quipe du projet cherchera :
-&#xE0; examiner comment deux institutions de r&#xE9;daction de contrats (les cours de district officielles et les r&#xE9;seaux de castes officieux) se compl&#xE8;tent, se remplacent et interagissent pour exercer une influence sur la d&#xE9;cision des personnes de cr&#xE9;er et d&apos;exploiter une entreprise en Inde et au Bangladesh;
-&#xE0; &#xE9;tudier la qualit&#xE9; des cours de district en &#xE9;tablissant un r&#xE9;pertoire pour l&apos;ensemble des districts du pays;
-&#xE0; &#xE9;tudier la fa&#xE7;on dont les r&#xE9;seaux officieux et les tribunaux interagissent avec l&apos;entrepreneuriat et l&apos;influent;
-&#xE0; produire des donn&#xE9;es probantes quantitatives au sujet des types d&apos;entrepreneurs auxquels l&apos;am&#xE9;lioration du syst&#xE8;me officiel profiterait le plus et sur la fa&#xE7;on dont les am&#xE9;liorations pourraient aider les femmes et les castes marginalis&#xE9;es;
-&#xE0; d&#xE9;terminer les facteurs qualitatifs qui influent sur la r&#xE9;daction des contrats en comparant deux &#xE9;tudes de cas tir&#xE9;s du secteur du cuir &#xE0; Kanpur, en Inde, et du secteur du v&#xEA;tement &#xE0; Dhaka, au Bangladesh
-&#xE0; accro&#xEE;tre la sensibilisation &#xE0; l&apos;importance des tribunaux et des r&#xE9;seaux en organisant des ateliers dans le milieu des politiques et des ONG, et en participant &#xE0; des colloques savants. 

L&apos;Indian Institute of Technology Kanpur et l&apos;Universit&#xE9; de Calcutta s&apos;associeront dans le cadre du projet pour produire un r&#xE9;pertoire des tribunaux et une s&#xE9;rie de recommandations.</narrative>
   <narrative xml:lang="EN">This project will examine the economic consequences of courts on businesses in South Asia. Specifically, it will analyze how courts and other institutional barriers prevent new small and medium entrepreneurs from entering the market and creating jobs. This is especially true for women and people from low castes. In South Asia, small businesses offer the best chance to create new opportunities for millions of job seekers. However, according to most international rankings, South Asian economies rank poorly in terms of institutional arrangements to facilitate business start-up or operation. This weak formal institutional environment can make any type of business contracting costly or even prohibitive. To navigate this environment, existing or emerging businesses use their informal networks, shaped by ethnicity, caste, and gender. South Asia offers examples of how different formal and informal institutions exist side-by-side: deeply rooted informal networks and formal courts plagued by congestion, high legal costs, and delays. Researchers have yet to fully investigate the effect of how courts function, together with the informal networks that support the decision to start or operate a small business in this region. This project fills that gap. It raises important policy questions for other developing countries working to make the formal court system more effective. The research team will aim to -examine how two contract writing institutions (formal district courts and informal caste networks) complement, substitute, and interact with each other to affect people&apos;s decision to start and operate a business in India and Bangladesh; -study the quality of district courts in India by constructing an index across Indian districts; -investigate how informal networks and courts interact with and affect entrepreneurship; -provide quantitative evidence about the types of entrepreneurs who would benefit the most from improvements in the formal system and how the improvements could help women and marginalized castes; -identify qualitative factors that affect contract writing by comparing two case studies from the leather sector in Kanpur, India, and from the garment sector in Dhaka, Bangladesh; and -raise awareness of the importance of courts and networks by organizing workshops among policy circles and NGOs, and participating in academic conferences. The Indian Institute of Technology Kanpur and the University of Calcutta will partner on the project to produce a courts index and a series of recommendations.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Indian Institute of Technology Kanpur</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Indian Institute of Technology Kanpur</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-03" type="2"></activity-date>
  <activity-date iso-date="2019-03-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="BD" percentage="20"></recipient-country>
  <recipient-country code="IN" percentage="80"></recipient-country>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-03"></transaction-date>
   <value currency="CAD" value-date="2014-12-03">150700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Kanpur</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-03"></transaction-date>
   <value currency="CAD" value-date="2014-12-03">150700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Kanpur</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">58900</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Kanpur</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-01-19"></transaction-date>
   <value currency="CAD" value-date="2017-01-19">84265</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Kanpur</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-11-23"></transaction-date>
   <value currency="CAD" value-date="2018-11-23">7535</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Kanpur</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
