<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107385-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Comparaison des effets du microcr&#xE9;dit, de la t&#xE9;l&#xE9;phonie mobile et de la formation sur les microentreprises appartenant &#xE0; des femmes en Inde</narrative>
   <narrative xml:lang="EN">Comparing the Impact of Micro-loans, Mobile Phones, and Business Training on Micro-Enterprises Owned by Women in India</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Micro-enterprises are the most common types of business in the developing world. In India, recent figures from the National Sample Survey Organization (2012) suggest that there are approximately 1.5 billion micro-enterprises, many of them owned by women and home-based. Findings from IDRC-supported studies on female micro-entrepreneurs in Mumbai and Chennai suggest a correlation between economic growth and the adoption of mobile phones. When they are able to use mobile communications, many of these women-owned micro-enterprises increase their revenues and hire additional workers. The findings also suggest that successful female micro-entrepreneurs enjoy increased levels of self-efficiency, social respect, and power within their families. Still, little is known about how best to use mobile phones with other common entrepreneurial tools, such as micro-loans and training. This project will assess the impact of three common interventions (microloans, entrepreneurial training, and mobile phones) on the economic growth of micro-enterprises and on the social development of the women who own them. This study aims to determine how efficient the interventions are-either individually or in combination-as a means to increase female micro-entrepreneur participation in developing economies. Researchers will carry out fieldwork in Coimbatore, India. A total of 320 women micro-enterprise owners will be assigned to one of three experimental groups or a control group. Researchers will collect pretest data about the participants and their micro-enterprises from all groups. Three main experiment stimuli will be introduced over a two-year period: data-enabled phones, business training, and microloans. Researchers will collect additional data one year after the first stimuli have been applied, followed by post-test data collection one year after the second round of stimuli. To generate rich descriptions of how household dynamics affect the perceptions and behaviours of women micro-enterprises, the research team will conduct qualitative interviews with three important persons (e.g., husbands, mothers-in-law) in the households of 20-30 female micro-entrepreneurs. The project intends to explain four new constructs (growth orientation, risk attitudes, perceived empowerment, and mattering or feeling important in the family dynamic) and determine their value in development studies. The research team will select and train participants in partnership with a local NGO, development agencies, and public training institutions. The findings will be useful in helping policymakers and practitioners prioritize future policies and interventions.</narrative>
   <narrative xml:lang="FR">Par leur nombre, les microentreprises dominent le monde des affaires dans les pays en d&#xE9;veloppement. En Inde, d&apos;apr&#xE8;s des statistiques r&#xE9;centes de la National Sample Survey Organization (2012), il y aurait environ 1,5 milliard de microentreprises; beaucoup appartiennent &#xE0; des femmes et sont &#xE9;tablies &#xE0; domicile.

Les constatations tir&#xE9;es d&apos;&#xE9;tudes financ&#xE9;es par le CRDI, sur les femmes propri&#xE9;taires de microentreprises &#xE0; Mumbai et &#xE0; Chennai, indiquent l&apos;existence d&apos;une corr&#xE9;lation entre la croissance &#xE9;conomique et l&apos;adoption des t&#xE9;l&#xE9;phones mobiles. Lorsqu&apos;elles ont acc&#xE8;s &#xE0; la t&#xE9;l&#xE9;phonie mobile, beaucoup de microentreprises appartenant &#xE0; des femmes accroissent leurs recettes et engagent du personnel suppl&#xE9;mentaire. Les constatations permettent aussi de penser que les microentrepreneures qui ont du succ&#xE8;s jouissent d&apos;un degr&#xE9; plus &#xE9;lev&#xE9; d&apos;autonomie et de respect social, et d&apos;un plus grand pouvoir au sein de leur famille.

N&#xE9;anmoins, on ne sait trop quelle serait la meilleure fa&#xE7;on d&apos;utiliser les t&#xE9;l&#xE9;phones mobiles avec d&apos;autres outils dont disposent commun&#xE9;ment les entrepreneurs, comme le microcr&#xE9;dit et la formation. Le pr&#xE9;sent projet &#xE9;valuera les effets de trois interventions courantes (touchant le microcr&#xE9;dit, la formation en entrepreneuriat et la t&#xE9;l&#xE9;phonie mobile) sur la croissance &#xE9;conomique des microentreprises et sur le d&#xE9;veloppement social des femmes qui en sont propri&#xE9;taires.

L&apos;&#xE9;tude vise &#xE0; d&#xE9;terminer dans quelle mesure ces interventions sont efficaces, soit individuellement ou en combinaison, pour accro&#xEE;tre la participation des microentrepreneures aux &#xE9;conomies en d&#xE9;veloppement. Les chercheurs effectueront des travaux sur le terrain &#xE0; Coimbatore, en Inde. Au total, 320 femmes propri&#xE9;taires de microentreprises seront r&#xE9;parties entre trois groupes exp&#xE9;rimentaux et un groupe t&#xE9;moin. Les chercheurs recueilleront, aupr&#xE8;s de tous les groupes, des donn&#xE9;es pr&#xE9;test sur les participantes et leurs microentreprises.

Trois principaux incitatifs seront mis &#xE0; l&apos;essai sur une p&#xE9;riode de deux ans : des t&#xE9;l&#xE9;phones &#xE0; fonction communication de donn&#xE9;es, une formation commerciale et le microcr&#xE9;dit. Les chercheurs r&#xE9;uniront des donn&#xE9;es additionnelles un an apr&#xE8;s l&apos;application des premiers incitatifs, puis des donn&#xE9;es post-test un an apr&#xE8;s la seconde s&#xE9;rie. En vue de produire des descriptions d&#xE9;taill&#xE9;es de la mani&#xE8;re dont la dynamique des m&#xE9;nages influe sur les perceptions et sur les comportements des microentreprises appartenant &#xE0; des femmes, l&apos;&#xE9;quipe de recherche m&#xE8;nera des entrevues qualitatives aupr&#xE8;s de trois membres importants du m&#xE9;nage (par exemple le mari ou la belle-m&#xE8;re) de 20 &#xE0; 30 microentrepreneures.

On se propose d&apos;expliquer quatre nouvelles notions (aspiration &#xE0; la croissance, attitudes &#xE0; l&apos;&#xE9;gard du risque, autonomisation per&#xE7;ue et fait de compter ou sentiment d&apos;avoir de l&apos;importance dans la dynamique familiale) et de d&#xE9;terminer leur int&#xE9;r&#xEA;t pour les &#xE9;tudes du d&#xE9;veloppement. L&apos;&#xE9;quipe de recherche choisira les participantes et assurera leur formation en partenariat avec une ONG locale, des organismes de d&#xE9;veloppement et des &#xE9;tablissements de formation publics. Les constatations aideront les responsables des politiques et les praticiens &#xE0; &#xE9;tablir l&apos;ordre de priorit&#xE9; des politiques et des interventions &#xE0; venir.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-05-03" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="24040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-03"></transaction-date>
   <value currency="CAD" value-date="2013-05-03">217600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-05-03"></transaction-date>
   <value currency="CAD" value-date="2013-05-03">217600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-05-31"></transaction-date>
   <value currency="CAD" value-date="2013-05-31">42000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-11-30"></transaction-date>
   <value currency="CAD" value-date="2013-11-30">42000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">29922</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">29922</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">62876</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">-39957</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-07-26"></transaction-date>
   <value currency="CAD" value-date="2017-07-26">298</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Indian Institute of Technology Delhi</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
