<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107530-002</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Recours aux droits fonciers collectifs pour renforcer la gouvernance locale et r&#xE9;duire les conflits fonciers</narrative>
   <narrative xml:lang="EN">Using Community Land Rights to Build Local Governance and Reduce Land Conflicts</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Au cours des cinq derni&#xE8;res ann&#xE9;es, l&apos;int&#xE9;r&#xEA;t commercial manifest&#xE9; pour les terres agricoles s&apos;est accru et les investissements &#xE0; cet &#xE9;gard se sont multipli&#xE9;s &#xE0; un rythme effr&#xE9;n&#xE9;. La demande de terres est particuli&#xE8;rement forte en Afrique. Le hic, c&apos;est qu&apos;il y a de moins en moins de terres fertiles disponibles sur la plan&#xE8;te, alors qu&apos;il sera de plus en plus difficile de satisfaire aux besoins de populations en plein essor.

On sait par exp&#xE9;rience que m&#xEA;me lorsque les collectivit&#xE9;s voient l&apos;investissement &#xE9;tranger d&apos;un bon oeil, elles s&apos;exposent &#xE0; un certain nombre de risques susceptibles de les d&#xE9;stabiliser, comme l&apos;expropriation ou l&apos;utilisation restreinte des terres, le d&#xE9;placement, la perte de moyens de subsistance et les conflits provoqu&#xE9;s par la concurrence f&#xE9;roce pour les terres. Il arrive bien souvent que les collectivit&#xE9;s soient exclues des processus de concession des terres. Elles ont bien peu de poids pour exiger des conditions &#xE9;quitables, assurant leur prosp&#xE9;rit&#xE9; et la protection de leurs int&#xE9;r&#xEA;ts. Cela est particuli&#xE8;rement vrai pour les collectivit&#xE9;s au sein desquelles c&apos;est le droit coutumier qui r&#xE9;git l&apos;utilisation des terres et l&apos;attribution des titres de propri&#xE9;t&#xE9; et qui sont &#xE9;tablies sur des terres pour lesquelles elles ne poss&#xE8;dent aucun titre de propri&#xE9;t&#xE9; officiel. Dans ces conditions, les terres communales qui ne sont pas cultiv&#xE9;es peuvent devenir des points de discorde, car elles sont souvent les premi&#xE8;res octroy&#xE9;es aux investisseurs, r&#xE9;clam&#xE9;es par l&apos;&#xE9;lite et destin&#xE9;es aux projets de d&#xE9;veloppement de l&apos;&#xC9;tat.

Des &#xE9;tudes ont r&#xE9;v&#xE9;l&#xE9; que la raret&#xE9; croissante des terres et la concurrence accrue qu&apos;on se livre &#xE0; leur sujet sont susceptibles d&apos;occasionner un effritement des r&#xE8;gles coutumi&#xE8;res, notamment de celles qui jusqu&apos;alors prot&#xE9;geaient les droits fonciers des groupes vuln&#xE9;rables et assuraient une gestion durable et &#xE9;quitable des ressources collectives. Les cons&#xE9;quences risquent d&apos;&#xEA;tre particuli&#xE8;rement d&#xE9;sastreuses pour les femmes. Des donn&#xE9;es probantes d&#xE9;montrent que les familles peuvent r&#xE9;interpr&#xE9;ter les r&#xE8;gles coutumi&#xE8;res dans le but d&apos;affaiblir les droits fonciers des femmes.

Le pr&#xE9;sent projet vise &#xE0; combler une lacune importante au chapitre des connaissances en permettant la r&#xE9;alisation de la toute premi&#xE8;re &#xE9;tude longitudinale &#xE0; porter sur les efforts d&#xE9;ploy&#xE9;s pour enregistrer les terres communales. On ignore encore s&apos;il est possible que la protection des terres communales constitue une solution de rechange aux syst&#xE8;mes d&apos;enregistrement des titres de propri&#xE9;t&#xE9; individuels. Les premi&#xE8;res donn&#xE9;es probantes donnent &#xE0; penser que la protection des terres communales peut entra&#xEE;ner l&apos;adoption de pratiques plus responsables de gestion et de gouvernance des terres aux &#xE9;chelles locale et nationale, ce qui aiderait les collectivit&#xE9;s &#xE0; n&#xE9;gocier avec le gouvernement et les investisseurs &#xE9;trangers lorsque des concessions de terres sont envisag&#xE9;es. En outre, les efforts consentis pour obtenir des titres de propri&#xE9;t&#xE9; collectifs ont fait avancer les droits fonciers des femmes et accru la participation de ces derni&#xE8;res aux processus d&#xE9;cisionnels locaux.

Les travaux de recherche auront lieu dans trois pays, soit au Liberia, au Mozambique et en Ouganda. Chacun de ces pays s&apos;est dot&#xE9; de lois qui pr&#xE9;voient la cr&#xE9;ation de titres de propri&#xE9;t&#xE9; collectifs et de processus d&apos;enregistrement officiel de ces derniers. Les chercheurs feront appel &#xE0; la fois &#xE0; des m&#xE9;thodes quantitatives et qualitatives, y compris &#xE0; des essais comparatifs avec r&#xE9;partition al&#xE9;atoire, afin d&apos;&#xE9;valuer le recours &#xE0; diff&#xE9;rentes interventions ayant pour but l&apos;autonomisation juridique. Ils appliqueront en outre des m&#xE9;thodes de recherche-action participative afin de renforcer les processus de gouvernance communautaires. L&apos;&#xE9;quipe du projet comportera un solide amalgame de repr&#xE9;sentants d&apos;organismes de la soci&#xE9;t&#xE9; civile locaux qui mettront &#xE0; profit la collaboration &#xE9;troite qu&apos;ils ont &#xE9;tablie avec des chercheurs de pays industrialis&#xE9;s.

Ce projet fait partie d&apos;un ensemble de projets visant &#xE0; favoriser la reddition de comptes dans le contexte des acquisitions massives de terres en Afrique.</narrative>
   <narrative xml:lang="EN">In the past five years, commercial interest and investments in agricultural land have intensified in quantity, speed, and size over the past five years, with demand for land in Africa particularly high. Yet, while the supply of fertile land diminishes globally, pressure continues to mount to meet the demands of growing populations. Experience has shown that even when communities welcome outside investment, they can face a number of potentially destabilizing risks. These include expropriation, or reduced use, displacement, loss of livelihoods, and conflict brought on by increased competition for land. Communities are often left out of land concession-granting processes. They tend to have little power to advocate for equitable terms which support local prosperity and protect community interests. This is particularly true for communities that manage land use and ownership through customary rules, and have no formal legal title to their lands. In these contexts, communal lands not under cultivation can become flashpoints, as they are often the first to be allocated to investors, claimed by elites, and appropriated for state development projects. Studies have shown that increased scarcity and competition for land can trigger a breakdown in customary rules, especially rules that previously protected vulnerable groups&apos; land rights and ensured that communal resources were equitably and sustainably managed. The effects for women can be particularly pronounced. Evidence shows that families may reinterpret customary rules to weaken women&apos;s right to land. This project aims to fill an important knowledge gap. Researchers will conduct the first known longitudinal study on the impact of community land registration efforts. The potential for community land protection to provide an alternative to individual land rights registration systems&apos; remains largely unknown. Initial evidence suggests that community land protection may help to build more accountable land governance and management practices at the local and national level. This, in turn, can help increase communities&apos; ability to negotiate with government and outside investors in cases of proposed land concessions. Efforts to secure community land titles have also produced important improvements in women&apos;s land rights and their participation in local decision-making processes. The research will take place in three countries: Liberia, Mozambique, and Uganda. Each has laws that create community land titles, and processes to formally register them. The research will draw on a mixture of quantitative and qualitative methods, including randomized control trials to assess the use of different legal empowerment interventions. Researchers will also apply participatory action methods used to build community governance processes. The project team includes a strong mix of local civil society organizations. The project will build on their existing close partnership with researchers based in developed countries. This project is part of a series of projects on promoting accountability around large-scale land acquisitions in Africa.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="24">
   <narrative xml:lang="EN">Namati, Inc.</narrative>
  </participating-org>
  <participating-org role="4" type="24">
   <narrative xml:lang="EN">Namati, Inc.</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-03-14" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="LR" percentage="40"></recipient-country>
  <recipient-country code="MZ" percentage="30"></recipient-country>
  <recipient-country code="UG" percentage="30"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-04-30"></transaction-date>
   <value currency="CAD" value-date="2014-04-30">556700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">156500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="CAD" value-date="2014-12-31">156500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="CAD" value-date="2015-02-28">-98282</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">207982</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-10-31"></transaction-date>
   <value currency="CAD" value-date="2015-10-31">-141982</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">207390</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-05-11"></transaction-date>
   <value currency="CAD" value-date="2018-05-11">-48245</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Namati, Inc.</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
