<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107606-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Bashaier, le r&#xE9;seau agroalimentaire de l&apos;&#xC9;gypte</narrative>
   <narrative xml:lang="EN">Bashaier: Egypt&apos;s Agrifood Network</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">La Knowledge Economy Foundation (KEF) est une organisation non gouvernementale que des partenaires du secteur priv&#xE9; ont fond&#xE9;e dans le but de renforcer les cha&#xEE;nes d&apos;approvisionnement et l&apos;&#xE9;conomie &#xE9;gyptienne. Selon son analyse, les plus grands probl&#xE8;mes en ce qui concerne la cha&#xEE;ne d&apos;approvisionnement agroalimentaire sont le manque d&apos;information commerciale et de liens entre les membres de la cha&#xEE;ne, ce qui nuit aux petits agriculteurs en &#xC9;gypte. Or, les petits exploitants agricoles dominent l&apos;agriculture &#xE9;gyptienne.

Les producteurs de c&#xE9;r&#xE9;ales vendent leur r&#xE9;colte par l&apos;entremise de regroupements coop&#xE9;ratifs inefficaces. Les producteurs de fruits et de l&#xE9;gumes n&apos;ont m&#xEA;me pas cette voie. En fait, ils sont souvent exclus de tous les d&#xE9;bouch&#xE9;s, sauf les march&#xE9;s locaux, faute de connaissances en mati&#xE8;re de commercialisation et parce qu&apos;ils ne poss&#xE8;dent pas les comp&#xE9;tences techniques voulues pour respecter les normes de qualit&#xE9;. Qui plus est, en raison de la pi&#xE8;tre diffusion de l&apos;information - dans un sens ou dans l&apos;autre - le long de la cha&#xEE;ne d&apos;approvisionnement, les producteurs, les commer&#xE7;ants et les d&#xE9;taillants ont de la difficult&#xE9; &#xE0; entrer en contact les uns avec les autres. 

L&apos;&#xE9;valuation de la KEF a constat&#xE9; que la mise en place d&apos;un syst&#xE8;me de soutien des march&#xE9;s exigerait un engagement &#xE0; long terme et durable du secteur priv&#xE9;. Il pourrait s&apos;inspirer des technologies de l&apos;information et de la communication utilis&#xE9;es pour diffuser de l&apos;information commerciale ailleurs dans le monde en d&#xE9;veloppement.

Ce projet vise &#xE0; am&#xE9;liorer les moyens de subsistance des petits agriculteurs gr&#xE2;ce &#xE0; des outils interactifs de communication et de mise en commun des connaissances. L&apos;&#xE9;quipe du projet concevra et mettra &#xE0; l&apos;essai une plateforme Web et mobile comportant des interfaces sp&#xE9;cialis&#xE9;es adapt&#xE9;es aux besoins des cultivateurs, des commer&#xE7;ants et des vendeurs de fruits et de l&#xE9;gumes dans les gouvernorats de Beheira et de Minia. Cette plateforme facilitera la circulation de l&apos;information commerciale et technique entre les agriculteurs, les commer&#xE7;ants, les experts gouvernementaux, les grossistes et les vendeurs. 

Les extrants du projet comprendront ce qui suit :
- une analyse du partenariat priv&#xE9;-public multi-intervenants qui ex&#xE9;cute le projet;
- une &#xE9;valuation des impacts de la plateforme sur chaque groupe d&apos;acteurs;
- un plan pour mettre en place un mod&#xE8;le de fonctionnement durable afin d&apos;aider les agriculteurs partout en &#xC9;gypte.</narrative>
   <narrative xml:lang="EN">The Knowledge Economy Foundation (KEF) is a non-governmental organization founded by private sector partners that strives to strengthen supply chains and the Egyptian economy. Its analysis reveals that the major bottleneck in the agri-food supply chain is an absence of market information and of linkages between members of the supply chain, which is hindering small farmers in Egypt. Smallholder farmers dominate Egyptian agriculture. Many sell their staple grain crops through inefficient cooperative groups. Fruit and vegetable producers lack even this support. They are often excluded from all opportunities, except local markets. Their biggest challenge? A lack of marketing knowledge and technical skills to meet quality standards. There are other difficulties. Poor information dissemination in both directions along the supply chain makes it difficult for producers, traders, and retailers to connect quickly. KEF&apos;s assessment found that a market support system would require long-term, sustainable private-sector engagement. It could be modelled on information and communications technologies used to share market information elsewhere in the developing world. This project aims to improve the livelihoods of smallholder farmers through interactive communication and knowledge-sharing tools. The project team will design and test a Web- and mobile-based platform with specialized interfaces adapted to the needs of fruit and vegetable farmers, traders, and sellers in the Beheira and Minia governorates. This platform will facilitate the flow of market and technical information to and from farmers, traders, government experts, food wholesalers, and sellers. The project&apos;s outputs will include: -an analysis of the multistakeholder private-public partnership implementing the project; -an impact assessment of the platform for each set of actors; and, -a plan to establish a sustainable business model to help farmers across Egypt.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Knowledge Economy Foundation</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Knowledge Economy Foundation</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-03-04" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="EG" percentage="100"></recipient-country>
  <sector code="2" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Increasing food security</narrative>
   <narrative xml:lang="FR">S&#xE9;curit&#xE9; alimentaire</narrative>
  </sector>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-05"></transaction-date>
   <value currency="CAD" value-date="2014-11-05">147700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Knowledge Economy Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-05"></transaction-date>
   <value currency="CAD" value-date="2014-11-05">147700</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Knowledge Economy Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">50000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Knowledge Economy Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">30000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Knowledge Economy Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">27000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Knowledge Economy Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-27"></transaction-date>
   <value currency="CAD" value-date="2016-06-27">25930</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Knowledge Economy Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-01-29"></transaction-date>
   <value currency="CAD" value-date="2017-01-29">10317</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Knowledge Economy Foundation</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
