<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107476-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Amnesties for Peace in the Niger Delta: A Critical Assessment of Whether Forgiving Crimes of the Past Contributes to Lasting Peace</narrative>
   <narrative xml:lang="FR">Amnisties pour la paix dans le delta du Niger - &#xE9;valuation critique de la contribution &#xE0; une paix durable du pardon de crimes du pass&#xE9;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">L&apos;id&#xE9;e voulant que le gouvernement pardonne un groupe ou une classe de personnes ayant perp&#xE9;tr&#xE9; des actes de violence &#xE0; caract&#xE8;re politique ne date pas d&apos;hier. La premi&#xE8;re mention d&apos;une amnistie remonte &#xE0; 411 av. J.-C., lorsque le g&#xE9;n&#xE9;ral et dirigeant d&#xE9;mocratique ath&#xE9;nien Thrasybule a offert l&apos;amnistie aux 30 tyrans qu&apos;il venait de renverser. Depuis cette &#xE9;poque, on a accord&#xE9; des amnisties lors de la guerre franco-prussienne et de la guerre de S&#xE9;cession, pour ne nommer que celles-l&#xE0;. Bien qu&apos;elles existent depuis longtemps, les amnisties demeurent controvers&#xE9;es. L&apos;id&#xE9;e d&apos;accorder un pardon &#xE0; des personnes responsables d&apos;atrocit&#xE9;s et de destruction en &#xE9;change de la paix et du r&#xE8;glement du conflit suscite bien des r&#xE9;ticences. Il reste que les experts continuent de soutenir que les amnisties fonctionnent.

Les deux programmes d&apos;amnistie les plus symboliques de l&apos;histoire r&#xE9;cente sont la Commission V&#xE9;rit&#xE9; et R&#xE9;conciliation de 1995, en Afrique du Sud, et le programme d&apos;amnistie dans le delta du Niger, en 2009. Bien qu&apos;on ait accord&#xE9; beaucoup d&apos;attention au cas de l&apos;Afrique du Sud, rares sont les analyses syst&#xE9;matiques de l&apos;efficacit&#xE9;, des implications et de la viabilit&#xE9; du programme d&apos;amnistie dans le delta du Niger.

Cette &#xE9;tude permettra de r&#xE9;aliser une &#xE9;valuation approfondie du programme d&apos;amnistie dans le delta du Niger, afin d&apos;&#xE9;valuer
- les conditions essentielles qui ont permis &#xE0; l&apos;amnistie et &#xE0; la paix de durer au cours des cinq derni&#xE8;res ann&#xE9;es;
- le niveau d&apos;inclusion du programme d&apos;amnistie (plus de 20 000 pardons accord&#xE9;s) et sa corr&#xE9;lation &#xE9;ventuelle avec la p&#xE9;rennit&#xE9; de ce r&#xE8;glement politique particulier;
- le r&#xF4;le des groupes arm&#xE9;s gouvernementaux et non gouvernementaux, du secteur priv&#xE9; et de la soci&#xE9;t&#xE9; civile;
- le caract&#xE8;re inclusif des amnisties dans une optique sexosp&#xE9;cifique.

De plus, l&apos;&#xE9;quipe de recherche
- r&#xE9;alisera une analyse et un examen exhaustifs de la nature, des facteurs et des expressions des conflits violents dans le delta du Niger;
- &#xE9;valuera les r&#xE9;percussions du programme d&apos;amnistie sur l&apos;att&#xE9;nuation du conflit, la consolidation de la paix, la stabilit&#xE9; nationale et les possibilit&#xE9;s de reprise du conflit;
- tracera le bilan des exp&#xE9;riences, des d&#xE9;fis et des le&#xE7;ons avec lesquels doit composer le programme d&apos;amnistie &#xE0; titre de m&#xE9;canisme de r&#xE8;glement politique dans le delta du Niger;
- &#xE9;valuera les implications pour une paix durable et l&apos;&#xE9;dification de l&apos;&#xC9;tat au Nigeria et dans d&apos;autres pays de l&apos;Afrique subsaharienne;
- &#xE9;valuera le caract&#xE8;re inclusif du programme d&apos;amnistie et cherchera &#xE0; d&#xE9;terminer si cette inclusion a favoris&#xE9; sa durabilit&#xE9;.

Le Centre for Population and Environmental Development ex&#xE9;cutera le projet. Les chercheurs utiliseront une combinaison de m&#xE9;thodes, y compris l&apos;analyse sexosp&#xE9;cifique et sociale. Le projet offrira aussi une occasion &#xE0; des chercheurs d&#xE9;butants d&apos;&#xE9;toffer leurs connaissances et de perfectionner leurs comp&#xE9;tences.</narrative>
   <narrative xml:lang="EN">The idea that a government would pardon a group or a class of persons involved in politically motivated violence is not new. The earliest recorded amnesty dates back to 411 BC when the Athenian general and democratic leader Thrasybulus offered amnesty to the 30 tyrants he overthrew. Since then, amnesties have been applied to the Prussian War and the American Civil War, just to name a few. Despite a long history, amnesties remain controversial. The idea of pardoning those responsible for atrocities and destruction in exchange for peace and conflict resolution is not easily accepted. Yet, experts continue to argue that amnesties work. The two most symbolic amnesty programs in recent history are the 1995 Truth and Reconciliation Commission established in South Africa and the 2009 amnesty program in the Niger Delta. While much attention has focused on the South African case, there has been little systematic analysis of the Niger Delta amnesty program&apos;s effectiveness, implications, and sustainability. This study seeks to conduct an in-depth assessment of the Niger Delta&apos;s amnesty program to evaluate: -the essential conditions that enabled the amnesty and peace to endure over the last five years; -the level of inclusion in the amnesty program (over 20,000 pardons granted) and whether it correlates with the endurance of this particular political settlement; -the role of state and non-state armed groups, the private sector, and civil society; and, -the extent to which the amnesties were gender-inclusive. In addition, the research team will: -conduct a comprehensive review and analysis of the nature, drivers, and expressions of violent conflicts in the Niger Delta region; -assess the impacts that the amnesty program has had on conflict mitigation, peace-building, national stability, and the potential for conflict reoccurrence; -map out the experiences, challenges, and lessons facing the amnesty program as a form of political settlement in the Niger Delta; -evaluate the implications for sustainable peace and nation-building in Nigeria and other countries in sub-Saharan Africa; and, -assess the extent to which the amnesty program was inclusive, and whether this inclusiveness contributed to its durability. The Centre for Population and Environmental Development will implement the project. Researchers will apply a mixed methods approach, including gender and social analysis. The project will also offer an opportunity for junior researchers to strengthen their knowledge and skills.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Centre for Population and Environmental Development</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Centre for Population and Environmental Development</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-10-08" type="2"></activity-date>
  <activity-date iso-date="2017-08-10" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-10-03"></transaction-date>
   <value currency="CAD" value-date="2013-10-03">467300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Population and Environmental Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-10-31"></transaction-date>
   <value currency="CAD" value-date="2013-10-31">126171</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Population and Environmental Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-05-31"></transaction-date>
   <value currency="CAD" value-date="2014-05-31">73600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Population and Environmental Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-10-31"></transaction-date>
   <value currency="CAD" value-date="2014-10-31">73600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Population and Environmental Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-11-30"></transaction-date>
   <value currency="CAD" value-date="2014-11-30">61154</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Population and Environmental Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-05-31"></transaction-date>
   <value currency="CAD" value-date="2015-05-31">94074</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Population and Environmental Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-06-28"></transaction-date>
   <value currency="CAD" value-date="2016-06-28">38701</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Centre for Population and Environmental Development</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
