<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-104847-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Role of Youth in the Arab World and Aspirations for Democratic Change in Lebanon</narrative>
   <narrative xml:lang="FR">R&#xF4;le des jeunes dans le monde arabe et espoirs de changement d&#xE9;mocratique au Liban</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Arab youth aged 15-29 years constitute the largest age group in the population, but tend to be poorly organized and lacking in programs and networking opportunities. The youth groups that do exist are affiliated for the most part with political parties or government, and do not provide young people with opportunities to express their views on policies and programs affecting their current and future lives. Nevertheless, in February 2005, soon after the assassination of Lebanese Prime Minister Rafic Hariri, a popular and non-sectarian youth movement that came to be dubbed the Spring 2005 movement managed to topple the government and force the withdrawal of Syrian troops from the country, where they had been stationed for the past 25 years. This spontaneous movement, which began as a sit-in by youth groups in downtown Beirut only four days after the assassination, raised expectations for much-needed political, social and economic change. Two years later, however, these changes remain largely unrealized.  Spring 2005, otherwise known as the Intifada of Independence, provides an example of an emerging youth movement that tried to mobilize public opinion in support of reform, succeeded in the short term and failed just short of meeting expectations for real change. This research initiative will trace the history of the movement, its vision and strategy, and how it evolved and affected the political process itself. Researchers will examine the movement in relation to the current political context, as well as its potential to move away from sectarian identities and organizational structures. The project is expected to yield a better understanding of the potential role of youth movements to contribute to the process of democratic change and, through a regional meeting, facilitate the creation of a youth network in the Arab world.</narrative>
   <narrative xml:lang="FR">Les jeunes Arabes (de 15 &#xE0; 29 ans) repr&#xE9;sentent le plus vaste groupe d&apos;&#xE2;ge de la population, mais ils sont mal organis&#xE9;s et manquent de structures pour soutenir des programmes et se regrouper en r&#xE9;seaux. Les regroupements de jeunes existants sont presque tous li&#xE9;s &#xE0; des partis politiques ou au gouvernement et n&apos;offrent pas de tribunes o&#xF9; les jeunes pourraient exprimer leur point de vue sur les politiques et les programmes qui retentissent sur leur vie actuelle et leur avenir. 

N&#xE9;anmoins, en f&#xE9;vrier 2005, peu de temps apr&#xE8;s l&apos;assassinat du premier ministre libanais, Rafic Hariri, un mouvement populaire non confessionnel compos&#xE9; de jeunes, qu&apos;on en est venu &#xE0; baptiser le Printemps de Beyrouth, a r&#xE9;ussi &#xE0; renverser le gouvernement et &#xE0; forcer le retrait des troupes syriennes stationn&#xE9;es au pays depuis 25 ans. Ce mouvement spontan&#xE9;, qui a d&#xE9;but&#xE9; avec une occupation du centre-ville de Beyrouth par des groupes de jeunes seulement quatre jours apr&#xE8;s l&apos;assassinat, a soulev&#xE9; l&apos;espoir de voir se concr&#xE9;tiser des changements fort attendus sur les plans politique, social et &#xE9;conomique. Changements qui, deux ann&#xE9;es plus tard, ne se sont pour la plupart toujours pas mat&#xE9;rialis&#xE9;s.

Le Printemps de Beyrouth (ou encore l&apos;Intifada de l&apos;ind&#xE9;pendance) est un bon exemple de mouvement de jeunes en &#xE9;mergence qui tente de changer l&apos;opinion publique en faveur d&apos;une r&#xE9;forme, y parvient dans un premier temps, mais &#xE9;choue &#xE0; susciter des changements v&#xE9;ritables. La pr&#xE9;sente recherche dressera l&apos;historique du mouvement, puis expliquera la vision qui l&apos;animait et ses strat&#xE9;gies, ainsi que son &#xE9;volution et son incidence sur le processus politique comme tel. Les chercheurs examineront le lien entre ce mouvement et le contexte politique actuel de m&#xEA;me que sa capacit&#xE9; &#xE0; se distinguer des organisations confessionnelles et des structures organisationnelles. Ils entendent ainsi mieux cerner le r&#xF4;le possible des mouvements de jeunes dans la progression du processus de changement d&#xE9;mocratique et, gr&#xE2;ce &#xE0; une rencontre r&#xE9;gionale, favoriser la cr&#xE9;ation d&apos;un r&#xE9;seau de jeunes dans le monde arabe.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Mubadarat-Development Initiatives</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Mubadarat-Development Initiatives</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2007-12-07" type="2"></activity-date>
  <activity-date iso-date="2019-04-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="EG" percentage="50"></recipient-country>
  <recipient-country code="LB" percentage="50"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-12-07"></transaction-date>
   <value currency="CAD" value-date="2007-12-07">303500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mubadarat-Development Initiatives</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2007-12-07"></transaction-date>
   <value currency="CAD" value-date="2007-12-07">303500</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mubadarat-Development Initiatives</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2011-02-28"></transaction-date>
   <value currency="CAD" value-date="2011-02-28">26000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Mubadarat-Development Initiatives</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
