<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107231-003</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Chaires scientifiques conjointes de recherche au service du d&#xE9;veloppement dans les Am&#xE9;riques</narrative>
   <narrative xml:lang="EN">Joint Scientific Chairs for Research for Development in the Americas</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">As it affirms its status as a middle- income region, Latin America and the Caribbean has experienced changes in research for development funding. Traditional donors have withdrawn their funding. With stronger economies, governments in the region have increased spending on science, technology, and innovation (STI). They have also enhanced their outgoing international scientific cooperation. Despite the signs pointing to increased regional cooperation in STI for development, there are large knowledge gaps about the details of this type of collaboration. These can only begin to be filled by answering the following questions: -Are efforts to support applied research for development the outcome of deliberate political decisions to support this type of research or the result of a bottom-up demand to dedicate STI resources, or a combination of both? - What proportion of new and existing STI funding is being dedicated to research for development in countries leading the push for more STI funding in the region? - How does each country define this type of applied research? - How do these countries partner with neighbouring countries, or countries facing similar socio-economic challenges, for research for development projects? - What specific research issues do these countries wish to pursue through collaboration with other countries in the Americas? - Is research on the determinants of equitable economic growth and sustainable development present in these work agendas? How? This project will establish four Joint Scientific Chairs for Research for Development in the Americas to support and manage cooperation in research for development in the Americas. This support will be offered in collaboration with local partners (national or state science granting councils or other public research funding agencies) in Brazil, Chile, Colombia, and Mexico. Chairs will focus their research on hemispheric cooperation. They will also examine their country&apos;s role in supporting research for equitable and sustainable development at the national and regional levels. They will study and share evidence from successful Latin American cases. In doing so, the Chairs will improve domestic and international communication and coordination on the role of science and research in development. Ultimately, this will help stimulate this type of cooperation in the future. IDRC will contribute a maximum of $200,000 for each Chair to implement a research program which considers the characteristics of each country and its focus area of cooperation within the region. Chairs will be located in research institutions with sound track records of collaborating with the national scientific granting councils from each of the four countries. IDRC and a national scientific granting agency from each of the four countries will manage the selection process.</narrative>
   <narrative xml:lang="FR">Au fur et &#xE0; mesure qu&apos;elle s&apos;est affirm&#xE9;e comme r&#xE9;gion &#xE0; revenu interm&#xE9;diaire, la r&#xE9;gion de l&apos;Am&#xE9;rique latine et des Cara&#xEF;bes a connu des changements en mati&#xE8;re de financement de la recherche au service du d&#xE9;veloppement. Les bailleurs de fonds classiques ont retir&#xE9; leur financement. Le renforcement des &#xE9;conomies a permis aux gouvernements de la r&#xE9;gion de consacrer plus d&apos;argent &#xE0; la science, &#xE0; la technologie et &#xE0; l&apos;innovation (STI). Ces gouvernements ont aussi intensifi&#xE9; leur coop&#xE9;ration scientifique internationale avec l&apos;&#xE9;tranger.

Malgr&#xE9; les signes avant-coureurs d&apos;un accroissement de la coop&#xE9;ration r&#xE9;gionale en mati&#xE8;re de STI pour le d&#xE9;veloppement, on conna&#xEE;t encore mal les d&#xE9;tails de ce type de collaboration. On ne pourra commencer &#xE0; combler ces importantes lacunes qu&apos;en r&#xE9;pondant aux questions suivantes.
- Les efforts d&#xE9;ploy&#xE9;s pour appuyer la recherche appliqu&#xE9;e au service du d&#xE9;veloppement sont-ils le r&#xE9;sultat de d&#xE9;cisions politiques prises d&#xE9;lib&#xE9;r&#xE9;ment pour appuyer ce type de recherche ou le r&#xE9;sultat de la demande, issue de la base, d&apos;affectation de ressources &#xE0; la STI, ou encore une combinaison des deux ?
- Quelle proportion des fonds, nouveaux et existants, affect&#xE9;s &#xE0; la STI est-elle consacr&#xE9;e &#xE0; la recherche au service du d&#xE9;veloppement dans les pays o&#xF9; la pression en faveur de l&apos;accroissement du financement de la STI dans la r&#xE9;gion est la plus forte ?
- Comment chacun des pays d&#xE9;finit-il ce type de recherche appliqu&#xE9;e ?
- Comment ces pays s&apos;associent-ils &#xE0; des pays voisins ou &#xE0; des pays aux prises avec des difficult&#xE9;s socio&#xE9;conomiques semblables aux leurs pour r&#xE9;aliser des projets de recherche au service du d&#xE9;veloppement ?
- Sur quels sujets de recherche particuliers ces pays d&#xE9;sirent-ils se pencher dans le cadre d&apos;une collaboration avec d&apos;autres pays des Am&#xE9;riques ?
- La recherche sur les d&#xE9;terminants d&apos;une croissance &#xE9;conomique &#xE9;quitable et d&apos;un d&#xE9;veloppement durable figure-t-elle dans ces programmes de travail ? De quelle fa&#xE7;on ?

Ce projet cr&#xE9;era quatre chaires scientifiques conjointes de recherche au service du d&#xE9;veloppement dans les Am&#xE9;riques afin de soutenir et de g&#xE9;rer la coop&#xE9;ration en ce qui concerne ce type de recherche dans la r&#xE9;gion. Ce soutien sera offert en collaboration avec des partenaires locaux (organismes subventionnaires de la recherche scientifique des pays ou des &#xC9;tats, ou d&apos;autres organismes publics de financement de la recherche) au Br&#xE9;sil, au Chili, en Colombie et au Mexique. Les titulaires des chaires axeront leurs recherches sur la coop&#xE9;ration continentale. Ils examineront aussi le r&#xF4;le que joue leur pays pour appuyer la recherche au service d&apos;un d&#xE9;veloppement &#xE9;quitable et durable &#xE0; l&apos;&#xE9;chelle nationale et r&#xE9;gionale. Ils &#xE9;tudieront et mettront en commun des donn&#xE9;es probantes tir&#xE9;es des cas fructueux en Am&#xE9;rique latine. Ce faisant, les titulaires des chaires am&#xE9;lioreront la communication et la coordination nationales et internationales sur le r&#xF4;le de la science et de la recherche au service du d&#xE9;veloppement, ce qui aidera &#xE0; susciter ce type de coop&#xE9;ration &#xE0; l&apos;avenir.

Le CRDI versera jusqu&apos;&#xE0; 200 000 $ pour permettre &#xE0; chaque titulaire de chaire d&apos;ex&#xE9;cuter un programme de recherche qui tienne compte des caract&#xE9;ristiques de chaque pays et de son champ d&apos;intervention en mati&#xE8;re de coop&#xE9;ration dans la r&#xE9;gion. Les chaires seront cr&#xE9;&#xE9;es dans des &#xE9;tablissements de recherche qui ont fait leurs preuves en mati&#xE8;re de collaboration avec les conseils subventionnaires de la recherche scientifique nationaux de chacun des quatre pays. Le CRDI et un organisme subventionnaire de la recherche scientifique de chacun des pays g&#xE9;reront le processus de s&#xE9;lection.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="ES">Universidad Diego Portales</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="ES">Universidad Diego Portales</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2013-09-01" type="2"></activity-date>
  <activity-date iso-date="2015-12-18" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="AR" percentage="10"></recipient-country>
  <recipient-country code="CL" percentage="30"></recipient-country>
  <recipient-country code="MX" percentage="30"></recipient-country>
  <recipient-country code="PE" percentage="30"></recipient-country>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-09-04"></transaction-date>
   <value currency="CAD" value-date="2013-09-04">243300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Diego Portales</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-09-30"></transaction-date>
   <value currency="CAD" value-date="2013-09-30">100000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Diego Portales</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-02-28"></transaction-date>
   <value currency="CAD" value-date="2014-02-28">86000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Diego Portales</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">14000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Diego Portales</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-09-30"></transaction-date>
   <value currency="CAD" value-date="2014-09-30">26300</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Diego Portales</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">17000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="ES">Universidad Diego Portales</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
