<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107659-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">S&#xE9;rie de dialogues sur l&apos;Afrique de l&apos;Est</narrative>
   <narrative xml:lang="EN">The East African Dialogue Series</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet fournira du financement pour soutenir la S&#xE9;rie de dialogues sur l&apos;Afrique de l&apos;Est. Il a pour but de constituer une communaut&#xE9; r&#xE9;gionale de penseurs de la prochaine g&#xE9;n&#xE9;ration afin de susciter une r&#xE9;flexion originale et d&apos;inciter les gouvernements, les partenaires du d&#xE9;veloppement, les dirigeants d&apos;entreprise, la soci&#xE9;t&#xE9; civile, les universitaires et les collectivit&#xE9;s &#xE0; s&apos;engager pour relever les d&#xE9;fis urgents dans la r&#xE9;gion.

Les d&#xE9;fis du d&#xE9;veloppement apr&#xE8;s l&apos;ind&#xE9;pendance 
&#xC0; la fin de 2013, les cinq pays de l&apos;Afrique de l&apos;Est - le Kenya, l&apos;Ouganda, la Tanzanie, le Rwanda et le Burundi - marquaient 50 ann&#xE9;es d&apos;ind&#xE9;pendance. La derni&#xE8;re d&#xE9;cennie de ce demi-si&#xE8;cle a &#xE9;t&#xE9; caract&#xE9;ris&#xE9;e par des efforts visant &#xE0; accro&#xEE;tre la coop&#xE9;ration &#xE9;conomique et politique, et &#xE0; renforcer le sentiment d&apos;identit&#xE9; r&#xE9;gionale. 

Les cinq pays sont confront&#xE9;s &#xE0; des d&#xE9;fis semblables en mati&#xE8;re de d&#xE9;veloppement :
-une population jeune qui s&apos;accro&#xEE;t rapidement;
-une gouvernance et des capacit&#xE9;s institutionnelles faibles;
-de l&apos;ins&#xE9;curit&#xE9; alimentaire;
-des in&#xE9;galit&#xE9;s croissantes;
-une urbanisation rapide et non planifi&#xE9;e; 
-une infrastructure inad&#xE9;quate (&#xE9;lectricit&#xE9;, routes, chemins de fer et ports);
-des menaces envers la sant&#xE9; de la population et le d&#xE9;veloppement humain; 
-des probl&#xE8;mes communs de gestion des ressources naturelles. 

L&apos;&#xE9;tablissement d&apos;une S&#xE9;rie de dialogues sur le d&#xE9;veloppement &#xE0; ce moment-ci de l&apos;histoire de l&apos;Afrique orientale constitue une d&#xE9;marche strat&#xE9;gique. C&apos;est dialogues aideront &#xE0; cr&#xE9;er une nouvelle tradition d&apos;engagement et de participation du public. L&apos;Universit&#xE9; Aga Khan (AKU) et les Columbia Global Centres-Africa animeront la s&#xE9;rie de dialogues. Celle-ci offrira aux particuliers et aux groupes une tribune pour s&apos;attaquer aux probl&#xE8;mes critiques auxquels l&apos;Afrique est confront&#xE9;e. La s&#xE9;rie sollicitera aussi la participation d&apos;un &#xE9;ventail de parties int&#xE9;ress&#xE9;es africaines r&#xE9;solues &#xE0; r&#xE9;gler les probl&#xE8;mes les plus pressants dans la r&#xE9;gion. 

Le besoin d&apos;un dialogue soutenu sur des enjeux critiques 
Outre la structure et les programmes du Secr&#xE9;tariat de la Communaut&#xE9; de l&apos;Afrique de l&apos;Est et de ses organisations alli&#xE9;es, il n&apos;existe aucune tribune o&#xF9; d&#xE9;battre des probl&#xE8;mes communs de la r&#xE9;gion. &#xC0; l&apos;&#xE9;chelle nationale, les conversations sont tr&#xE8;s polaris&#xE9;es et simplistes, et pourtant, les probl&#xE8;mes auxquels la r&#xE9;gion est confront&#xE9;e sont urgents et appellent un discours solide, soutenu et inclusif. Il est aussi &#xE9;videmment n&#xE9;cessaire de solliciter la participation des universitaires, des politiciens, des responsables des politiques, des jeunes, du milieu des affaires, de la soci&#xE9;t&#xE9; civile, des chefs religieux, des &#xE9;tudiants et des collectivit&#xE9;s locales. 

Braquer l&apos;attention sur les principaux probl&#xE8;mes de la r&#xE9;gion 
Les dialogues porteront sur des enjeux concernant la population, la sant&#xE9; et le d&#xE9;veloppement humain, l&apos;&#xE9;ducation, l&apos;agriculture et la s&#xE9;curit&#xE9; alimentaire, les ressources naturelles, l&apos;int&#xE9;gration r&#xE9;gionale, l&apos;urbanisation, les sciences et la technologie, l&apos;environnement, les changements climatiques, la mondialisation, l&apos;eau, l&apos;&#xE9;nergie, la gouvernance, la d&#xE9;mographie, la pauvret&#xE9;, le d&#xE9;veloppement &#xE9;conomique, les valeurs sociales et les in&#xE9;galit&#xE9;s. 

Au d&#xE9;part, les trois th&#xE8;mes prioritaires seront l&apos;urbanisation, la croissance et les in&#xE9;galit&#xE9;s &#xE9;conomiques, et l&apos;explosion d&#xE9;mographiques des jeunes. La s&#xE9;rie de dialogues sera combin&#xE9;e &#xE0; une s&#xE9;rie d&apos;&#xE9;v&#xE9;nements - &#xE9;tudes, lectures, d&#xE9;bats, ateliers - portant sur certains sujets pr&#xE9;cis. Les s&#xE9;minaires universitaires seront suivis de conf&#xE9;rences publiques plus accessibles. Il y aura aussi des ateliers de suivi cibl&#xE9;s afin d&apos;approfondir les diff&#xE9;rentes questions. 

Chaque &#xE9;v&#xE9;nement sera organis&#xE9; de mani&#xE8;re &#xE0; aborder un probl&#xE8;me national important et urgent ayant une pertinence r&#xE9;gionale significative, et vice versa. Le financement du CRDI soutiendra en partie les trois premiers dialogues. L&apos;AKU continuera d&apos;attirer d&apos;autres partenaires et d&apos;accro&#xEE;tre le financement de base n&#xE9;cessaire pour financer de nouvelles s&#xE9;ries de dialogues.</narrative>
   <narrative xml:lang="EN">This project will provide funds to support the East Africa Dialogue Series. Its aim is to nurture a regional community of next-generation thought leaders, to provoke novel thinking, and to inspire government, development partners, business leaders, civil society, academics, and communities to engage in the region&apos;s urgent challenges. Development challenges after independence At the end of 2013, all five East African countries-Kenya, Uganda, Tanzania, Rwanda, and Burundi-had marked 50 years of independence. The last decade of the half century was characterized by efforts to achieve greater economic and political cooperation and to deepen a sense of regional identity. All five countries face similar development challenges: -rapidly growing young population; -weak governance and institutional capacity; -food insecurity; -growing inequality; -rapid and unplanned urbanization; -inadequate infrastructure (energy, roads, railway, and ports); -threats to population health and human development; and -shared natural resources management challenges. Establishing a development Dialogue Series at this point in East Africa&apos;s history is a strategic move. It will help create a new tradition of public engagement and participation. Aga Khan University (AKU) and Columbia Global Centres-Africa will run the Dialogue Series. The series will provide a platform for individuals and groups to address critical issues facing Africa. It will also engage a cross-section of African stakeholders committed to tackling the region&apos;s most pressing problems. The need for sustained dialogue on critical issues Beyond the structure and programs of the East African Community Secretariat and its allied organizations, there is no established forum for grappling with the region&apos;s common challenges. Conversations at the national level are highly polarized and simplistic, yet the issues that confront the region are urgent and demand robust, sustained, and inclusive discourse. There is also a clear need to engage academics, politicians, policymakers, youth, the business community, civil society, religious leaders, students, and local communities. Shining the spotlight on the region&apos;s key challenges The dialogues will cover issues of population, health and human development, education, agriculture and food security, natural resources, regional integration, urbanization, science and technology, environment, climate change, globalization, water, energy, governance, demography, poverty, economic development, societal values, and inequality. Initially, the three focus topics will be urbanization, economic growth and inequality, and the youth bulge. The dialogue series will combine a series of events-studies, lectures, debates, workshops-around certain topics. Academic seminars at a university will be followed by more accessible public lectures. There will be follow-up focus workshops to further explore issues. Each event will be designed to address an important and urgent national issue which has significant regional relevance and vice versa. IDRC funding will partially support the first three dialogues. AKU will continue to draw in more partners and grow the funding base to support more dialogue series.</narrative>
  </description>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">Aga Khan University</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">Aga Khan University</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-04-10" type="2"></activity-date>
  <activity-date iso-date="2018-11-09" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="3"></activity-scope>
  <recipient-country code="KE" percentage="34"></recipient-country>
  <recipient-country code="TZ" percentage="33"></recipient-country>
  <recipient-country code="UG" percentage="33"></recipient-country>
  <sector code="5" percentage="100" vocabulary="99">
   <narrative xml:lang="EN">Advancing democratic governance</narrative>
   <narrative xml:lang="FR">Faire avance la d&#xE9;mocratie</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">150000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aga Khan University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-03-31"></transaction-date>
   <value currency="CAD" value-date="2014-03-31">70000</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aga Khan University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">37209</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aga Khan University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-07-15"></transaction-date>
   <value currency="CAD" value-date="2016-07-15">32291</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aga Khan University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-31"></transaction-date>
   <value currency="CAD" value-date="2018-03-31">-10883</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Aga Khan University</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
