<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107345-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Chaire en &#xE9;cosant&#xE9; sur la sant&#xE9; des humains et des animaux dans les &#xE9;cosyst&#xE8;mes prot&#xE9;g&#xE9;s d&apos;Afrique centrale et d&apos;Afrique de l&apos;Est</narrative>
   <narrative xml:lang="EN">Ecohealth Chair on Human and Animal Health in Protected Ecosystems of Central and Eastern Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Ce projet contribuera &#xE0; l&apos;&#xE9;tablissement d&apos;une chaire en &#xE9;cosant&#xE9; sur la sant&#xE9; des humains et des animaux dans les &#xE9;cosyst&#xE8;mes prot&#xE9;g&#xE9;s afin d&apos;am&#xE9;liorer la durabilit&#xE9; des zones de conservation et la sant&#xE9; des collectivit&#xE9;s locales, du b&#xE9;tail et de la faune en Afrique centrale et en Afrique de l&apos;Est. 

Menaces pour les habitats fauniques africains
&#xC9;tant donn&#xE9; que de plus en plus de gens s&apos;installent &#xE0; l&apos;int&#xE9;rieur ou aux environs des zones de conservation de la faune en Afrique, on assiste &#xE0; une augmentation de la d&#xE9;gradation des sols, de la perte de biodiversit&#xE9; et des risques pour la sant&#xE9; des humains et des animaux. En Afrique de l&apos;Est et en Afrique centrale, bon nombre de facteurs entra&#xEE;nent des changements sociaux et environnementaux pour les collectivit&#xE9;s pastorales traditionnelles, comme les pressions d&#xE9;mographiques et les changements climatiques. Les politiques agricoles leur posent &#xE9;galement probl&#xE8;me, puisqu&apos;elles limitent l&apos;acc&#xE8;s &#xE0; d&apos;anciens p&#xE2;turages et points d&apos;eau. Ces changements donnent lieu &#xE0; la cr&#xE9;ation de collectivit&#xE9;s s&#xE9;dentaires dans des zones de conservation. 

Pour aggraver la situation, les collectivit&#xE9;s de p&#xEA;cheurs install&#xE9;es &#xE0; l&apos;int&#xE9;rieur et aux environs des parcs nationaux afin d&apos;exploiter les ressources lacustres se sont &#xE9;largies. Ainsi, les interactions et les conflits entre les populations humaines et la faune sont de plus en plus fr&#xE9;quentes, et les risques pour la sant&#xE9;, de plus en plus importants. 

N&#xE9;cessit&#xE9; de la recherche sur la sant&#xE9; des humains et des animaux
Les &#xE9;tudes scientifiques qui confirment ou mesurent la port&#xE9;e de ces probl&#xE8;mes sont peu nombreuses. Il y a aussi d&apos;importantes lacunes en ce qui concerne les connaissances sur les effets &#xE0; long terme possibles sur la sant&#xE9; des humains et des animaux, la p&#xE9;rennit&#xE9; des &#xE9;cosyst&#xE8;mes ainsi que les co&#xFB;ts et avantages des strat&#xE9;gies potentielles d&apos;att&#xE9;nuation des risques. 

Par l&apos;interm&#xE9;diaire de la chaire en &#xE9;cosant&#xE9;, ce projet favorisera la cr&#xE9;ation d&apos;une masse de donn&#xE9;es probantes et de connaissances, les capacit&#xE9;s de recherche et la collaboration pour r&#xE9;pondre &#xE0; ces d&#xE9;fis importants. La chaire se concentrera sur les maladies d&apos;origine animale qui constituent une menace pour les agro-pasteurs et les collectivit&#xE9;s de p&#xEA;cheurs vivant &#xE0; l&apos;int&#xE9;rieur et autour du parc national Queen Elizabeth, dans l&apos;ouest de l&apos;Ouganda, r&#xE9;serve de la biosph&#xE8;re de l&apos;UNESCO et site d&apos;importance internationale reconnu par la convention de Ramsar comme actuellement menac&#xE9; par l&apos;activit&#xE9; humaine. 

Utilisation des r&#xE9;sultats de recherche en &#xE9;cosant&#xE9; au profit des collectivit&#xE9;s locales
Le programme de recherche et d&apos;&#xE9;tablissement de partenariats de la chaire sera int&#xE9;gr&#xE9; &#xE0; One Health Central and Eastern Africa (OHCEA), un r&#xE9;seau r&#xE9;gional de sant&#xE9; locale et d&apos;&#xE9;coles de m&#xE9;decine v&#xE9;t&#xE9;rinaire. Un des principaux objectifs est d&apos;utiliser le parc national Queen Elizabeth en tant que site de d&#xE9;monstration &#xE0; long terme pour la mise en &#xBF;uvre de recherches appliqu&#xE9;es en &#xE9;cosant&#xE9; qui profiteront aux collectivit&#xE9;s locales et &#xE0; l&apos;&#xE9;cosyst&#xE8;me du parc, ce qui contribuera &#xE0; faire &#xE9;voluer le secteur de l&apos;&#xE9;cosant&#xE9; en Afrique de l&apos;Est et en Afrique centrale. 

Les conclusions de la recherche aideront &#xE0; formuler des recommandations strat&#xE9;giques fond&#xE9;es sur des donn&#xE9;es probantes et &#xE0; sensibiliser davantage les collectivit&#xE9;s, les autorit&#xE9;s sanitaires locales et les organismes communautaires aux risques pour la sant&#xE9; et aux solutions envisageables.

La chaire approfondira &#xE9;galement les efforts de lutte contre les maladies de One Health en tenant compte des dimensions sociales, &#xE9;conomiques et environnementales pertinentes. L&apos;organisme aura ainsi l&apos;expertise n&#xE9;cessaire pour orienter la mise en place de politiques et de moyens de subsistance plus durables &#xE0; l&apos;int&#xE9;rieur et autour des zones de conservation en Afrique subsaharienne. 

L&apos;objectif sera aussi d&apos;&#xE9;tendre les efforts &#xE0; l&apos;&#xE9;chelle du r&#xE9;seau OHCEA en entier, ce qui contribuera &#xE0; multiplier les bienfaits potentiels dans les six pays membres et &#xE0; renforcer le leadership africain dans le domaine &#xE9;mergent de la recherche sur la sant&#xE9;, l&apos;environnement et la soci&#xE9;t&#xE9;.</narrative>
   <narrative xml:lang="EN">This project will help establish an Ecohealth Chair in Human and Animal Health in Protected Ecosystems to improve the sustainability of conservation areas and the health of local communities, livestock, and wildlife in Central and East Africa. Threats to African wildlife habitats As more and more people move in and around Africa&apos;s wildlife conservation areas, there is increased land degradation, biodiversity loss, and health risks for both humans and animals. In East and Central Africa, a number of factors are causing social and environmental change for traditional pastoralist communities. These include population pressures and climate change. Agricultural policies are also an issue, as they have reduced access to former grazing lands and watering points. These changes are leading to sedentary settlements in conservation areas. To add to the problem, fishing communities have grown in and around national parks to exploit lake resources. This has led to more frequent interaction and conflict between human populations and wildlife. As a result, the health risks are magnified. The need for research on human and animal health Few scientific studies have validated or quantified the extent of these problems. There are also significant knowledge gaps on potential long-term effects on human and animal health, ecosystem sustainability, and costs and benefits of potential mitigation strategies. Through the Ecohealth Chair position, this project will foster a body of evidence and knowledge, research capacity, and collaboration to tackle these important challenges. The Chair will target diseases of animal origin that threaten agro-pastoralists and fisher communities living within and around the Queen Elizabeth National Park in western Uganda, a UNESCO biosphere reserve and a recognized Ramsar Convention site of global importance currently under threat by human activity. Applying ecohealth research to benefit local communities The Chair&apos;s program of research and partnership-building will be embedded within One Health Central and Eastern Africa (OHCEA), a regional network of public health and veterinary schools. A key objective is to use the Queen Elizabeth National Park as a long-term demonstration site for implementing applied ecohealth research studies that benefit local communities and the park ecosystem. This will help to develop the field of ecohealth in East and Central Africa. Research findings will contribute to evidence-based policy recommendations and ensure increased awareness among communities, local health authorities, and community-based organizations about health vulnerabilities, risks, and possible responses. The Chair will also expand One Health&apos;s disease control work to encompass relevant social, economic, and environmental dimensions. This will give the organization the expertise needed to guide more sustainable policies and livelihood practices in and around conservation areas in sub-Saharan Africa. It will also aim to scale up the effort throughout the entire OHCEA network, which will help multiply potential benefits in the six member countries and contribute to building African leadership in the emerging field of research on health, environment, and society.</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-08-13" type="2"></activity-date>
  <activity-date iso-date="2019-08-20" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="12110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-13"></transaction-date>
   <value currency="CAD" value-date="2014-08-13">1026600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-08-13"></transaction-date>
   <value currency="CAD" value-date="2014-08-13">1026600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-08-31"></transaction-date>
   <value currency="CAD" value-date="2014-08-31">128850</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-03-31"></transaction-date>
   <value currency="CAD" value-date="2015-03-31">146130</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="CAD" value-date="2015-09-30">143550</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-11-30"></transaction-date>
   <value currency="CAD" value-date="2015-11-30">-100994</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-07-21"></transaction-date>
   <value currency="CAD" value-date="2016-07-21">73357</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="CAD" value-date="2016-11-28">119848</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-05-01"></transaction-date>
   <value currency="CAD" value-date="2017-05-01">148060</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-11-10"></transaction-date>
   <value currency="CAD" value-date="2017-11-10">177800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-03-31"></transaction-date>
   <value currency="CAD" value-date="2018-03-31">87339</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-08-06"></transaction-date>
   <value currency="CAD" value-date="2019-08-06">102660</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Africa One Health University Network (AFROHUN) Limited</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
