<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107451-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Chiffrer le travail des femmes - &#xE9;conomie sexiste sur le march&#xE9; et au foyer</narrative>
   <narrative xml:lang="EN">Counting Women&apos;s Work: The Gendered Economy in the Market and at Home</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">-	The political and economic rise of women has marked the 20th century. In some countries, women are not just enfranchised and fully engaged in the workplace, but women lead global corporations and countries. Despite impressive progress in the last century, women are yet lagging behind men. Women do similar sorts of work - health care, retail business and communications - but are paid less across countries as different as South Africa, India or Mexico. On average, women earn 75% of their male co-workers&apos; wages. The difference cannot be explained solely by schooling or experience. It also reflects lack of opportunities, poor access to credit, social restrictions or simply outright discrimination. All these obstacles make the struggle to get equal wages for the same work much harder. More importantly, even without these obstacles, women continue to do far more child care and housework than men in every country. As a consequence, women take jobs that enable them more easily to combine family commitments together with paid employment. These jobs tend to be lower-paid, part-time or informal and lock up women in a situation with low pay or economic recognition.  For a long time, feminist scholars--and all women at large--have been claiming the need to acknowledge their full economic contribution.  
	
	This project addresses this fundamental knowledge gap by incorporating women&apos;s non-market contributions into the economy and feeding this knowledge back into policy making. Previous research on gender in economic life has focused almost exclusively on production, without including an understanding of consumption, public and private transfers, and saving. The project builds on previous investments on the network of National Transfer Accounts. It brings the economic lives of girls and women into full view in a comprehensive and systematic manner than ever before, expanding the United Nations system of national accounts or SNA--built in 1953 and popularized by economists in the 20th century. The research focuses on the different stages of the life cycle, and opens them up to distinguish between men and women. Age is critical to understand any gender-specific role since women&apos;s--and men&apos;s - lives, defining family roles and responsibilities. 
	
	The project&apos;s main objective is to provide evidence to design better policies for women around work, economic development and investment in human capital and social welfare. In fact, the lens that demography provides to understanding economic policy has been often overlooked precisely because of its subtle, long-term nature. Four specific objectives include:
	(1) To refine and apply the methodology for estimating how males and females at each age acquire and use economic resources in 15 to 20 countries, mostly middle-income, for which sufficient data are available.  
	(2) To produce and publish national-level gender-specific economic indicators that integrate (market-and household-based) measures of economic activity.  
	(3) To use these estimates to conduct research within the network to study the questions such as discrimination as a source of inefficiency hindering economic development, policies and institutions determining gender difference in human capital investment and work, policy options to address gender-based unfairness or inefficiency, among other gender-related issues. 
	(4) To disseminate results to policymakers, the media, and directly to the public by producing policy briefs, press releases, and on-line information about results from the project.  
	
	Fit with SIG: 

	Rather than fitting squarely the project into the SIG prospectus, the proposal represents a unique investment to push the frontier of understanding around inclusive growth. Demographics influence economic growth, savings and investment, government spending among other key economic variables. Also, demographics determine how generational and gender inequalities emerge or dissipate during economic growth. The lens that demography provides to understanding economic policy is an important one, often overlooked precisely because of its subtle, long-term nature. The present project catalyzes a much needed research and policy discussion on inclusive growth in the face of the rapid demographic transition in developing countries. 
	
	Risk: 
	The project presents some risks: 
	1.	The proponents are new to the administration of a global project. However, they both have the backing of world-class organizations (Berkeley and UCT, South Africa) that have that capacity. 
	2.	The proponents are amply able to carry out the research, but might lack the capacity to connect it to policy. However, they will be working with other NTA national researchers who would promote these links at the national level. Also, the project will form and consult with a senior advisory group that includes prominent social scientists with strong gender credentials.  
	3.	Having a more centralized working group brings the need to provide consistent methodological support, but the risk of not allowing enough open space for the Southern researchers. The proposed project learns from the experience of previous NTA projects and provides two tracks for involvement: one focused on the estimates and more guided (for the methodological, more centralized support to develop the estimates) and another for a more open, &quot;freer&quot; research (for individual NTA teams to develop their own research and feed into their national policy debate).

Note: Receipient Institute will be University of Cape Town</narrative>
   <narrative xml:lang="FR">Les femmes ont accompli de grands progr&#xE8;s dans les sph&#xE8;res de l&apos;&#xE9;conomie et de la politique, mais elles n&apos;ont pas encore rejoint les hommes. Bien que les femmes accomplissent un travail semblable, elles sont habituellement moins bien r&#xE9;mun&#xE9;r&#xE9;es. La scolarit&#xE9; ou l&apos;exp&#xE9;rience ne sauraient &#xE0; elles seules expliquer les &#xE9;carts salariaux. Les femmes manquent aussi de d&#xE9;bouch&#xE9;s, elles ont de la difficult&#xE9; &#xE0; obtenir du cr&#xE9;dit et elles doivent composer avec des restrictions sociales, voire de la discrimination pure et simple.

Au foyer, les femmes continuent de s&apos;occuper beaucoup plus des enfants et d&apos;effectuer beaucoup plus de t&#xE2;ches m&#xE9;nag&#xE8;res que les hommes. Les d&#xE9;cisions familiales et professionnelles s&apos;entrem&#xEA;lent : les femmes acceptent des emplois qui leur permettent de conjuguer leurs engagements familiaux avec un travail r&#xE9;mun&#xE9;r&#xE9;. Ces emplois sont souvent moins bien r&#xE9;mun&#xE9;r&#xE9;s, &#xE0; temps partiel ou informels. Ils ont aussi tendance &#xE0; confiner les femmes dans des situations n&apos;offrant qu&apos;une faible reconnaissance sur le plan &#xE9;conomique.

Depuis un certain temps d&#xE9;j&#xE0;, des universitaires et des militants insistent sur la n&#xE9;cessit&#xE9; de reconna&#xEE;tre la pleine contribution &#xE9;conomique des femmes. Le pr&#xE9;sent projet aborde cette question en int&#xE9;grant les contributions hors march&#xE9; des femmes &#xE0; l&apos;&#xE9;conomie de march&#xE9;. Les &#xE9;quipes de recherche regrouperont par sexe des estimations de la production sur le march&#xE9; et au foyer afin de produire des indicateurs de l&apos;&#xE9;galit&#xE9; entre les sexes. Ces indicateurs aideront &#xE0; &#xE9;laborer des politiques visant &#xE0; am&#xE9;liorer le bien-&#xEA;tre des femmes. Le projet permettra de mieux comprendre les vies &#xE9;conomiques des filles et des femmes. Jusqu&apos;&#xE0; maintenant, on ne disposait d&apos;aucune d&#xE9;marche globale et syst&#xE9;matique pour &#xE9;tudier cette question. 

Le projet fait fond sur les investissements ant&#xE9;rieurs dans les comptes de transfert nationaux, qui reposent sur les diverses &#xE9;tapes du cycle de vie des hommes et des femmes afin d&apos;offrir de meilleures mesures &#xE9;conomiques de la production et de la consommation.

Le Development Policy Research Unit de l&apos;Universit&#xE9; du Cap (financ&#xE9; par le CRDI) ex&#xE9;cutera le projet de concert avec l&apos;Universit&#xE9; de la Californie &#xE0; Berkeley (gr&#xE2;ce au financement de la Fondation Hewlett). Ces &#xE9;quipes collaboreront &#xE9;troitement avec une dizaine d&apos;&#xE9;quipes nationales en Afrique subsaharienne, en Asie et en Am&#xE9;rique latine ainsi qu&apos;avec d&apos;autres &#xE9;quipes de pays &#xE0; revenu &#xE9;lev&#xE9; (qui ne re&#xE7;oivent aucun financement dans le cadre du pr&#xE9;sent projet). Les travaux s&apos;&#xE9;chelonneront sur une p&#xE9;riode de trois ann&#xE9;es. Plus pr&#xE9;cis&#xE9;ment, les &#xE9;quipes de recherche
- perfectionneront et appliqueront la m&#xE9;thodologie afin d&apos;estimer comment les femmes et les hommes, &#xE0; chaque &#xE9;tape de leur vie, obtiennent et utilisent des ressources &#xE9;conomiques;
- produiront et publieront des indicateurs nationaux sexosp&#xE9;cifiques du d&#xE9;veloppement comportant des mesures de l&apos;activit&#xE9; &#xE9;conomique, selon l&apos;&#xE2;ge, sur le march&#xE9; et au foyer;
- communiqueront les r&#xE9;sultats aux responsables des politiques, aux m&#xE9;dias et directement au public en publiant des notes d&apos;analyse, des communiqu&#xE9;s de presse et des renseignements en ligne sur les r&#xE9;sultats du projet;
- r&#xE9;uniront les estimations de ce projet et des estimations comparables provenant d&apos;autres pays membres du r&#xE9;seau des comptes de transfert nationaux et utiliseront la base de donn&#xE9;es transnationale pour mener des recherches sur les sexosp&#xE9;cificit&#xE9;s et le travail non r&#xE9;mun&#xE9;r&#xE9;.

On s&apos;attend &#xE0; ce que le projet permette d&apos;obtenir des estimations coh&#xE9;rentes et qu&apos;il incite les responsables des politiques de chacun des pays &#xE0; reconna&#xEE;tre la contribution &#xE9;conomique des femmes de m&#xEA;me que les diverses options en mati&#xE8;re de politiques pour accro&#xEE;tre leur bien-&#xEA;tre.</narrative>
  </description>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <participating-org role="2" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <participating-org role="4" type="80">
   <narrative xml:lang="EN">University of Cape Town</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-01-20" type="2"></activity-date>
  <activity-date iso-date="2019-07-17" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="289" percentage="50" vocabulary="1"></recipient-region>
  <recipient-region code="489" percentage="10" vocabulary="1"></recipient-region>
  <recipient-region code="798" percentage="40" vocabulary="1"></recipient-region>
  <sector code="4" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Croissance &#xE9;conomique durable</narrative>
   <narrative xml:lang="EN">Stimulating sustainable economic growth</narrative>
  </sector>
  <sector code="16020" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-20"></transaction-date>
   <value currency="CAD" value-date="2014-01-20">551800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-01-31"></transaction-date>
   <value currency="CAD" value-date="2014-01-31">103800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2014-07-31"></transaction-date>
   <value currency="CAD" value-date="2014-07-31">103800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-01-31"></transaction-date>
   <value currency="CAD" value-date="2015-01-31">119100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2015-07-31"></transaction-date>
   <value currency="CAD" value-date="2015-07-31">119100</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-02-29"></transaction-date>
   <value currency="CAD" value-date="2016-02-29">78410</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-03-31"></transaction-date>
   <value currency="CAD" value-date="2016-03-31">-78410</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2016-04-20"></transaction-date>
   <value currency="CAD" value-date="2016-04-20">78410</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-02-15"></transaction-date>
   <value currency="CAD" value-date="2017-02-15">265600</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-16"></transaction-date>
   <value currency="CAD" value-date="2017-02-16">114287</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-02-16"></transaction-date>
   <value currency="CAD" value-date="2017-02-16">11872</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-09-06"></transaction-date>
   <value currency="CAD" value-date="2017-09-06">114287</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-09-06"></transaction-date>
   <value currency="CAD" value-date="2017-09-06">11872</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-12"></transaction-date>
   <value currency="CAD" value-date="2019-03-12">-15687</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-03-12"></transaction-date>
   <value currency="CAD" value-date="2019-03-12">-6544</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">University of Cape Town</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
