<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="CAD" hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-301-2-107088-001</iati-identifier>
  <reporting-org ref="XM-DAC-301-2" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Am&#xE9;lioration de la gouvernance de l&apos;eau et de l&apos;adaptation aux changements climatiques au Cambodge</narrative>
   <narrative xml:lang="EN">Improving Water Governance and Climate Change Adaptation in Cambodia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Cambodia&apos;s Tonle Sap Lake is the largest freshwater lake in Southeast Asia. It is estimated that up to half of Cambodia&apos;s population benefits directly or indirectly from the lake&apos;s resources. Over the next few decades, climate change and new hydroelectric development will likely alter the lake, negatively affecting livelihoods. This project will study these changes and integrate findings into Cambodia&apos;s policy and planning framework. To better understand the implications of both climate change and development on livelihoods in the basin, researchers will first assess gaps in existing research on the water-related impacts of climate change and make recommendations to improve future studies. The project will also undertake research on hydrological change in three sub-catchment areas in the Tonle Sap basin. The project will be led by the Cambodia Development Research Institute in partnership with five key government and academic institutions (Ministry of Water Resources and Meteorology, Ministry of Environment and the Secretariat of Inter-ministerial Committee for Climate Change, Tonle Sap Authority, Institute of Technology of Cambodia, and the Royal University of Agriculture) and one regional network (the Mekong Program on Water, Environment, and Resilience). It is expected that this research will be able to make a substantial contribution to improving local and provincial adaptation planning initiatives in Cambodia. This project is funded through IDRC&apos;s Adaptation Research Initiative in Asia (ARI-Asia) with funds from the Government of Canada&apos;s fast-start financing.</narrative>
   <narrative xml:lang="FR">Le lac Tonl&#xE9; Sap, au Cambodge, est le plus grand lac d&apos;eau douce en Asie du Sud-Est. On estime que jusqu&apos;&#xE0; la moiti&#xE9; de la population du Cambodge profite directement ou indirectement des ressources de ce lac. Au cours des prochaines d&#xE9;cennies, les changements climatiques et de nouveaux projets hydro&#xE9;lectriques transformeront sans doute le lac, se r&#xE9;percutant n&#xE9;gativement sur les moyens de subsistance de la population. Ce projet vise &#xE0; &#xE9;tudier ces changements et &#xE0; int&#xE9;grer les constatations qui en &#xE9;maneront au cadre de r&#xE9;glementation et de planification du Cambodge. 

Pour mieux comprendre les r&#xE9;percussions des changements climatiques et du d&#xE9;veloppement hydro&#xE9;lectrique sur les moyens de subsistance de la population du bassin, les chercheurs &#xE9;valueront d&apos;abord les lacunes actuelles en mati&#xE8;re de recherche sur les effets des changements climatiques sur l&apos;eau, puis formuleront des recommandations afin d&apos;am&#xE9;liorer les &#xE9;tudes futures. Le projet consistera &#xE9;galement &#xE0; entreprendre des recherches sur les changements hydrologiques dans trois sous-bassins versants du lac Tonl&#xE9; Sap.

Le projet sera dirig&#xE9; par le Cambodia Development Research Institute en partenariat avec cinq importants organismes gouvernementaux et universitaires (le minist&#xE8;re des Ressources en eau et de la M&#xE9;t&#xE9;orologie, le minist&#xE8;re de l&apos;Environnement, le secr&#xE9;tariat du National Climate Change Committee (interminist&#xE9;riel), la Tonle Sap Authority, l&apos;Institut de technologie du Cambodge et la Royal University of Agriculture) et un r&#xE9;seau r&#xE9;gional (le Mekong Program on Water, Environment and Resilience).

On pr&#xE9;voit que cette recherche contribuera de fa&#xE7;on importante &#xE0; am&#xE9;liorer les initiatives locales et provinciales en planification de l&apos;adaptation au Cambodge.

Ce projet s&apos;inscrit dans l&apos;Initiative de recherche sur l&apos;adaptation en Asie (IRA-Asie) du CRDI, qui b&#xE9;n&#xE9;ficie de l&apos;apport de financement acc&#xE9;l&#xE9;r&#xE9; du gouvernement du Canada.</narrative>
  </description>
  <participating-org role="2" type="23">
   <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
  </participating-org>
  <participating-org role="4" type="23">
   <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
  </participating-org>
  <participating-org role="1" type="10">
   <narrative xml:lang="FR">Canada. Parlement</narrative>
   <narrative xml:lang="EN">Canada. Parliament</narrative>
  </participating-org>
  <participating-org role="3" type="15">
   <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
   <narrative xml:lang="ES">Centro Internacional de Investigaciones para el Desarrollo</narrative>
   <narrative xml:lang="EN">International Development Research Centre</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2012-10-01" type="2"></activity-date>
  <activity-date iso-date="2017-01-25" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Centre de recherches pour le d&#xE9;veloppement international</narrative>
    <narrative xml:lang="EN">International Development Research Centre</narrative>
   </organisation>
   <telephone>(+1) 613-236-6163</telephone>
   <email>info@idrc.ca</email>
   <website>http://www.idrc.ca</website>
   <mailing-address>
    <narrative xml:lang="FR">CP 8500, Ottawa ON Canada, K1G 3H9</narrative>
    <narrative xml:lang="EN">PO Box 8500, Ottawa ON Canada, K1G 3H9</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="789" percentage="100" vocabulary="1"></recipient-region>
  <sector code="1" percentage="100" vocabulary="99">
   <narrative xml:lang="FR">Autre</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </sector>
  <sector code="14010" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-10-18"></transaction-date>
   <value currency="CAD" value-date="2012-10-18">1499800</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-10-31"></transaction-date>
   <value currency="CAD" value-date="2012-10-31">830450</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="CAD" value-date="2012-12-31">564364</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-02-28"></transaction-date>
   <value currency="CAD" value-date="2013-02-28">104986</value>
   <provider-org>
    <narrative xml:lang="FR">Canada. Parlement</narrative>
    <narrative xml:lang="EN">Canada. Parliament</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Cambodia Development Resource Institute</narrative>
   </receiver-org>
   <disbursement-channel code="2"></disbursement-channel>
  </transaction>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Grant is conditional on completion of specified terms of reference, receipt of specified deliverables</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de respecter le mandat &#xE9;tabli et de livrer les r&#xE9;sultats attendus</narrative>
   </condition>
   <condition type="3">
    <narrative xml:lang="EN">Grant is conditional on periodic submission of a detailed accounting of expenditure of funds received from IDRC accompanied by estimation of budget for the next reporting period</narrative>
    <narrative xml:lang="FR">La bourse est octroy&#xE9;e &#xE0; condition de p&#xE9;riodiquement pr&#xE9;senter une justification d&#xE9;taill&#xE9;e de l&apos;utilisation des fonds vers&#xE9;s par le CRDI ainsi qu&apos;une estimation budg&#xE9;taire de la p&#xE9;riode de rapport suivante</narrative>
   </condition>
  </conditions>
 </iati-activity>
</iati-activities>
