<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://iatistandard.org/203/schema/downloads/iati-activities-schema.xsd">
  <iati-identifier>NL-KVK-41150085-OKP-TMT.20/00090</iati-identifier>
  <reporting-org ref="NL-KVK-41150085" secondary-reporter="0" type="15">
   <narrative xml:lang="FR">Nuffic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">Capacity building of NGO DEDRAS staff in management and in SRHR</narrative>
  </title>
  <description akvo:type="4" type="1" xmlns:akvo="http://akvo.org/iati-activities">
   <narrative xml:lang="FR">OKP-TMT.20/00090</narrative>
  </description>
  <description akvo:type="5" type="1" xmlns:akvo="http://akvo.org/iati-activities">
   <narrative xml:lang="FR">Pour r&#xE9;soudre les probl&#xE8;mes de connaissances et de comp&#xE9;tences de l&#x2019;organisation, le TMT aidera &#xE0; : Renforcer les capacit&#xE9;s du staff de DEDRAS et des agents op&#xE9;rationnels (animateurs) pour un meilleur impact dans la mise en &#x153;uvre des diff&#xE9;rents projets et programmes. 

Ce renforcement de capacit&#xE9;s est sollicit&#xE9; pour les aspects suivants : 

- connaissances th&#xE9;oriques et pratiques (comp&#xE9;tences) sur la SDSR, les principes directeurs de l&#x2019;ECS et le Dividende D&#xE9;mographique; 

- les techniques d&#x2019;animation pour un changement social de comportement des jeunes li&#xE9; au SDSR; 

- Les outils comme le marqueur genre et de l&#x2019;approche orient&#xE9;e changement; 

- le management et le leadership au sein des &#xE9;quipes ;</narrative>
  </description>
  <participating-org role="4" type="22">
   <narrative xml:lang="FR">DEDRAS</narrative>
  </participating-org>
  <participating-org role="2" type="70">
   <narrative xml:lang="FR">MDF Training&amp;Consultancy</narrative>
  </participating-org>
  <participating-org role="4" type="70">
   <narrative xml:lang="FR">MDF Training&amp;Consultancy</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41150085" role="1" type="15">
   <narrative xml:lang="FR">Nuffic</narrative>
  </participating-org>
  <other-identifier ref="9394" type="B9">
   <owner-org ref="NL-KVK-27327087">
    <narrative xml:lang="FR">Akvo Foundation</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="1"></activity-date>
  <activity-date iso-date="2021-03-30" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">Nuffic</narrative>
   </organisation>
   <email>okp@nuffic.nl</email>
   <mailing-address>
    <narrative xml:lang="FR">P.O. Box 29777, 2502 LT The Hague, The Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.3466822 2.6090043</pos>
   </point>
  </location>
  <sector code="11110" percentage="50" vocabulary="1"></sector>
  <sector code="13010" percentage="50" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-16"></transaction-date>
   <value currency="EUR" value-date="2020-06-16">51831.69</value>
  </transaction>
  <transaction ref="11006684">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="EUR" value-date="2020-06-30">64789.61</value>
  </transaction>
  <transaction ref="22004079">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-06-30"></transaction-date>
   <value currency="EUR" value-date="2020-06-30">51831.68</value>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/9394/update/31128/">
   <title>
    <narrative xml:lang="FR">Evaluation post formation et de capitalisation des acquis des animateurs et superviseurs DEDRAS</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/9394/update/31126/">
   <title>
    <narrative xml:lang="FR">Formation des Superviseurs de DEDRAS ONG</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/9394/update/31127/">
   <title>
    <narrative xml:lang="FR">Formation en Leadership et Management DEDRAS ONG</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/9394/update/31125/">
   <title>
    <narrative xml:lang="FR">Formation en SDSR des animateurs de DEDRAS ONG</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="APPLICATION/HTTP" url="http://rsr.akvo.org/project/9394/update/31293/">
   <title>
    <narrative xml:lang="FR">Vid&#xE9;o reportage</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <document-link format="IMAGE/JPEG" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/9394/Project_9394_current_image_2021-03-16_10.20.16.jpg">
   <title>
    <narrative xml:lang="FR">Project photo</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <related-activity ref="NL-KVK-41150085-OKP-TMT" type="1"></related-activity>
  <result type="3">
   <title>
    <narrative xml:lang="FR">Narrative report</narrative>
   </title>
   <description>
    <narrative xml:lang="FR">Reporting is an important management tool which is used to inform relevant government officials and other stakeholders about the results being achieved by individual projects and the programme as a whole. 
For project partners, it is compulsory to use the prescribed Orange Knowledge annual report format in order to report on project achievements. The annual report also provides valuable data on the financial situation of the project. Based on an analysis of the project performance in relation to the project output(s) and expected outcome(s), a revision of the project work plan may be suggested by the project partners. The consequences of a possible revision on the project work plan and budget must be made clear in the annual report.
Nuffic monitors outputs and outcomes and not activities . Therefore, the main focus of the annual report must be on the achievement of the project&#x2019;s output(s) and planned outcome(s). The information provided in the annual reports of the projects is used by Nuffic to monitor the progress of the project and to inform the Ministry of Foreign Affairs and other stakeholders about the output(s) and outcome(s) being achieved by individual projects and the Orange Knowledge programme as a whole. 
Please note that if project progress is in accordance with the original planning, reporting requirements are minimal. Only in case of deviations from the planning, more elaboration is demanded.
In the grant award letter, the dates for submission of the annual reports are mentioned. In case of a three-year project, between 5-7 reports are obligatory.
The first report (0) is a very short report which focuses on specific conditions and/or recommendations in the grant. There is no need to report on progress in achieving outputs and outcomes, which is done in the first annual report. As annex to the report 0, the consortium agreements between the partners should be submitted.
The final report must reflect on the entire project period.</narrative>
   </description>
   <indicator ascending="1" measure="5">
    <title>
     <narrative xml:lang="FR">14. Final report TMT+/TMT</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">Final conclusions TMT+/TMT (in case of final report)
Reflect on how the training has contributed to addressing the capacity needs as described by the requesting organisation in the proposal form. How effective and efficient has the TMT+ been in reaching the desired objectives? Please formulate lessons learned and recommendations for the post-project period.
 

+
 

In your email submitting the final report, the partners will enclose: 
 - an inventory of equipment purchased 
 - a document signed by the (Lead partner) Dutch consortium/provider and Lead partner consortium country A or requesting organisation on the transfer of ownership
 - a list with the names and email addresses of staff members who participated in staff training for their registration in the Holland Alumni Network database</narrative>
    </description>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="La collaboration TMT a eu pour m&#xE9;rite de renforcer les capacit&#xE9;s et connaissances des acteurs (animateurs et superviseurs) de DEDRAS ONG sur la **Sant&#xE9; et les Droits Sexuels et Reproductifs** (SDSR) et la Communication pour un Changement Social de Comportement (CCSC) pour l&#x2019;int&#xE9;gration et la promotion des SDSR en communaut&#xE9;. Ont re&#xE7;u la formation en SDSR : 11 membres du staff de DEDRAS ONG ; 21 animateurs de DEDRAS ONG ; 05 membres des ONG partenaires. 

Le programme TMT a en plus permis de former 31 personnes de l&#x2019;ONG DEDRAS en capacit&#xE9;s de **leadership et de gestion des &#xE9;quipes**. Parmi eux la Coordination nationale, les directeurs de projets, les responsables de projet, les superviseurs, les auditeurs et responsables suivi &#xE9;valuation.

Pour notre TMT nous avions 3 outputs formul&#xE9;s dans la proposition de projet.
1.	Animateurs comp&#xE9;tents &#xE0; animer des sessions sur SDSR avec les jeunes dans leurs communaut&#xE9;s d&#x2019;intervention.
2.	ONG DEDRAS comp&#xE9;tent &#xE0; apporter un appui plus suivi en SDSR dans leurs zones d&#x2019;intervention.
3.	Gestion efficace et harmonis&#xE9; des &#xE9;quipes de projets de DEDRAS.
Toutes les activit&#xE9;s pr&#xE9;vues ont pu &#xEA;tre men&#xE9;es dans la p&#xE9;riode du TMT.

**Output 1** : Animateurs comp&#xE9;tents &#xE0; animer des sessions sur SDSR avec les jeunes dans leurs communaut&#xE9;s d&#x2019;intervention. 
Sp&#xE9;cifiquement, il s&#x2019;agissait de renforcer les capacit&#xE9;s d&#x2019;un pool d&#x2019;animateurs et des partenaires de DEDRAS ONG ainsi que les membres du staff sur les DSSR afin qu&#x2019;ils soient capables de :
&#x2022; Conduire des sessions d&#x2019;animation et de counseling sur les DSSR &#xE0; l&#x2019;endroit des adolescents et jeunes ;
&#x2022; Utiliser convenablement les supports et outils d&#x2019;animation adapt&#xE9;s aux besoins sp&#xE9;cifiques des adolescents ;
&#x2022; D&#xE9;livrer de l&#x2019;information pertinente et fiable sur les DSSR ;
&#x2022; Encadrer les adolescents et jeunes afin qu&#x2019;ils renforcent leur estime de soi et adoptent des comportements favorables &#xE0; la SSR (utilisation des services SSR dont la PF, d&#xE9;pistage IST/VIH, engagement &#xE0; lutter contre les grossesses, lutte contre les VBG, etc.).
Une &#xE9;valuation post-formation (6 mois apr&#xE8;s la formation) a &#xE9;t&#xE9; men&#xE9;e et montre les r&#xE9;sultats positifs. En conclusion : La collaboration a eu pour m&#xE9;rite de renforcer les capacit&#xE9;s et connaissances des acteurs (animateurs et superviseurs) de DEDRAS ONG pour l&#x2019;int&#xE9;gration et la promotion des DSSR en communaut&#xE9;. Au regard des r&#xE9;sultats pr&#xE9;sent&#xE9;s ci-dessus, il convient d&#x2019;affirmer que les objectifs sont atteints avec beaucoup de surprises agr&#xE9;ables. La mise en &#x153;uvre a connu une issue efficace &#xE0; travers un nombre vari&#xE9; d&#x2019;interventions communautaires. Ces derni&#xE8;res ont permis de toucher 2.968 cibles dont 1.871 femmes (soit 63 % de femmes). Aussi, le projet est-il accueilli avec enthousiasme dans les communaut&#xE9;s, renfor&#xE7;ant ainsi la motivation et la d&#xE9;termination des animateurs et superviseurs.

Globalement, les sessions de renforcement de capacit&#xE9; ont contribu&#xE9; &#xE0; une meilleure information et une plus grande libert&#xE9; de choix pour les jeunes sur leur sexualit&#xE9; ; de combler le gap d&#x2019;information et de formation en outillant les agents de terrain (facilitateurs de projets et programmes) pour accompagner les jeunes &#xE0; faire face aux stigmas, tabous et r&#xE9;sistances des parents et communaut&#xE9;s vis-&#xE0;-vis des questions li&#xE9;es &#xE0; la sexualit&#xE9; ou &#xE0; la reproduction.
Des groupes et communaut&#xE9;s marginalis&#xE9;s, surtout les femmes et les jeunes, dans les zones d&apos;intervention de Dedras (au Nord comme au Sud du B&#xE9;nin) ont maintenant ont plus d&apos;opportunit&#xE9;s d&apos;acc&#xE8;s aux informations et services fiables en DSSR.
Dedras a &#xE9;galement la strat&#xE9;gie de (in)former d&apos;autres personnes et cadres locaux en la mati&#xE8;re afin d&apos;agrandir l&apos;impact sur le terrain. Nous pouvons citer les associations des m&#xE8;res/p&#xE8;res d&#x2019;&#xE9;l&#xE8;ves, les CPS, Sages-femmes, Responsables des centres d&apos;accueils des enfants, des surveillant des CEG, et Chefs Services Affaires Sociales des Mairies.
Voir le rapport collecte post formation pour plus de d&#xE9;tails.

**Output 2**. ONG DEDRAS comp&#xE9;tent &#xE0; apporter un appui plus suivi en SDSR dans leurs zones d&#x2019;intervention.
Les personnes form&#xE9;es sur le SUIVI et SUPERVISION des actions en DSSR pendant 2 jours sont onze (11) membres du staff de DEDRAS ONG. (05 plus que pr&#xE9;vu)
Sp&#xE9;cifiquement, il s&#x2019;agissait de : o Familiariser les superviseurs avec les Approches Orient&#xE9;es au Changement (AOC) ; o Fournir aux participant.es les informations n&#xE9;cessaires pour une connaissance et un emploi efficace du marqueur genre ; o Faire conna&#xEE;tre aux participant.es et les familiariser avec les outils de marqueurs genre et gouvernance et les conditions de son utilisation ; o Aider les superviseurs &#xE0; se familiariser &#xE0; de nouveaux outils de suivi.
A part les 2 formations en DSSR nous avons aussi tenu un atelier de conception des supports visuels en DSSR. Chaque animateur a re&#xE7;u un kit d&apos;animation leur permettant d&apos;animer des sessions en DSSR avec les communaut&#xE9;s, femmes et jeunes. Ce support a &#xE9;t&#xE9; d&#xE9;velopp&#xE9; avec Dedras selon leur programme d&apos;intervention et leurs valeurs organisationnels. Dans la vid&#xE9;o reportage (voir updates) les supports visuels sont montr&#xE9;s.
Voici les zones d&#x2019;intervention des animateurs form&#xE9;s : Allada &#x2013; Bant&#xE8; -Abomey-Calavi &#x2013; Toffo &#x2013; Savalou &#x2013; S&#xF4;Ava &#x2013; Kandi &#x2013; Gogounou &#x2013; Dassa &#x2013; Glazou&#xE9; &#x2013; Sinend&#xE9; &#x2013; Tchaourou &#x2013; Parakou &#x2013; Nikkki &#x2013; Banikoara.
Nous pouvons constater que les superviseurs de DEDRAS ont acquis les connaissances et les outils pour faire un suivi efficace et appr&#xE9;cier le travail des animateurs en SDSR.

**Output 3.** Gestion efficace et harmonis&#xE9; des &#xE9;quipes de projets de DEDRAS.
Tous le staff management (31) a renforc&#xE9; ses capacit&#xE9;s pendant la formation de 5 jours.
Avant la formation une diagnostique organisationnel de Dedras a &#xE9;t&#xE9; faite &#xE0; base du Mod&#xE8;le Int&#xE9;gr&#xE9; d&apos;Organisation (MIO) et utilis&#xE9; lors de la formation. Le Survey sur les besoins en formation en gestion a aid&#xE9; &#xE0; &#xE9;laborer les modules de formation en leadership et management.
Les sujets suivants sont trait&#xE9;s pendant la formation :
1.	Le leadership et le management
2.	La personnalit&#xE9; et styles de leadership
3.	Le travail en &#xE9;quipe
4.	La gestion et coaching du personnel
5.	Le management ax&#xE9; aux r&#xE9;sultats
Lors de la formation des &#xE9;l&#xE9;ments d&apos;am&#xE9;lioration de gestion et de leadership sont ressortis. L&apos;&#xE9;valuation post -formation a permis de voir que des changements positifs sont en cours.

Il faut remarquer que Dedras s&apos;est appropri&#xE9; des formations re&#xE7;ues sur le DSSR et sur le leadership et management. Les connaissances et exp&#xE9;riences acquises sont utilis&#xE9;es avec succ&#xE8;s sur le terrain et le management de Dedras a entam&#xE9; des processus de changement (e.a. gestion du personnel ; gestion financi&#xE8;re ; strat&#xE9;gie genre).

Le renforcement des comp&#xE9;tences de l&apos;organisation Dedras en DSSR leur donne des opportunit&#xE9;s de partenariats et de projets financ&#xE9;s dans la mati&#xE8;re.
Les connaissances acquises ont trouv&#xE9; leur place dans les actions de Dedras et les sessions d&apos;animation en DSSR se font ainsi informant les jeunes et les femmes sur les pratiques DSSR.
Le partenariat entre MDF et DEDRAS s&apos;est renforc&#xE9; positivement. DEDRAS a sollicit&#xE9; d&apos;autres appui de MDF au niveau de la communication, les finances et le genre. 

**Le&#xE7;ons apprises et les recommandations pour la suite :**
Deux le&#xE7;ons sont importantes &#xE0; mentionner ici. 
Premi&#xE8;rement pour les aspects SDSR il est important de prendre le temps et avoir l&#x2019;ouverture d&#x2019;esprit afin de pouvoir apporter un changement r&#xE9;el au niveau des cibles. Une appropriation des messages par les animateurs est n&#xE9;cessaire. On n&#x2019;est pas oblig&#xE9; d&#x2019;&#xEA;tre tous du m&#xEA;me avis mais il faut avoir l&#x2019;engagement et l&#x2019;ouverture d&#x2019;esprit et la confiance de discuter ouvertement des aspects li&#xE9;s &#xE0; la sexualit&#xE9;. 
Deuxi&#xE8;mement la formation en leadership et management a permis &#xE0; l&#x2019;organisation DEDRAS de renforcer l&#x2019;esprit d&#x2019;&#xE9;quipe, d&#x2019;&#xE9;changer sur certaines pratiques organisationnelles et d&#x2019;am&#xE9;liorer la communication interne &#xE0; l&#x2019;organisation. Ceci gr&#xE2;ce &#xE0; l&#x2019;engagement et les actions de la direction. 

La recommandation pour Dedras est de continuer le chemin choisi et d&#x2019;utiliser les acquis du TMT !"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
    </period>
   </indicator>
   <indicator ascending="1" measure="5">
    <title>
     <narrative xml:lang="FR">2. Project progress and achievement</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">In this section (maximum 1000 words), please provide a global overview of the project progress **per output**. To what extent have they been achieved? Comment on the activities that have taken place and the most important milestones.</narrative>
    </description>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="**Voici une vue globale des r&#xE9;sultats / output obtenus et les activit&#xE9;s men&#xE9;es.**

Pour notre TMT nous avions 3 outputs formul&#xE9;s dans la proposition de projet.

1.   Animateurs comp&#xE9;tents &#xE0; animer des sessions sur SDSR avec les jeunes dans leurs communaut&#xE9;s d&#x2019;intervention. 

2.   ONG DEDRAS comp&#xE9;tent &#xE0; apporter un appui plus suivi en SDSR dans leurs zones d&#x2019;intervention.

3.    Gestion efficace et harmonis&#xE9; des &#xE9;quipes de projets de DEDRAS.

Toutes les activit&#xE9;s pr&#xE9;vues ont pu &#xEA;tre men&#xE9;es dans la p&#xE9;riode du TMT.

**Output 1: Animateurs comp&#xE9;tents &#xE0; animer des sessions sur SDSR avec les jeunes dans leurs communaut&#xE9;s d&#x2019;intervention. **

Sp&#xE9;cifiquement, il s&#x2019;agissait de renforcer les capacit&#xE9;s d&#x2019;un pool d&#x2019;animateurs et des partenaires de DEDRAS ONG ainsi que les membres du staff sur les DSSR afin qu&#x2019;ils soient capables de :

&#x2022; Conduire des sessions d&#x2019;animation et de counseling sur les DSSR &#xE0; l&#x2019;endroit des adolescents et jeunes ;

&#x2022; Utiliser convenablement les supports et outils d&#x2019;animation adapt&#xE9;s aux besoins sp&#xE9;cifiques des adolescents ;

&#x2022; D&#xE9;livrer de l&#x2019;information pertinente et fiable sur les DSSR ;

&#x2022; Encadrer les adolescents et jeunes afin qu&#x2019;ils renforcent leur estime de soi et adoptent des comportements favorables &#xE0; la SSR (utilisation des services SSR dont la PF, d&#xE9;pistage IST/VIH, engagement &#xE0; lutter contre les grossesses, lutte contre les VBG, etc.).

A la suite d&#x2019;_une &#xE9;valuation rapide des besoins th&#xE9;matiques_ et d&#x2019;une &#xE9;valuation pr&#xE9;alable, Les consultants ont &#xE9;labor&#xE9; sur la base des donn&#xE9;es recueillies un curriculum de renforcement de capacit&#xE9; qui a &#xE9;t&#xE9; soumis &#xE0; l&#x2019;&#xE9;quipe de MDF et de DEDRAS ONG. L&#x2019;ensemble des modules a &#xE9;t&#xE9; d&#xE9;velopp&#xE9; avec une approche favorisant la pleine participation des cibles de la formation. Ce document a &#xE9;t&#xE9; valid&#xE9; apr&#xE8;s les amendements des commanditaires avant la formation proprement dite. 

&#x200B;

_Les personnes form&#xE9;es en DSSR_ pendant au total 6 jours sont : 11 membres du staff de DEDRAS ONG ;  21 animateurs de DEDRAS ONG ; 05 membres des ONG partenaires (RACINES, CIPCRE, SIAN&#x2019;SON, BUPDOS). Ceci est 7 plus que pr&#xE9;vu initialement. 

&#x200B;

_Une &#xE9;valuation post-formation_ (6 mois apr&#xE8;s la formation) a &#xE9;t&#xE9; men&#xE9;e et montre les r&#xE9;sultats positifs. En conclusion: La collaboration a eu pour m&#xE9;rite de renforcer les capacit&#xE9;s et connaissances des acteurs (animateurs et superviseurs) de DEDRAS ONG sur la Sant&#xE9; et les Droits Sexuels et Reproductifs (SDSR) et la Communication pour un Changement Social de Comportement (CCSC) pour l&#x2019;int&#xE9;gration et la promotion des DSSR en communaut&#xE9;. Au regard des r&#xE9;sultats pr&#xE9;sent&#xE9;s ci-dessus, il convient d&#x2019;affirmer que les objectifs sont atteints avec beaucoup de surprises agr&#xE9;ables. La mise en &#x153;uvre a connu une issue efficace &#xE0; travers un nombre vari&#xE9; d&#x2019;interventions communautaires. Ces derni&#xE8;res ont permis de toucher 2.968 cibles dont 1.871 femmes (soit 63 % de femmes). Aussi, le projet est-il accueilli avec enthousiasme dans les communaut&#xE9;s, renfor&#xE7;ant ainsi la motivation et la d&#xE9;termination des animateurs et superviseurs. 

&#x200B;

**Output 2.   ONG DEDRAS comp&#xE9;tent &#xE0; apporter un appui plus suivi en SDSR dans leurs zones d&#x2019;intervention.**

Les personnes form&#xE9;es sur le SUIVI et SUPERVISION des actions en DSSR pendant 2 jours sont onze (11) membres du staff de DEDRAS ONG.  (05 plus que pr&#xE9;vu)

Sp&#xE9;cifiquement, il s&#x2019;agissait de : o Familiariser les superviseurs avec les Approches Orient&#xE9;es au Changement (AOC) ;  o Fournir aux participant.es les informations n&#xE9;cessaires pour une connaissance et un emploi efficace du marqueur genre ; o Faire conna&#xEE;tre aux participant.es et les familiariser avec les outils de marqueurs genre et gouvernance et les conditions de son utilisation ; o Aider les superviseurs &#xE0; se familiariser &#xE0; de nouveaux outils de suivi. 

A part les 2 formations en DSSR nous avons aussi tenu _un atelier de conception des supports visuels en DDSR_. Chaque animateur a re&#xE7;u un kit d&apos;animation leur permettant d&apos;animer des sessions en DSSR avec les communaut&#xE9;s, femmes et jeunes. Ce support a &#xE9;t&#xE9; d&#xE9;velopp&#xE9; avec Dedras selon leur programme d&apos;intervention et leurs valeurs organisationnels. Dans la video reportage (voir updates) les supports visuels sont montr&#xE9;s. 

Voici les zones d&#x2019;intervention des animateurs form&#xE9;s: Allada &#x2013; Bant&#xE8; -Abomey-Calavi &#x2013; Toffo &#x2013; Savalou &#x2013; S&#xF4;Ava &#x2013; Kandi &#x2013; Gogounou &#x2013; Dassa &#x2013; Glazou&#xE9; &#x2013; Sinend&#xE9; &#x2013; Tchaourou &#x2013; Parakou &#x2013; Nikkki &#x2013; Banikoara. 

On retient qu&#x2019;au total, &#xE0; environ une moyenne de 2,3 mois de travail, sur le terrain les 12 animateurs sur la vingtaine ayant d&#xE9;marr&#xE9; les activit&#xE9;s sur le terrain ont organis&#xE9; **50 s&#xE9;ances interpersonnelles** **qui ont touch&#xE9; 324 personnes, 113 s&#xE9;ances de petits groupes qui ont touch&#xE9; 2.467 cibles et 35 sessions de formation au profit de 177 personnes.** En somme, les activit&#xE9;s de r&#xE9;investissement sur le terrain apr&#xE8;s formation ont permis de toucher **2.968 cibles dont 1.871 femmes (soit 63 % de femmes).**

&#x200B;

**Output 3.    Gestion efficace et harmonis&#xE9; des &#xE9;quipes de projets de DEDRAS.**

Tous le staff management (31) a renforc&#xE9; ses capacit&#xE9;s pendant la formation de 5 jours.

Avant la formation une diagnostique organisationnel de Dedras a &#xE9;t&#xE9; faite &#xE0; base du Mod&#xE8;le Integr&#xE9; d&apos;Organisation (MIO) et utilis&#xE9; lors de la formation. Le Survey sur les besoins en formation en gestion a aid&#xE9; &#xE0; &#xE9;laborer les modules de formation en leadership et management.

Les sujets suivants sont trait&#xE9;s pendant la formation : 

1. Le leadership et le management 

2. La personnalit&#xE9; et styles de leadership

3. Le travail en &#xE9;quipe

4. La gestion et coaching du personnel

5. Le management ax&#xE9; aux r&#xE9;sultats

Lors de la formation des &#xE9;l&#xE9;ments d&apos;am&#xE9;lioration de gestion et de leadership sont ressortis. L&apos;&#xE9;valuation post -formation a permis de voir que des changements positifs sont en cours. 

&#x200B;"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="FR">B. Enhanced knowledge and skills of individuals and organisations (in partner countries and in the NL) in line with country/regional specific labour market needs &amp; aiming at inclusiveness</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">B.O.1. Number of organisations strengthened by individual and/or group training</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="3"></target>
     <actual value="5.00">
      <comment>
       <narrative xml:lang="FR">18-07-2021: Le groupe des participant.es du formation en DSSR &#xE9;tait compos&#xE9; de :
-	11 membres du staff de DEDRAS ONG ;
-	21 animateurs de DEDRAS ONG ;
-	05 membres des 4 ONG partenaires (RACINES, CIPCRE, SIAN&#x2019;SON, BUPDOS).

La formation sur le Leadership &#xE9;tait destin&#xE9; &#xE0; Dedras seul.</narrative>
      </comment>
     </actual>
     <actual value="N/A">
      <dimension name="Type of organisation" value="Private"></dimension>
     </actual>
     <actual value="N/A">
      <dimension name="Type of organisation" value="Public"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">B.I.6. Number of stimulating measures/extra facilities aimed at preparation, supervision and aftercare of female candidates</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="2"></target>
     <actual value="1.00">
      <comment>
       <narrative xml:lang="FR">18-07-2021: Pour faciliter la participation des femmes avec des enfants en bas &#xE2;ge, le logemeent d&apos;une garde d&apos;enfants &#xE9;tait facilit&#xE9; pour la dur&#xE9;e de la formation.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">B.I.1. Number of scholarship holders / TMT participants that have successfully completed course/training (male / female / minorities)</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="30"></target>
     <actual value="78.00">
      <comment>
       <narrative xml:lang="FR">21-07-2021: Au total 78 personnes ont particip&#xE9; &#xE0; la formation TMT: 36 sur les aspects SDSR; 11 sur la Supervison des actions SDSR et 31 sur le Leadership et le management. 
La collaboration TMT a eu pour m&#xE9;rite de renforcer les capacit&#xE9;s et connaissances des acteurs (animateurs et superviseurs) de DEDRAS ONG sur la Sant&#xE9; et les Droits Sexuels et Reproductifs (SDSR) et la Communication pour un Changement Social de Comportement (CCSC) pour l&#x2019;int&#xE9;gration et la promotion des DSSR en communaut&#xE9;.   Ont re&#xE7;u la formation en SDSR: 11 membres du staff de DEDRAS ONG ; 21 animateurs de DEDRAS ONG ; 05 membres des ONG partenaires (RACINES, CIPCRE, SIAN&#x2019;SON, BUPDOS).
A environ une moyenne de 2,3 mois de travail (apr&#xE8;s la formation), sur le terrain les 12 animateurs sur la vingtaine ayant d&#xE9;marr&#xE9; les activit&#xE9;s sur le terrain ont organis&#xE9; 50 s&#xE9;ances interpersonnelles qui ont touch&#xE9; 324 personnes, 113 s&#xE9;ances de petits groupes qui ont touch&#xE9; 2.467 cibles et 35 sessions de formation au profit de 177 personnes. En somme, les activit&#xE9;s de r&#xE9;investissement sur le terrain apr&#xE8;s formation ont permis de toucher 2.968 cibles dont 1.871 femmes (soit 63 % de femmes). 
Le programme TMT a permis de former 31 personnes de l&#x2019;ONG DEDRAS en capacit&#xE9;s de leadership et de gestion des &#xE9;quipes.
Parmi eux la Coordination nationale, les directeurs de projets, les responsables de projet, les superviseurs, les auditeurs et responsables suivi&amp;&#xE9;valuation.</narrative>
      </comment>
     </actual>
     <actual value="N/A">
      <dimension name="Category of graduates" value="Female"></dimension>
     </actual>
     <actual value="N/A">
      <dimension name="Category of graduates" value="Male"></dimension>
     </actual>
     <actual value="N/A">
      <dimension name="Category of graduates" value="Minorities"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="FR">B.I.5. % of scholarships awarded to minorities</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="15"></target>
     <actual value="0.00">
      <comment>
       <narrative xml:lang="FR">21-07-2021: Les participants des formations TMT sont tous des employ&#xE9;s des ONGs, et dans ce sens ils ne font pas partie des groupes vuln&#xE9;rables. Le B&#xE9;nin conna&#xEE;t beaucoup des ethnies et les membres de l&apos;ONG sont originaires d&apos;environs dix ethnies.
C&apos;est par les actions de sensibilisation en DSSR envers les communaut&#xE9;s locales que les personnes vuln&#xE9;rables et minoritaires sont touch&#xE9;es.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="FR">B.I.4. % of scholarships awarded to women</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="50"></target>
     <actual value="25.64">
      <comment>
       <narrative xml:lang="FR">21-07-2021: Parmi les 78 participants aux trois formations (Animateurs, Supervisieurs en SDSR et Managers en Leadership) 74 sont tous des employ&#xE9;s de l&apos;ONG DEDRAS. DEDRAS est conscient que le nombre de femmes est sous-repr&#xE9;sent&#xE9; au sein de l&apos;organisation. Dans leur strat&#xE9;gie genre ils pr&#xE9;voient augmenter le nomre de femmes.
Par ailleurs, les sessions en SDSR sur le terrain dans les communaut&#xE9;s ont touch&#xE9; &#xE0; 68% des femmes./filles.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="FR">B.I.8. % alumni / TMT participants who state that they have acquired new knowledge and skills; e.g. problem solving, effective communication</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="100"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="FR">21-07-2021: Tous les participants aux formations (78) ont &#xE9;valu&#xE9; de fa&#xE7;on tr&#xE8;s positive les connaissances et outils acquises.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="5">
    <title>
     <narrative xml:lang="FR">B.I.10. Changes in personal, academic and professional attitudes and attributes through training and education programmes</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="A la fin de la p&#xE9;riode du TMT, 6 mois apr&#xE8;s la formation, une &#xE9;valuation post formation a &#xE9;t&#xE9; men&#xE9;e sur le sujet de DSSR et du Leadership et management. Voici d&apos;abord sur les aspect Droits et Sant&#xE9; Sexuel et R&#xE9;productive (DSSR) et ensuite sur les aspects de Leadership. 

L&#x2019;objectif vis&#xE9; par cette &#xE9;valuation est de capitaliser les acquis post formation DSSR des animateurs et superviseurs de DEDRAS au niveau institutionnel et op&#xE9;rationnel.

**Plus sp&#xE9;cifiquement, il s&#x2019;agissait de :**

- Evaluer le niveau de confiance des animateurs et superviseurs pendant les activit&#xE9;s de r&#xE9;investissement des comp&#xE9;tences acquises sur le terrain ;

- Evaluer la plus-value des actions de renforcement de capacit&#xE9; sur les DSSR aupr&#xE8;s des animateurs en termes de comp&#xE9;tences ;

- Faire les points des r&#xE9;alisations du point de vue quantitative et qualitative.

Le rapport post &#xE9;valuation donne beaucoup des informations. Voici un r&#xE9;sum&#xE9; des changements obtenus.

 Les cibles de cette &#xE9;valuation/capitalisation sont &#xE0; deux niveaux &#xE0; savoir au niveau de :

- l&#x2019;&#xE9;quipe de coordination DEDRAS et les superviseurs de DEDRAS impliqu&#xE9;e dans les activit&#xE9;s de renforcement de capacit&#xE9;

- les animateurs impliqu&#xE9;s dans les activit&#xE9;s de renforcement de capacit&#xE9;.

  

## **1.** **Acquis et niveau de confiance des superviseurs**

**1. En quoi les actions de renforcement de capacit&#xE9;s ont am&#xE9;lior&#xE9; vos paquets d&apos;intervention ?**

D&#xE9;sormais, les superviseurs abordent facilement les questions li&#xE9;es aux DSSR dans leurs  activit&#xE9;s quotidiennes (r&#xE9;unions, discussions, CCSC, plaidoyers, etc) parce qu&apos;ils disposent des acquis importants sur la th&#xE9;matique. Ce qui dissipe les rumeurs non fond&#xE9;es sur les DSSR.

Aujourd&apos;hui on peut noter une am&#xE9;lioration de la prise en compte de l&apos;approche genre dans nos interventions et surtout lors des s&#xE9;ances &#xE9;ducatives de groupe.

Les actions de renforcement des capacit&#xE9;s ont permis d&apos;avoir une vue globale des DSSR, comment aborder ses diff&#xE9;rentes facettes avec professionnalisme et comment percevoir et capitaliser les succ&#xE8;s enregistr&#xE9;s lors de la mise en &#x153;uvre.

En octobre 2020, nous avons cr&#xE9;&#xE9; et anim&#xE9; sur Facebook deux (02) groupes d&#x2019;&#xE9;change entre les adolescents et les jeunes sur la SSR. Les causeries sont anim&#xE9;es sur la SSR les vendredis &#xE0; parti de 20h

- En novembre, nous avons r&#xE9;alis&#xE9; 03 &#xE9;missions radiophoniques interactive sur le th&#xE8;me : sexualit&#xE9; en milieu d&#x2019;&#xE9;ducation (&#xE9;coles et centre d&apos;apprentissage), causes, manifestations et cons&#xE9;quences; Les 9 et 10 d&#xE9;cembre 2020, nous avons renforc&#xE9; les capacit&#xE9;s des CPS, sages-femmes, Responsables des centres d&apos;accueils des enfants, des surveillant des CEG, et Chefs Services Affaires Sociales des Mairies sur la DSSR sensible aux besoins des adolescents et jeunes.

Les outils (bo&#xEE;te &#xE0; image et flyers) facilitent les sensibilisations .

**2. Quels ont &#xE9;t&#xE9; les impacts de ces actions sur vos chances de mobiliser les ressources ?**

- Les DSSR &#xE9;taient un domaine tr&#xE8;s peu connu. Gr&#xE2;ce &#xE0; ces actions, nous pouvons d&#xE9;sormais &#xE9;tendre nos domaines d&apos;action sur cette th&#xE9;matique &#xE9;tant bien inform&#xE9; sur tous les contours de la th&#xE9;matique

- Apr&#xE8;s la formation, j&apos;ai &#xE9;t&#xE9; membre d&apos;une &#xE9;quipe de r&#xE9;daction d&apos;une proposition de formation sur la SDSR au sein de DEDRAS. Les connaissances acquises lors de la formation ont &#xE9;t&#xE9; utilis&#xE9;es suffisamment pour proposer des actions pertinentes qui pourrons int&#xE9;resser le partenaire. Aussi, j&apos;ai facilit&#xE9; l&apos;&#xE9;laboration d&apos;un document de planification appel&#xE9; &quot;Plan Strat&#xE9;gique d&apos;Interventions Communautaires (PSIC) au profit des communes d&apos;intervention dans lequel j&apos;ai int&#xE9;gr&#xE9; un volet sp&#xE9;cifique consacr&#xE9; aux DSSR. Ce plan constitue pour les communes, un v&#xE9;ritable instrument pour la mobilisation des ressources

- Nous avons pu &#xE9;crire un projet sur la Promotion des Droits &#xE0; la sant&#xE9; sexuelle et reproductive des adolescents (filles) gr&#xE2;ce aux connaissances re&#xE7;u &#xE0; la formation. Ceci a permis de conna&#xEE;tre les aspects &#xE0; prendre en compte pour int&#xE9;resser les bailleurs.

**3. Au niveau manag&#xE9;rial, quels sont les changements que vous avez apport&#xE9;s gr&#xE2;ce &#xE0; cette collaboration ?**

- Nous avons invit&#xE9; nos &#xE9;quipes &#xE0; int&#xE9;grer les th&#xE9;matiques li&#xE9;es aux DSSR dans le montage des projets, les documents de planification et au niveau de toutes les interventions communautaires.

- On note une clarification des valeurs et un positionnement de l&#x2019;organisation par rapport &#xE0; la th&#xE9;matique. Pour preuve l&#x2019;organisation s&#x2019;est engag&#xE9;e dans la protection contre les exploitations et abus sexuelles en adoptant une politique &#xE0; cet effet. 

- Un meilleur engagement ceci du fait de la clarification des valeurs, mais aussi une meilleure comp&#xE9;tence et professionnalisme dans la conduite des avec activit&#xE9;s DSSR. Les animateurs ont initi&#xE9; par eux m&#xEA;me plusieurs activit&#xE9;s avec les pairs &#xE9;ducateurs, les filles et les apprentis. On peut conclure un bon r&#xE9;investissement des acquis de la formation

**4. Quels sont les changements que vous avez observ&#xE9;s au niveau des animateurs ?**

- Des changements qualitatifs sont observ&#xE9;s au niveau des animateurs. Aujourd&apos;hui ce th&#xE8;me est abord&#xE9; avec beaucoup d&#x2019;aisance et de professionnalisme. Ce qui n&apos;&#xE9;tait pas le cas avant la formation.

- Au plan th&#xE9;orique, on note une nouvelle fa&#xE7;on d&apos;aborder les DSSR chez les animateurs car les DSSR ne sont plus consid&#xE9;r&#xE9;s comme des sujets tabous

- Un meilleur engagement ceci du fait de la clarification des valeurs, mais aussi une meilleure comp&#xE9;tence et professionnalisme dans la conduite des avec activit&#xE9;s DSSR. 

- Capacit&#xE9; &#xE0; discuter plus facilement des questions de sexualit&#xE9; malgr&#xE9; l&apos;influence de la religion

**5. Sur une &#xE9;chelle de 1 &#xE0; 10, quel serait le niveau d&apos;int&#xE9;r&#xEA;t que vous accorderez d&#xE9;sormais aux interventions DSSR ? (10 &#xE9;tant la plus forte note)**

Les superviseurs accordent d&#xE9;sormais une moyenne de 9 sur 10 pour l&#x2019;introduction des th&#xE9;matiques DSSR dans leurs approches. 

  

## **2.** **&#xC9;volution du niveau des comp&#xE9;tences des animateurs avant et apr&#xE8;s la formation** 

Au total, 20 animateurs de DEDRAS ont renseign&#xE9; l&#x2019;outil d&#x2019;&#xE9;valuation de l&#x2019;&#xE9;volution du niveau de comp&#xE9;tences avant la formation et apr&#xE8;s.  Voici quelques questions r&#xE9;ponses de r&#xE9;f&#xE9;rence:

90% est conscient de ses propres normes et valeurs\* et comment celles-ci influencent son travail dans le domaine de la sexualit&#xE9;. Avant la formation ceci &#xE9;tait 25%.

 90% sait poser des questions ouvertes et bienveillantes et agir comme un miroir sans imposer ses propres normes et valeurs, m&#xEA;me quand je ne suis pas d&#x2019;accords avec les normes et valeurs des jeunes. (avant formation: 25%) 

 85% est au courant de ce qui est v&#xE9;cu par les jeunes (15-19 ans) au Benin de ces jours par rapport &#xE0; leur sexualit&#xE9; et quels sont les points difficiles dans le domaine de la sexualit&#xE9;. (avant formation 30%)

80% peut appliquer une approche positive\* de la sexualit&#xE9; avec les jeunes et peut expliquer pourquoi il/elle utilise cette approche. (avant formation 40%)

De cette enquete, il convient de noter qu&#x2019;environ six mois apr&#xE8;s la formation le niveau de confiance et d&#x2019;assurance des animateurs form&#xE9;s sur leur capacit&#xE9; &#xE0; introduire les th&#xE9;matiques DSSR dans leurs interventions sur le terrain et d&#x2019;adresser efficacement les besoins des ados/jeunes et les parents d&#x2019;ados et jeunes a &#xE9;volu&#xE9; favorablement aux attentes des activit&#xE9;s de renforcement de capacit&#xE9;.

  

## **3.** **La culture individuelle des animateurs**

**1. En quoi les actions de renforcement de capacit&#xE9;s DSSR ont am&#xE9;lior&#xE9; vos actions sur le terrain ?**

- Sur la diff&#xE9;rence entre mes valeurs personnelles et les valeurs professionnelles, les diff&#xE9;rentes dimensions de la sexualit&#xE9;. En fin comment aborder les questions de la sexualit&#xE9; avec les jeunes sans tabou. Je sais dor&#xE9;navant aborder les questions de sexualit&#xE9; sans honte avec les parents d&#x2019;enfants car ceci ne constitue plus un tabou pour moi.

- Les actions de renforcement de capacit&#xE9;s de DSSR ont beaucoup am&#xE9;lior&#xE9; mes actions sur le terrain parce qu&apos;avant la formation je ne pouvais pas aborder le terme sexualit&#xE9; avec les adolescents et jeunes aussi facilement, c&apos;&#xE9;tait un sujet tabou que m&#xEA;me la communaut&#xE9; ne va pas accepter. Mais aujourd&apos;hui c&apos;est chose facile et compr&#xE9;hensible. Moi-m&#xEA;me j&apos;&#xE9;tais auparavant nulle dedans mais excellente aujourd&apos;hui.

- C&#x2019;est tr&#xE8;s utile pour nos interventions dans les zones, puisque ces comp&#xE9;tences acquissent nous aide &#xE0; conduire des s&#xE9;ance d&#x2019;animation sur la DSSR avec nos diff&#xE9;rents clubs -Utile, puisque &#xE7;a nous facilite d&#x2019;accompagner les jeunes surtout les filles &#xE0; revendiquer leurs Droit &#xE0; la DSSR -La cr&#xE9;ation d&#x2019;un environnement propice pour la d&#xE9;nonciation des cas e violation -Utiles dans la tenue des s&#xE9;ances de sensibilisation avec nos mamans chez qui la question de DSSR est toujours rester comme un sujet tabou. -Utiles dans la conduite des animations avec la boite &#xE0; image.

- Nouvelles connaissances, gestion des violence bas&#xE9; sur le genre

- Sur le respect de la sexualit&#xE9; de l&apos;autre comme sa propre valeur sexuelle

- A mettre mes valeurs personnelles de c&#xF4;t&#xE9; et mettre en valeur mes valeurs professionnelles

- Adaptation avec les jeunes dans mon travail. Gagner la confiance des jeunes et autres acteurs avec qui je travaille - Rendre le Travail plus facile Am&#xE9;liorer mon intervention en mati&#xE8;re de DSSR

- Compr&#xE9;hension personnelle du contenu de la th&#xE9;matique que j&apos;aborde d&#xE9;sormais sans complexe

- Ces connaissances m&apos;ont permis de ne plus avoir des jugements de valeur par rapport &#xE0; certains comportement des jeunes

- Cela m&apos;a donn&#xE9; plus de confiance en moi m&#xEA;me et j&apos;ai compris combien grand est le besoin des jeunes d&apos;&#xEA;tre &#xE9;duqu&#xE9;s sur la sexualit&#xE9;. Je sais quoi leurs apporter d&apos;utile.

&#x200B;

**La formation en Leadership et Management de Dedras a men&#xE9; &#xE0; des constats suivants:**

**1. Dans votre propre travail de gestion et management,  quels sont les changements que vous avez apport&#xE9; suite &#xE0; la formation en Leadership ? **

La pluspart des participants r&#xE9;pondent avoir augment&#xE9; leur sense d&apos;&#xE9;coute, l&apos;esprit d&apos;&#xE9;coute, la communication, la collaboration en &#xE9;quipe et la prise de d&#xE9;cision. Aussi il y a une meilleure connaissance de soi qui am&#xE8;ne &#xE0; des meilleures relations interpersonnelles. 

- Cette formation m&apos;a permis de m&apos;adapter au style de personnalit&#xE9; de chaque membre de mon &#xE9;quipe, d&apos;encourager davantage les membres de mon &#xE9;quipe pendant les pressions li&#xE9;es aux activit&#xE9;s et de reconnaitre les efforts des uns et des autres &#xE0; la fin des activit&#xE9;s r&#xE9;ussites.

- Avec mon &#xE9;quipe, une harmonie de travail s&apos;est d&#xE9;velopp&#xE9;e en tenant compte du leadership de chacun

- J&#x2019;ai appris &#xE0; &#xE9;couter les membres de mon &#xE9;quipe dans ma propre gestion et magement gr&#xE2;ce &#xE0; la formation re&#xE7;ue.  J&#x2019;ai aussi appris &#xE0; me ma&#xEE;triser lorsqu&#x2019;il est divergence d&#x2019;id&#xE9;es. Avant cette formation, je m&#x2019;&#xE9;nervais lorsque mon id&#xE9;e n&#x2019;est accept&#xE9;e par les autres membres de l&#x2019;&#xE9;quipe.

**2. Quels changements avez-vous observ&#xE9; au niveau du leadership et management de DEDRAS  les derniers 6 mois ?**

 DEDRAS en tant qu&apos;organisation s&apos;est engag&#xE9;e plus activement dans les questions de politiques et leurs vulgarisations pour davantage de responsabilit&#xE9; de la part des agents. 

Les changements sont aussi observ&#xE9;s au niveau de l&apos;introduction de nouveaux outils de travail pour faciliter le  traitement quotidien des dossiers et la circulation am&#xE9;lior&#xE9;e des informations.

En plus: 

-   Participation active du personnel aux activit&#xE9;s de l&apos;ONG    

-   Cr&#xE9;ativit&#xE9;, innovativit&#xE9; et partage des proc&#xE9;dures et politiques de Dedras&#xA0;

-   F&#xE9;licitation des agents en public (forum DEDRAS, mails, rencontres).

-   Elle a permis la reconnaissance de l&apos;autorit&#xE9; du sup&#xE9;rieur hi&#xE9;rarchique et la mise en oeuvre du cahier de charge.

**3. En quoi la formation vous a &#xE9;t&#xE9; surtout utile ? **

En r&#xE9;sum&#xE9; la formation leur a &#xE9;t&#xE9; surtout utile dans la communication au sein de leurs &#xE9;quipes, la d&#xE9;l&#xE9;gation de travail, l&apos;organisation de travail et g&#xE9;rer des situations difficiles. 

- La formation m&apos;a permis de facilement faire les feedback avec les autres coll&#xE8;gues surtout en cas d&apos;incompr&#xE9;hension. J&apos;ai aussi optimiser ma mani&#xE8;re de travailler en groupe en d&#xE9;l&#xE9;gant du mieux que possibles les t&#xE2;ches &#xE0; ex&#xE9;cuter

- J&apos;ai compris qui je suis et que les autres peuvent &#xEA;tre diff&#xE9;rents de moi, nous sommes compl&#xE9;mentaires, donc je dois &#xE9;couter l&apos;autre et le comprendre.

- De fa&#xE7;on personnel, la formation m&apos;a fa&#xE7;onn&#xE9;e a mieux g&#xE9;rer les situations difficiles(conflit) sur le plan familiale et professionnel

- Elle a fa&#xE7;onn&#xE9; mon savoir faire et mon savoir &#xEA;tre. Je suis plus productif car je m&apos;organise mieux&#xA0;

- La formation m&apos;a permis de mieux comprendre les valeurs de DEDRAS, d&apos;aider &#xE0; la vulgarisation des politiques de l&apos;ONG et &#xE0; leur mise en application. 

&#x200B;"></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
    </period>
   </indicator>
   <indicator measure="5">
    <title>
     <narrative xml:lang="FR">B.I.11. Improved gender equality and gender awareness in the workplace</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="La formation en DSSR des animateurs et superviseurs a permis de discuter les aspects genre sp&#xE9;cifiques li&#xE9;s &#xE0; la sexualit&#xE9; des jeunes femmes et hommes. **La conscience sur les aspects genre en DSSR** a &#xE9;t&#xE9; augment&#xE9;e. Pour les animations sur le terrain les animateurs sont outill&#xE9;s d&apos;adresser les sujets li&#xE9;s aux violences bas&#xE9;es sur le genre (VBG), les grossesses pr&#xE9;coces ou non-d&#xE9;sir&#xE9;es, le VIH et autres..

**Voici des extraits du contenu de la formation en DDSR**:

L&#x2019;Education Complete &#xE0; la Sexualit&#xE9; (ECS) est appel&#xE9;e Education &#xE0; la Sant&#xE9; Sexuelle (ESS) au B&#xE9;nin et est d&#xE9;finit comme un processus d&#x2019;enseignement et apprentissage bas&#xE9; sur un curriculum par rapport aux aspects cognitifs, &#xE9;motionnels, physiques et sociaux de la sexualit&#xE9;. En ce qui concerne les principes de l&#x2019;ECS, on note que l&#x2019;ECS/ESS est une &#xE9;ducation dispens&#xE9;e dans des contextes formels et non formels et est :

- Scientifiquement pr&#xE9;cise

- Incr&#xE9;mentale et bas&#xE9;e sur un curriculum

- Adapt&#xE9;e &#xE0; l&#x2019;&#xE2;ge et au d&#xE9;veloppement

- Compl&#xE8;te : une approche large et positive de la sexualit&#xE9;, de la sant&#xE9; et du bien-&#xEA;tre sexuel, pas seulement ax&#xE9;e sur la pr&#xE9;vention de la maladie ou la promotion de la sant&#xE9; physique

- Fond&#xE9;e sur l&#x2019;approche des droits humains, stimule pens&#xE9;e critique et citoyennet&#xE9; active

- Fond&#xE9;e sur l&#x2019;&#xE9;galit&#xE9; des sexes, adresse les d&#xE9;s&#xE9;quilibres du pouvoir et les normes li&#xE9;es au genre et la sexualit&#xE9;

- Culturellement pertinente et adapt&#xE9;e au contexte

- Transformatrice, contribue &#xE0; la formation d&#x2019;une soci&#xE9;t&#xE9; respectueuse, juste et compatissante

- Capable de d&#xE9;velopper les comp&#xE9;tences de vie n&#xE9;cessaires pour soutenir les choix sains 

- Fond&#xE9;e sur l&#x2019;approche centr&#xE9;e sur l&#x2019;apprenant.

Au cours de la session sur la sexualit&#xE9;, les participant.es ont eu droit &#xE0; la d&#xE9;finition de plusieurs sigles que sont la SR, la SSR, la SDSR&#x2026;Ils/elles ont &#xE9;galement pu noter que la sexualit&#xE9; est un aspect central de la nature humaine durant toute la vie et comprend le sexe biologique, les r&#xF4;les et les identit&#xE9;s de genre, l&#x2019;orientation sexuelle, l&#x2019;&#xE9;rotisme, l&#x2019;intimit&#xE9;, la reproduction&#x2026;par ailleurs, la sexualit&#xE9; comprend 05 domaines &#xE0; savoir la sexualisation, la sant&#xE9; sexuelle, la sensualit&#xE9;, l&#x2019;intimit&#xE9; et l&#x2019;identit&#xE9; sexuelle. La sexualit&#xE9; va donc au-del&#xE0; des rapports sexuels parce qu&#x2019;elle inclut plusieurs autres aspects. Les participants ont pu comprendre aussi que la sant&#xE9; de reproduction n&#x2019;est rien d&#x2019;autre qu&#x2019;un &#xE9;tat de bien-&#xEA;tre g&#xE9;n&#xE9;ral tant physique, social que mentale de la personne humaine pour tout ce qui concerne l&#x2019;appareil g&#xE9;nital, ses fonctions et son fonctionnement et non seulement l&#x2019;absence de maladie et d&#x2019;infirmit&#xE9;s.

 Que faut-il noter du sexe et du genre ? Cette session a permis de noter que le genre est l&#x2019;ensemble de la r&#xE9;partition des t&#xE2;ches selon l&#x2019;environnement, la culture. Tandis que le sexe d&#x2019;un individu ne change pas d&#x2019;un milieu &#xE0; un autre. Il est l&#x2019;ensemble des caract&#xE9;ristiques morphologiques qui caract&#xE9;risent l&#x2019;&#xEA;tre humain.

Sur les violences bas&#xE9;es sur le genre (VBG), on note qu&#x2019;elles prennent en compte l&#x2019;ensemble des comportements violents qu&#x2019;ils soient individuels ou collectifs dirig&#xE9;s &#xE0; l&#x2019;endroit des filles et des femmes, des gar&#xE7;ons et des hommes. Il y en existe sous plusieurs formes &#xE0; savoir physique, psychologique, verbale, sexuelle, &#xE9;conomique&#x2026;La prise en charge des VBG est multisectorielle et prend en compte les volets : clinique, psycho-social et l&#x2019;assistance juridique.

De la pr&#xE9;sentation sur les grossesses non d&#xE9;sir&#xE9;es (GND) : facteurs cl&#xE9;s explicatifs-manifestations socio-culturelles et strat&#xE9;gies diff&#xE9;rentielles, on souligne qu&#x2019;est appel&#xE9;e GND, une grossesse non voulue ou non souhait&#xE9;e par un ou les deux partenaires.

Les facteurs cl&#xE9;s explicatifs sont entre autres l&#x2019;ignorance, la pauvret&#xE9;, la non accessibilit&#xE9; des m&#xE9;thodes contraceptives, la mauvaise compagnie, le manque d&#x2019;informations de qualit&#xE9; li&#xE9; &#xE0; la sexualit&#xE9;&#x2026; Les manifestations socio-culturelles sont la d&#xE9;scolarisation- l&#x2019;abandon des enfants, les avortements clandestins, la honte, la marginalisation, les stigmatisations&#x2026;

La **direction de DEDRAS ONG** est conscient du fait que dans leur organisation les femmes sont encore en minorit&#xE9;, surtout au niveau des postes de responsabilit&#xE9;. Ceci a amen&#xE9; la direction a solliciter une consultation auto-&#xE9;valuation en genre et diversit&#xE9; culturelle et d&apos;&#xE9;laborer **leur propre strat&#xE9;gie &apos;Genre et diversit&#xE9; culturelle&apos;**. A ce jour (juin 2021) la strat&#xE9;gie genre est en phase de finalisation pour adoption par le Conseil d&apos;Administration."></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
