<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://iatistandard.org/203/schema/downloads/iati-activities-schema.xsd">
  <iati-identifier>NL-KVK-41150085-OKP-TMTPLUS.21/00005</iati-identifier>
  <reporting-org ref="NL-KVK-41150085" secondary-reporter="0" type="15">
   <narrative xml:lang="EN">Nuffic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ENSEMBLE : liaison et apprentissage sur SDSR dans l&#x2019;&#xE8;re digital au Sahel</narrative>
  </title>
  <description akvo:type="8" type="2" xmlns:akvo="http://akvo.org/iati-activities">
   <narrative xml:lang="EN">La formation sur le concept, l&#x2019;&#xE9;tablissement et la gestion de communaut&#xE9;s de pratiques  permettrait &#xE0; DERSP de joindre des organisations et des institutions d&#x2019;&#xE9;ducation pour stimuler  l&#x2019;&#xE9;change et l&#x2019;apprentissage sur les bonnes pratiques et le&#xE7;ons apprises entre eux, sur la SDSR  au Sahel et l&#xB4;usage du digital, y compris la digitalisation des courses et l&#xB4;offre des cours en  ligne. Ceci rend la possibilit&#xE9; de cr&#xE9;er des produits de connaissance (p.ex. des documents  d&#x2019;orientation, des guides pratiques, etc.) et la digitalisation des cours et subs&#xE9;quent de  promouvoir la SDSR sur le champ r&#xE9;gional. En ce qui concerne l&apos;usage du digital, la formation  devrait couvrir des plateformes virtuelles et outils digitales d&apos;apprentissage et d&apos;&#xE9;change, la  digitalisation des cours, et m&#xE9;thodes p&#xE9;dagogiques pour l&apos;enseignement en ligne</narrative>
  </description>
  <description akvo:type="5" type="1" xmlns:akvo="http://akvo.org/iati-activities">
   <narrative xml:lang="EN">Le D&#xE9;partement d&#x2019;Enseignement et Recherche ne Sant&#xE9; Publique (DERSP) agit actuellement en tant que coordinateur local du projet RESPECT-SDSR des Jeunes (OKP Sahel), qui s&apos;appuie sur le besoin identifi&#xE9; de renforcer la collaboration et les &#xE9;changes entre les &#xE9;tablissements d&apos;enseignement et les ONG au niveau r&#xE9;gional. Ces constats expriment les d&#xE9;fis et les priorit&#xE9;s communs de ces organisations dans les trois pays (Mali, Burkina Faso et Niger) en termes de SDSR et en termes de renforcement de l&apos;&#xE9;ducation formelle et informelle sur la SDSR dans la r&#xE9;gion, y compris pour les prestataires de sant&#xE9;. Ces faits mettent en &#xE9;vidence le potentiel et l&apos;int&#xE9;r&#xEA;t de rendre ces &#xE9;changes plus durables et efficaces. Sur la base des r&#xE9;seaux actuels et de l&apos;exp&#xE9;rience des projets NUFFIC pr&#xE9;c&#xE9;dents, le DERSP a le potentiel d&apos;h&#xE9;berger une communaut&#xE9; r&#xE9;gionale de pratique sur la SDSR, mais a besoin d&#x2019;un soutien sur la mani&#xE8;re de cr&#xE9;er une telle communaut&#xE9; de pratique (CdP), de l&apos;activer et de la maintenir fonctionnelle et op&#xE9;rationnelle &#xE0; long terme. En plus de son utilisation pour l&apos;offre &#xE9;ducative, une meilleure utilisation du digital est &#xE9;galement importante pour renforcer davantage la collaboration r&#xE9;gionale. Au m&#xEA;me temps, l&apos;utilisation du digital pour promouvoir la SDSR (&#xE9;ducation) est un domaine important sur lequel un renforcement des capacit&#xE9;s est n&#xE9;cessaire et sur lequel davantage d&apos;&#xE9;change entre partenaires et acteurs est souhait&#xE9;. A travers diff&#xE9;rents projets NUFFIC, le DERSP a commenc&#xE9; &#xE0; travailler sur la digitalisation des cours ainsi que sur la cr&#xE9;ation des cours courts en ligne. En m&#xEA;me temps, il s&apos;agit d&apos;un nouveau domaine de travail par rapport &#xE0; la sp&#xE9;cificit&#xE9; des cibles &#xE0; atteindre et un renforcement des capacit&#xE9;s est n&#xE9;cessaire</narrative>
  </description>
  <description akvo:type="9" type="1" xmlns:akvo="http://akvo.org/iati-activities">
   <narrative xml:lang="EN">Les programmes effectu&#xE9;s par KIT et DERSP au sujet de la SDSR au Mali et r&#xE9;gionalement dans  la r&#xE9;gion du Sahel financ&#xE9;s par OKP (ex. RESPECT-SDSR, FORCE Mali, etc.) ont montr&#xE9; le besoin  d&#x2019;&#xE9;changer des connaissances et de renforcer l&#x2019;apprentissage des partenaires au sujet de la  SDSR et l&#xB4;usage du digital pour la promotion de SDSR et le renforcement de l&#xB4;offre &#xE9;ducative  en mati&#xE8;re de SDSR dans la r&#xE9;gion en temps de COVID et apr&#xE8;s. Comme les ONG ont aussi  exprim&#xE9; le d&#xE9;fi que la plupart des organisations et programmes travaillent selon leurs propres  exp&#xE9;riences et bonnes pratiques sans savoir ce que les autres font, il est n&#xE9;cessaire de  promouvoir l&#x2019;&#xE9;change et l&#x2019;apprentissage entre acteurs. Les ONG et institutions  d&#x2019;enseignement ont aussi exprim&#xE9; un besoin de mieux connaitre les bonnes pratiques et  nouvelles connaissances en mati&#xE8;re de SDSR bas&#xE9;s sur l&#x2019;exp&#xE9;rience d&#x2019;autres organisations.  En effet les contraintes familiales, de travail et m&#xEA;me de s&#xE9;curit&#xE9; font que de nombreuses  personnes d&#xE9;sirant renforcer leurs comp&#xE9;tences, sans le recours &#xE0; la digitalisation des  formations, resteront avec leurs attentes et besoins insatisfaits.  Sur la base de l&apos;exp&#xE9;rience r&#xE9;cente de DERSP avec la digitalisation de quelques cours et du  d&#xE9;veloppement initial de cours en ligne dans des projets financ&#xE9; par NUFFIC, les difficult&#xE9;s  avec l&apos;enseignement en ligne et l&apos;adaptation des cours &#xE0; la modalit&#xE9; en ligne parmi le  personnel sont &#xE9;videntes. De plus, les analyses men&#xE9;es montrent que l&apos;offre de formation en  ligne sur la SDSR est limit&#xE9;e dans la r&#xE9;gion alors que les partenaires, institutions &#xE9;ducatives et  ONG, suscitent l&apos;int&#xE9;r&#xEA;t. C&apos;est donc un domaine sur lequel renforcer les capacit&#xE9;s et partager  les exp&#xE9;riences.</narrative>
  </description>
  <description akvo:type="4" type="1" xmlns:akvo="http://akvo.org/iati-activities">
   <narrative xml:lang="EN">OKP-TMT+.21/00005</narrative>
  </description>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">D&#xE9;partement Sante Publique- Facult&#xE9; de sciences de la sant&#xE9;</narrative>
  </participating-org>
  <participating-org ref="NL-KVK-41150085" role="1" type="15">
   <narrative xml:lang="EN">Nuffic</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Royal Tropical Institute KIT</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Royal Tropical Institute KIT</narrative>
  </participating-org>
  <other-identifier ref="9761" type="B9">
   <owner-org ref="NL-KVK-27327087">
    <narrative xml:lang="EN">Akvo Foundation</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-04-01" type="1"></activity-date>
  <activity-date iso-date="2022-03-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Nuffic</narrative>
   </organisation>
   <email>okp@nuffic.nl</email>
   <mailing-address>
    <narrative xml:lang="EN">P.O. Box 29777, 2502 LT The Hague, The Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>12.6392316 -8.0028892</pos>
   </point>
  </location>
  <sector code="11110" percentage="25" vocabulary="1"></sector>
  <sector code="13010" percentage="75" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-01"></transaction-date>
   <value currency="EUR" value-date="2021-04-01">296499.2</value>
  </transaction>
  <document-link format="IMAGE/JPEG" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/9761/Project_9761_current_image_2021-04-20_14.23.44.png">
   <title>
    <narrative xml:lang="EN">Project photo</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <related-activity ref="NL-KVK-41150085-OKP-TMTPLUS" type="1"></related-activity>
  <result type="3">
   <title>
    <narrative xml:lang="EN">Narrative report</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Reporting is an important management tool which is used to inform relevant government officials and other stakeholders about the results being achieved by individual projects and the programme as a whole. 
For project partners, it is compulsory to use the prescribed Orange Knowledge annual report format in order to report on project achievements. The annual report also provides valuable data on the financial situation of the project. Based on an analysis of the project performance in relation to the project output(s) and expected outcome(s), a revision of the project work plan may be suggested by the project partners. The consequences of a possible revision on the project work plan and budget must be made clear in the annual report.
Nuffic monitors outputs and outcomes and not activities. Therefore, the main focus of the annual report must be on the achievement of the project&#x2019;s output(s) and planned outcome(s). The information provided in the annual reports of the projects is used by Nuffic to monitor the progress of the project and to inform the Ministry of Foreign Affairs and other stakeholders about the output(s) and outcome(s) being achieved by individual projects and the Orange Knowledge programme as a whole. 
Please note that if project progress is in accordance with the original planning, reporting requirements are minimal. Only in case of deviations from the planning, more elaboration is demanded.
In the Grant Obligations and Conditions, the obligatory dates for submission of the annual/additional reports are mentioned. The final report must reflect on the entire project period.</narrative>
   </description>
   <indicator ascending="1" measure="5">
    <title>
     <narrative xml:lang="EN">14. Final report TMT+/TMT</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Final conclusions TMT+/TMT (in case of final report)
Reflect on how the training has contributed to addressing the capacity needs as described by the requesting organisation in the proposal form. How effective and efficient has the TMT+ been in reaching the desired objectives? Please formulate lessons learned and recommendations for the post-project period.
 

+
 

In your email submitting the final report, the partners will enclose: 
 - an inventory of equipment purchased 
 - a document signed by the (Lead partner) Dutch consortium/provider and Lead partner consortium country A or requesting organisation on the transfer of ownership
 - a list with the names and email addresses of staff members who participated in staff training for their registration in the Holland Alumni Network database</narrative>
    </description>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
    </period>
   </indicator>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">2. Project progress and achievement</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">In this section (maximum 1000 words), please

**For TMT+:**

Comment to what extent the outputs have been achieved. Comment on the activities that have taken place and the most important milestones.</narrative>
    </description>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">B. Enhanced knowledge and skills of individuals and organisations (in partner countries and in the NL) in line with country/regional specific labour market needs &amp; aiming at inclusiveness</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">B.I.1. Number of scholarship holders / TMT participants that have successfully completed course/training (male / female / minorities)</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0">
      <comment>
       <narrative xml:lang="EN">la cible n&apos;est pas desagr&#xE9;gee</narrative>
      </comment>
     </target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="12"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">B.O.1. Number of organisations strengthened by individual and/or group training</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="18"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">B.I.4. % of scholarships awarded to women</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="50"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">B.I.2. % scholarship holder&apos;s /TMT participants / alumni satisfaction</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="90"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">B.I.8. % alumni / TMT participants who state that they have acquired new knowledge and skills; e.g. problem solving, effective communication</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="90"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">B.O.2. % of alumni / TMT participants who have applied the acquired knowledge and skills within their working environment</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="90"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">B.I.10. Changes in personal, academic and professional attitudes and attributes through training and education programmes</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="3">
   <title>
    <narrative xml:lang="EN">SRHR.1 Better information and greater freedom of choice for young people about their sexuality</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">SRHR.1.3. Number of health facilities that adopt and implement youth-friendly SRHR and HIV/AIDS services</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="150"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">SRHR.1.6. Condom use by young people at last high-risk sex</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="20"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">SRHR.1.4. % of women (20-24yr) who were married or in union before ages 15 and 18</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="5"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">SRHR1.1. Number of youth who participate in policy and decision-making bodies and perceive their participation as meaningful</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="50"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">SRHR.1.2. Number of young people reached with comprehensive, correct information on sexuality, HIV/AIDS, STIs, pregnancy and contraception</narrative>
    </title>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="60"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="3">
   <title>
    <narrative xml:lang="EN">II. Partnerships between persons and organisations are inclusive and sustainable</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">II.P.1. Number of MoUs or other types of formal collaboration agreements exist 1, 3, 5 years after end of project</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="3"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">II.P.8. Number of staff of Dutch training education organisations that have gained new insights and ways of working</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="4"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="3">
   <title>
    <narrative xml:lang="EN">III. Organisations key to (sectoral) inclusive development of partner countries are strengthened by inflow of enhanced workforce</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">III.I.1. % of alumni who state that they have applied in their workplace the knowledge and skills gained from the interventions</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="70"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">III.O.1. % employer satisfaction on suitability of the training for the organisation</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="70"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">III.O.2. % of alumni still employed by the organisation that nominated them</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="70"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">III.O.3. % employers that states that their department/organisation has become more effective because of OKP intervention</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="70"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="2">
    <title>
     <narrative xml:lang="EN">III.O.5. % of alumni who have applied the acquired knowledge and skills within their working environment</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="70"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">III.I.3. Narratives from alumni on policy and procedural changes, inclusive development, and innovations as a result of interventions</narrative>
    </title>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2023-01-01"></period-start>
     <period-end iso-date="2024-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2025-01-01"></period-start>
     <period-end iso-date="2026-12-31"></period-end>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
