<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="http://iatistandard.org/203/schema/downloads/iati-activities-schema.xsd">
  <iati-identifier>NL-KVK-41150085-OKP-TMT.19/00121</iati-identifier>
  <reporting-org ref="NL-KVK-41150085" secondary-reporter="0" type="15">
   <narrative xml:lang="EN">Nuffic</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Am&#xE9;liorer la s&#xE9;curit&#xE9; alimentaire et nutritionnelle au Nord B&#xE9;nin &#xE0; travers une meilleure gouvernance fonci&#xE8;re</narrative>
  </title>
  <description akvo:type="5" type="1" xmlns:akvo="http://akvo.org/iati-activities">
   <narrative xml:lang="EN">Depuis le d&#xE9;but de la d&#xE9;centralisation, les Universit&#xE9;s nationales en g&#xE9;n&#xE9;ral du B&#xE9;nin et l&#x2019;UP en particulier est sollicit&#xE9;e de fa&#xE7;on croissante par nombre de parties prenantes alarm&#xE9;es par l&#x2019;ins&#xE9;curit&#xE9; alimentaire et la pression fonci&#xE8;re. Face &#xE0; cette demande, l&#x2019;initiative s&#xE9;curit&#xE9; fonci&#xE8;re et s&#xE9;curit&#xE9; alimentaire et nutritionnelle (SF-SAN) du pr&#xE9;sent projet TMT permettra de r&#xE9;pondre &#xE0; long termes aux besoins actuels des populations.

Les difficult&#xE9;s de disponibilit&#xE9; et d&#x2019;acc&#xE8;s aux intrants agricoles et au foncier constituent l&#x2019;une des principales raisons qui expliqueraient l&#x2019;ins&#xE9;curit&#xE9; alimentaire au Benin. L&#x2019;acc&#xE8;s au foncier est d&#xE9;termin&#xE9; par plusieurs facteurs socio-&#xE9;conomiques d&#x2019;o&#xF9; l&#x2019;int&#xE9;r&#xEA;t du projet TMT pour la gouvernance fonci&#xE8;re comme un chemin vers une meilleure s&#xE9;curit&#xE9; alimentaire et nutritionnelle au Nord Benin.

Dans les pays comme le Benin o&#xF9; l&#x2019;agriculture demeure la principale source de moyens d&#x2019;existence et de subsistance pour les populations (principalement celles rurales), l&#x2019;acc&#xE8;s &#xE0; la terre est un &#xE9;l&#xE9;ment fondamental. Des droits de propri&#xE9;t&#xE9;s s&#xE9;curis&#xE9;s permettent ou favorisent des investissements cons&#xE9;quents voire l&#x2019;utilisation de techniques de productions durables telles que les pratiques de gestion et conservation de la fertilit&#xE9; des sols.

Dans le Nord du Benin, les ph&#xE9;nom&#xE8;nes tels que le non acc&#xE8;s aux terres agricoles, l&#x2019;amenuisement des terres du fait de la pression d&#xE9;mographique, les conflits pastoraux, conduisent les jeunes ruraux &#xE0; traverser les fronti&#xE8;res pour se retrouver pris aux pi&#xE8;ges des migrations.</narrative>
  </description>
  <description akvo:type="8" type="2" xmlns:akvo="http://akvo.org/iati-activities">
   <narrative xml:lang="EN">Les objectifs seront de renforcer les capacit&#xE9;s du syst&#xE8;me &#xE9;ducatif de l&#x2018;universit&#xE9; de Parakou (UP) pour une offre de services SF-SAN de qualit&#xE9; et ceci &#xE0; travers une prise en compte des questions de SF-SAN. Ce faisant, le projet devrait permettra de transformer l&#x2019;UP en un centre de r&#xE9;f&#xE9;rence en mati&#xE8;re d&#x2019;analyse des syst&#xE8;mes SF-SAN et de d&#xE9;veloppement de politiques et strat&#xE9;gies pour r&#xE9;pondre aux questions SF-SAN.</narrative>
  </description>
  <description akvo:type="4" type="1" xmlns:akvo="http://akvo.org/iati-activities">
   <narrative xml:lang="EN">OKP-TMT.19/00121</narrative>
  </description>
  <participating-org ref="BJ-IFU-4201710116446" role="4" type="80">
   <narrative xml:lang="EN">Institut National de l&apos;Eau, Universit&#xE9; Abomey-Calavi, B&#xE9;nin</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Royal Tropical Institute KIT</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Royal Tropical Institute KIT</narrative>
  </participating-org>
  <other-identifier ref="9471" type="B9">
   <owner-org ref="NL-KVK-27327087">
    <narrative xml:lang="EN">Akvo Foundation</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-15" type="1"></activity-date>
  <activity-date iso-date="2019-06-15" type="2"></activity-date>
  <activity-date iso-date="2020-12-30" type="4"></activity-date>
  <activity-date iso-date="2021-01-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">Nuffic</narrative>
   </organisation>
   <email>okp@nuffic.nl</email>
   <mailing-address>
    <narrative xml:lang="EN">P.O. Box 29777, 2502 LT The Hague, The Netherlands</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BJ" percentage="100"></recipient-country>
  <location>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>9.3466822 2.6090043</pos>
   </point>
  </location>
  <sector code="11110" percentage="50" vocabulary="1"></sector>
  <sector code="43071" percentage="50" vocabulary="1"></sector>
  <sector code="FNS1" percentage="100" vocabulary="99"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <transaction ref="11002010">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-27"></transaction-date>
   <value currency="EUR" value-date="2019-05-27">74990</value>
  </transaction>
  <transaction ref="22001384">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-27"></transaction-date>
   <value currency="EUR" value-date="2019-05-27">59992</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-01"></transaction-date>
   <value currency="EUR" value-date="2019-06-01">59992</value>
  </transaction>
  <document-link format="IMAGE/JPEG" url="https://storage.googleapis.com/akvo-rsr-production-media-files/db/project/9471/Project_9471_current_image_2020-11-18_09.57.29.jpg">
   <title>
    <narrative xml:lang="EN">Project photo</narrative>
   </title>
   <category code="A12"></category>
  </document-link>
  <related-activity ref="NL-KVK-41150085-OKP-TMT" type="1"></related-activity>
  <result type="3">
   <title>
    <narrative xml:lang="EN">Narrative report</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Reporting is an important management tool which is used to inform relevant government officials and other stakeholders about the results being achieved by individual projects and the programme as a whole. 
For project partners, it is compulsory to use the prescribed Orange Knowledge annual report format in order to report on project achievements. The annual report also provides valuable data on the financial situation of the project. Based on an analysis of the project performance in relation to the project output(s) and expected outcome(s), a revision of the project work plan may be suggested by the project partners. The consequences of a possible revision on the project work plan and budget must be made clear in the annual report.
Nuffic monitors outputs and outcomes and not activities . Therefore, the main focus of the annual report must be on the achievement of the project&#x2019;s output(s) and planned outcome(s). The information provided in the annual reports of the projects is used by Nuffic to monitor the progress of the project and to inform the Ministry of Foreign Affairs and other stakeholders about the output(s) and outcome(s) being achieved by individual projects and the Orange Knowledge programme as a whole. 
Please note that if project progress is in accordance with the original planning, reporting requirements are minimal. Only in case of deviations from the planning, more elaboration is demanded.
In the grant award letter, the dates for submission of the annual reports are mentioned. In case of a three-year project, between 5-7 reports are obligatory.
The first report (0) is a very short report which focuses on specific conditions and/or recommendations in the grant. There is no need to report on progress in achieving outputs and outcomes, which is done in the first annual report. As annex to the report 0, the consortium agreements between the partners should be submitted.
The final report must reflect on the entire project period.</narrative>
   </description>
   <indicator ascending="1" measure="5">
    <title>
     <narrative xml:lang="EN">14. Final report TMT+/TMT</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">Final conclusions TMT+/TMT (in case of final report)
Reflect on how the training has contributed to addressing the capacity needs as described by the requesting organisation in the proposal form. How effective and efficient has the TMT+ been in reaching the desired objectives? Please formulate lessons learned and recommendations for the post-project period.
 

+
 

In your email submitting the final report, the partners will enclose: 
 - an inventory of equipment purchased 
 - a document signed by the (Lead partner) Dutch consortium/provider and Lead partner consortium country A or requesting organisation on the transfer of ownership
 - a list with the names and email addresses of staff members who participated in staff training for their registration in the Holland Alumni Network database</narrative>
    </description>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="Les besoins en renforcement des capacit&#xE9;s de l&#x2019;UP (LaSEN) &#xE9;taient d&#x2019;aider &#xE0; concevoir les mat&#xE9;riels didactiques sur les SF-SAN (modules, curricula, offre de formation, etc.) et organiser une s&#xE9;rie d&#x2019;activit&#xE9;s de formation et de renforcement de capacit&#xE9;s. Ce faisant, le projet renforce les capacit&#xE9;s de l&#x2019;&#xE9;quipe de l&#x2019;UP dans le d&#xE9;veloppement de curricula pour les &#xE9;tudiants, la maitrise de certains outils d&#x2019;&#xE9;valuation de la SAN et dans le montage des recherches sur le SF-SAN (proposition de projet). Les deux formations ont satisfait cette demande et les objectifs des formations. Donc, le projet a &#xE9;t&#xE9; efficace d&apos;obtenir le r&#xE9;sultat souhait&#xE9;, d&apos;atteindre l&apos;objectif fix&#xE9;. Comme le&#xE7;ons apprises il faut mentionner la compr&#xE9;hension des lois sur la SF et la SAN, plus sp&#xE9;cifiquement comment se repr&#xE9;sente la gouvernance fonci&#xE8;re et la SAN au niveau du (Nord B&#xE9;nin), sur la liaison entre s&#xE9;curit&#xE9; fonci&#xE8;re et s&#xE9;curit&#xE9; alimentaire et nutritionnelle, sur des sc&#xE9;narios possibles pour les parties prenantes en SF-SAN, sur des aspects coutumiers et culturels et les acteurs et strat&#xE9;gies institutionnelles de la SF-SAN au Nord B&#xE9;nin. Et pendant la deuxi&#xE8;me formation sur La situation de la SF-SAN dans le contexte du COVID-19 au monde, sur Genre et SF-SAN. La formation a introduit des m&#xE9;thodes participatives pour les diff&#xE9;rentes sessions comme (la visualisation de) l&#x2019;analyse meta-plan, les pr&#xE9; et post test, l&#x2019;analyse des facteurs genre, comment mener une &#xE9;tude de terrain rapide etc&#x2026; Pour ce qui concerne l&#x2019;apr&#xE8;s-projet il faut noter que le LaSEN est d&#xE9;j&#xE0; reconnue de ces comp&#xE9;tences en mati&#xE8;re de SF-SAN et a organis&#xE9; d&#xE9;j&#xE0; des rencontres regroupant des acteurs en foncier et alimentation, que l&#x2019;&#xE9;laboration d&#x2019;un curriculum est en cours ainsi que l&#x2019;&#xE9;laboration des recherches au Nord Benin (avec des partenaires priv&#xE9;es) sur &#xAB; de nouveaux syst&#xE8;mes fonciers et pratiques et logiques culinaires, sur l&#x2019;effet de l&#x2019;acc&#xE8;s &#xE0; la terre sur la s&#xE9;curit&#xE9; alimentaire et nutritionnelle des m&#xE9;nages dans les zones de d&#xE9;part et d&#x2019;arriv&#xE9;e des migrants agricoles, sur l&#x2019;anticipation et la gestion des conflits fonciers dans un contexte d&#x2019;ins&#xE9;curit&#xE9; alimentaire et nutritionnelle, sur la production de compost pour la r&#xE9;cup&#xE9;ration des terres marginales et la SAN et sur les syst&#xE8;mes de s&#xE9;curisation fonci&#xE8;re et SAN au Nord-B&#xE9;nin.

Satisfaction pour le demandeurs, pour les formateurs sur un sujet nouveau et pour les participants pour un renforcement de leur comp&#xE9;tences qui seront certainement utilis&#xE9;es et sollicit&#xE9;es par la suite."></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
    </period>
   </indicator>
   <indicator ascending="1" measure="5">
    <title>
     <narrative xml:lang="EN">2. Project progress and achievement</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">In this section (maximum 1000 words), please provide a global overview of the project progress **per output**. To what extent have they been achieved? Comment on the activities that have taken place and the most important milestones.</narrative>
    </description>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="- Sur le plan organisationnel et institutionnel : Le th&#xE8;me de SF-SAN touche plusieurs facult&#xE9;s de l&#x2019;UP, par exemple les groupes de chercheurs qui s&#x2019;occupent de la s&#xE9;curit&#xE9; alimentaire et nutritionnelle et des gestion des ressources naturelles. La laboratoire LaSEN a utilis&#xE9; cette formation pour mieux se positionner en SF-SAN et devient ainsi le cadre physique de l&#x2019;UP pour ce th&#xE8;me. La formation peut &#xEA;tre vu comme activit&#xE9; d&#xE9;marrage de LaSEN pour ce positionnement.  

- Sur le plan des ressources humaines : Les enseignants venant de diff&#xE9;rents centres d&#x2019;int&#xE9;r&#xEA;ts  de l&#x2019;UP ont conjointement discut&#xE9;s de son contenu et l&#x2019;appliquer pendant la formation. Les enseignants ont &#xE0; tout moment fait la liaison entre le contenu de la formation et leurs propres activit&#xE9;s de recherche et de renforcement des capacit&#xE9;s. Avec les premi&#xE8;res d&#xE9;marches vers des propositions des recherche et le montage des curricula en SF-SAN (produits de connaissance) cela montre l&#x2019;importance du sujet pour ces participants.

- Sur le plan mat&#xE9;riel : Un des r&#xE9;sultat direct de ces formations en SF-SAN est un croquis de curriculum de formation et de recherche sp&#xE9;cifique (voir produits de connaissance (encore en p.j.). Des outils (modernes) et guides p&#xE9;dagogiques seront d&#xE9;velopper en s&#x2019;inspirant des outils et exercices de ces formations. 

- Sur le plan de la coordination et capitalisation : au niveau du premier point ci-dessous l&#x2019;importance du th&#xE8;me SF-SAN pour l&#x2019;UP est mentionn&#xE9;e. Une fois les curricula et recherches instaur&#xE9;s et les responsabilit&#xE9;s et comp&#xE9;tences de LaSEN v&#xE9;rifi&#xE9;s l&#x2019;UP est appel&#xE9; &#xE0; instaurer un syst&#xE8;me de coordination pour les activit&#xE9;s en SF-SAN et de capitaliser les r&#xE9;sultats pour devenir un centre d&#x2019;excellence en la mati&#xE8;re."></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
   </indicator>
  </result>
  <result aggregation-status="1" type="2">
   <title>
    <narrative xml:lang="EN">B. Enhanced knowledge and skills of individuals and organisations (in partner countries and in the NL) in line with country/regional specific labour market needs &amp; aiming at inclusiveness</narrative>
   </title>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">B.I.4. % of scholarships awarded to women</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="50"></target>
     <actual value="38.89">
      <comment>
       <narrative xml:lang="EN">01-04-2021: Six femmes ont particip&#xE9; pendant la premi&#xE8;re et deuxi&#xE8;me formation et une pendant seulement la premi&#xE8;re formation. Toutes les femmes ont suivi les formations avec satisfaction et ont re&#xE7;u des attestations de participation. Les femmes participantes vont continuer &#xE0; d&#xE9;velopper des produits de connaissance (recherche, manuels, curricula etc.) sur la S&#xE9;curit&#xE9; Fonci&#xE8;re et la S&#xE9;curit&#xE9; Alimentaire et Nutritionnelle pour mettre en pratique leurs connaissances et former des autres en la mati&#xE8;re.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">B.I.2. % scholarship holder&apos;s /TMT participants / alumni satisfaction</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="80"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="EN">19-03-2021: A la fin des deux formations les participants ont &#xE9;t&#xE9; demand&#xE9; leur satisfaction avec la formation re&#xE7;ue. Comme il y a eu une pr&#xE9;- et post test des connaissances la satisfaction a &#xE9;t&#xE9; seulement appr&#xE9;ci&#xE9; de mani&#xE8;re orale, donc pas par &#xE9;crit. De toute fa&#xE7;on, les participants ont &#xE9;voqu&#xE9; leur satisfaction avec le contenu th&#xE9;orique de la formation, les deux &#xE9;tudes de terrain et en plus avec la qualit&#xE9; de la salle de formation, chambres &#xE0; dormir et repas.  Pour ce qui concerne le contenu de la formation les participants ont indiqu&#xE9; de l&#x2019;utiliser pendant le d&#xE9;veloppement des produits de connaissance, des modules, recherche etc.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">B.I.1. Number of scholarship holders / TMT participants that have successfully completed course/training (male / female / minorities)</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="10"></target>
     <actual value="18.00">
      <comment>
       <narrative xml:lang="EN">19-03-2021: Deux formations ont &#xE9;t&#xE9; organis&#xE9;es en novembre 2019 et novembre 2020. Au total 18 personnen ont &#xE9;t&#xE9; form&#xE9;es en SF-SAN. Dont 7 femmes sur un total de 16 participants form&#xE9;s en 2019 et 6 femmes sur un total form&#xE9;s de 16 en 2020. Ci-haut est mention&#xE9; la valeur total des personnes form&#xE9;es en 2019 et 2020 (deux formations). Sur le total des sept femmes de 2019, 6 parmi eux ont particip&#xE9; en 2020</narrative>
      </comment>
     </actual>
     <actual value="N/A">
      <dimension name="Category of graduates" value="Female"></dimension>
     </actual>
     <actual value="N/A">
      <dimension name="Category of graduates" value="Male"></dimension>
     </actual>
     <actual value="N/A">
      <dimension name="Category of graduates" value="Minorities"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">B.I.8. % alumni / TMT participants who state that they have acquired new knowledge and skills; e.g. problem solving, effective communication</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="80"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="EN">19-03-2021: Les formations ont utilis&#xE9; une gamme de m&#xE9;thodes de formation professionnelle. Il sont indiqu&#xE9; d&#x2019;avoir compris suffisamment de ces m&#xE9;thodes pour enrichir les fa&#xE7;ons de former qu&#x2019;ils ont l&#x2019;habitude d&#x2019;utiliser. Il s&#x2019;agit des pr&#xE9;sentation-d&#xE9;bat avec l&#x2019;aide PowerPoint, le travaux des groupes, les rapport journaliers (pr&#xE9;sentation des apprentissages) et surtout la visualisation des r&#xE9;flexions en groupe et en pl&#xE9;ni&#xE8;re. Pour ce qui concerne les travaux de terrain pendant chaque formation, les participants ont appris de faire une recherche participative rapide avec l&#x2019;&#xE9;laboration et la validation des guides d&#x2019;entretien et ensuite l&#x2019;analyse et synth&#xE9;tisation pour une restitution.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="2">
    <title>
     <narrative xml:lang="EN">B.O.2. % of alumni / TMT participants who have applied the acquired knowledge and skills within their working environment</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="50"></target>
     <actual value="100.00">
      <comment>
       <narrative xml:lang="EN">19-03-2021: Les participants se sont mis en groupe pour la production de six produits de connaissance en SF-SAN (en p.j.). La production continuent, les recherches en SF-SAN seront propos&#xE9;es bient&#xF4;t, le LaSeN voulant devenir un centre d&#x2019;excellence en SF-SAN ces produits vont tous aider &#xE0; positionner ce laboratoire. Un des produits de connaissance pr&#xE9;sentement en &#xE9;laboration est compos&#xE9; des modules de formation en SF-SAN qui seront inclus dans le curricula des &#xE9;tudiants en l&#x2019;ann&#xE9;e 2021.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">B.O.1. Number of organisations strengthened by individual and/or group training</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="1"></target>
     <actual value="7.00">
      <comment>
       <narrative xml:lang="EN">19-03-2021: Parmi les participants form&#xE9;s il y a d&#x2019; abord les enseignants de l&#x2019;Universit&#xE9; de Parakou. Plus sp&#xE9;cifiquement du Laboratoire Soci&#xE9;t&#xE9;-Environnement, du D&#xE9;partement Am&#xE9;nagement et Gestion des Ressources naturelles, de l&#x2019;Ecole Doctorale, de l&#x2019;HydroMode Lab, du D&#xE9;partement Economie et Sociologie Rurales, du Laboratoire Recherche sur les Innovation pour le D&#xE9;veloppement Rural, de FLASH G&#xE9;ographie, du D&#xE9;partement Nutrition et Sciences Alimentaires et du Rectorat. La deuxi&#xE8;me institution publique concerne la Direction D&#xE9;partementale de l&#x2019;Agriculture, de l&#x2019;Elevage et de la P&#xEA;che dont un participant &#xE0; participer pendant la deuxi&#xE8;me formation &#xE0; Natitingou.
Comme participants des structures priv&#xE9;es nous pouvons mentionner les ONG/Projets : Vie et Environnement, DEDRAS, AMSANA, PROTO et Iles de Paix.</narrative>
      </comment>
     </actual>
     <actual value="N/A">
      <dimension name="Type of organisation" value="Private"></dimension>
     </actual>
     <actual value="N/A">
      <dimension name="Type of organisation" value="Public"></dimension>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="EN">B.I.6. Number of stimulating measures/extra facilities aimed at preparation, supervision and aftercare of female candidates</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <target value="4"></target>
     <actual value="1.00">
      <comment>
       <narrative xml:lang="EN">28-04-2021: Ici nous avons mentionn&#xE9; comme valeur le total des femmes form&#xE9;es en SF-SAN. A Chaque session des aspects genre ont &#xE9;t&#xE9; trait&#xE9;es. En plus les femmes participantes seront accompagn&#xE9;es &#xE0; la suite des formations pour &#xE9;laborer et ex&#xE9;cuter les produits de connaissances &#xE9;labor&#xE9;s pendant la formation, aussi des produits qui sont sensibles au genre.</narrative>
      </comment>
     </actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="0"></target>
     <actual value="N/A"></actual>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
     <target value="N/A"></target>
     <actual value="N/A"></actual>
    </period>
   </indicator>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">B.I.11. Improved gender equality and gender awareness in the workplace</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="Les modules de formation &#xE9;tait genre-sp&#xE9;cifique. Dans chacun des deux formations des sessions ont &#xE9;t&#xE9; moder&#xE9;es sur la question des femmes/groupes minoritaires et SF-SAN. Les discussions autour de ces th&#xE8;mes ont permis de d&#xE9;battre la position de la femme vis-&#xE0;-vis de la SF-SAN. Par exemple les droits d&#x2019;acc&#xE8;s de la femme &#xE0; la terre, la nutrition familiale et les questions d&#x2019;h&#xE9;ritage."></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
    </period>
   </indicator>
   <indicator measure="5">
    <title>
     <narrative xml:lang="EN">B.I.10. Changes in personal, academic and professional attitudes and attributes through training and education programmes</narrative>
    </title>
    <period>
     <period-start iso-date="2020-01-01"></period-start>
     <period-end iso-date="2020-12-31"></period-end>
     <actual value="Regardez aussi B.1.8. L&#x2019;objectif de la formation en SF-SAN &#xE9;tait surtout bas&#xE9; sur le contenu qui est d&#x2019;ailleurs relativement nouveau ou qui n&#xE9;cessitera un d&#xE9;veloppement des produits de connaissance (annex&#xE9;s) qui va permettre de former des &#xE9;tudiants sur le contenu SF-SAN. L&#x2019;objectif n&#x2019;&#xE9;tant pas de discuter les aptitudes professionnels."></actual>
    </period>
    <period>
     <period-start iso-date="2019-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2021-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
    </period>
    <period>
     <period-start iso-date="2022-01-01"></period-start>
     <period-end iso-date="2022-12-31"></period-end>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
