<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13911A0102-XKX-16070</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Program on promotion of occupational Safety and health UNOPS</narrative>
   <narrative xml:lang="EN">Program on promotion of occupational safety and health UNOPS</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The main objective of the project is to promote a safe and secure working environment and improve the application of labour rights for all workers in public and private sectors especially in construction and service industry.&#xA0;
In order to achieve this the project will focus on three results areas:
1. Improving polices and legal framework on OHS and labour rights, effective monitoring and enforcement of such policies and legal framework by MLSW and the Labour Inspectorate.
2. Improving the knowledge and skills of young people and trainees, businesses especially those operating in construction industry as higher risk sector, as well as increasing the overall awareness of the wider population and workers about the benefits of strong and consistent application of OHS and labour standards.
3. Intensifying and strengthening the social dialogue respectively negotiations, consultations and exchange of information between representatives of the government, employers and employees with the aim of improving policies, rules and regulations as well as enforcement specifically focused on safety and health at work and generally labour rights in Kosovo.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">UNOPS har utvecklat projektf&#xF6;rslaget &quot;Fr&#xE4;mjande av anst&#xE4;ndigt arbete genom att st&#xE4;rka arbetsmilj&#xF6;- och h&#xE4;lsofr&#xE5;gor samt social dialog&quot; som kommer att genomf&#xF6;ras under 48 m&#xE5;nader med en budget p&#xE5; 45 136 406  SEK. Sida &#xE4;r enda finansi&#xE4;r. Cirka 80% av budgeten kommer att vidarebefordras fr&#xE5;n UNOPS till fyra lokala icke-statliga organisationer samt UN Women. Den f&#xF6;reslagna insatsen kommer att st&#xF6;dja Kosovo i EU-integrationsprocessen och bidra till genomf&#xF6;randet av Kosovos europeiska reformagenda (ERA) inom omr&#xE5;dena god f&#xF6;rvaltning och st&#xE4;rkande av r&#xE4;ttsstatsprinciper, konkurrenskraft och investeringsklimat samt syssels&#xE4;ttning och utbildning. Projektets huvudm&#xE5;l &#xE4;r att fr&#xE4;mja en s&#xE4;ker arbetsmilj&#xF6; och f&#xF6;rb&#xE4;ttra till&#xE4;mpningen av arbetsr&#xE4;tt f&#xF6;r alla arbetstagare.
Insatsen bed&#xF6;ms som mycket relevant; den &#xF6;verensst&#xE4;mmer med nationella prioriteringar och inkluderar utveckling av den privata sektorn, samt bidrar till synergier mellan olika resultatomr&#xE5;den i strategin. Insatsen ligger i linje med Resultatstrategi f&#xF6;r v&#xE4;stra Balkan och Turkiet 2014-2020, och relaterar specifikt till:
Resultatomr&#xE5;de B1 (v&#xE4;stra Balkan): St&#xE4;rkt demokrati, st&#xF6;rre respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och mer utvecklad r&#xE4;ttsstat med fokus p&#xE5; st&#xE4;rkt offentlig f&#xF6;rvaltning och r&#xE4;ttsv&#xE4;sende.
R4: Offentliga tj&#xE4;nster levereras av b&#xE4;ttre kvalitet utifr&#xE5;n principer om icke-diskriminering och lika r&#xE4;ttigheter och med minskad korruption.
Resultatomr&#xE5;de B2: St&#xE4;rkt demokrati, st&#xF6;rre respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och mer utvecklad r&#xE4;ttsstat med fokus p&#xE5; &#xF6;kat &#xE5;tnjutande av m&#xE4;nskliga r&#xE4;ttigheter och st&#xF6;rre m&#xF6;jligheter att ut&#xF6;va demokratiskt inflytande.
R11: Att partnerl&#xE4;nderna i h&#xF6;gre grad uppfyller internationella och nationella &#xE5;taganden f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet (inklusive EU:s strategi f&#xF6;r j&#xE4;mst&#xE4;lldhet), och icke-diskriminering.
R12: Kvinnor och m&#xE4;n har i h&#xF6;gre utstr&#xE4;ckning samma makt att forma samh&#xE4;llet och sina egna liv.
Insatsen kommer att bidra till flera av de globala m&#xE5;len:
SDG 5 - Uppn&#xE5; j&#xE4;mst&#xE4;lldhet och st&#xE4;rka alla kvinnors och flickors egenmakt; vilket &#xE4;r en nyckel till att uppn&#xE5; &#xF6;vergripande resultat f&#xF6;r h&#xE5;llbar utveckling. 
Delm&#xE5;l 5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.
SDG 8 - Verka f&#xF6;r varaktig, inkluderande och h&#xE5;llbar ekonomisk tillv&#xE4;xt, full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla.
Delm&#xE5;l 8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;djer produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.
Delm&#xE5;l 8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.
SDG 16 - Fr&#xE4;mja fredliga och inkluderande samh&#xE4;llen f&#xF6;r h&#xE5;llbar utveckling, tillhandah&#xE5;lla tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla samt bygga upp effektiva, och inkluderande institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er. 
Delm&#xE5;l 16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.
SDG 17 - St&#xE4;rka genomf&#xF6;randemedlen och &#xE5;tervitalisera det globala partnerskapet f&#xF6;r h&#xE5;llbar utveckling.
Delm&#xE5;l 17.9 - &#xD6;ka det internationella st&#xF6;det f&#xF6;r genomf&#xF6;rande av effektiv och riktad kapacitetsuppbyggnad i utvecklingsl&#xE4;nderna till st&#xF6;d f&#xF6;r nationella planer f&#xF6;r att genomf&#xF6;ra alla m&#xE5;len f&#xF6;r h&#xE5;llbar utveckling, inklusive genom samarbete nord&#x2013;syd och syd&#x2013;syd samt trepartssamarbete. 

Insatsen kommer att via upphandling enligt UNOPS regelverk och f&#xF6;rfaranden nyttja ILO:s tekniska expertis. Insatsen kommer vidare att st&#xE4;rka samarbete och samordning mellan f&#xF6;r omr&#xE5;det viktiga intressenter: Ministeriet f&#xF6;r arbetsmarknad och social v&#xE4;lf&#xE4;rd, Arbetsinspektionen, Arbetsf&#xF6;rmedlingen i Kosovo, Ministeriet f&#xF6;r utbildning och teknik, Ekonomiska och sociala r&#xE5;det (ESC), Nationella r&#xE5;det f&#xF6;r s&#xE4;kerhet och h&#xE4;lsa p&#xE5; arbetsplatsen, fackf&#xF6;reningar, civilsamh&#xE4;llsorganisationer och Kosovos handelskammare samt andra representanter fr&#xE5;n den privata sektorn.</narrative>
   <narrative xml:lang="EN">UNOPS presented the proposal for implementing the project &quot;Promoting decent work through strengthening Occupational Safety and Health (OSH) management and social dialogue&quot; that will be carried out for 48 months with the budget of SEK 45 136 406 . Sida is the only donor to this project. Approximately 80% of the budget will be forwarded from UNOPS to four local implemening partners and UN Women.The proposed development intervention will support Kosovo in its process for EU integration and will contribute to the implementation of the Kosovo&apos;s European Reform Agenda (ERA) in the areas of Good Governance and the Rule of Law, Competitiveness and Investment Climate and Employment and Education.The main objective of the project is to promote a safe and secure working environment and improve the application of labour rights for all workers.This intervention is highly relevant and can become a flagship program, it is in line with national priorities and relates to the private sector development by providing synergies between different result areas.The project is aligned with Result Strategy for Western Balkans and Turkey 2014-2020, and specifically to the:Result Area B1 (Western Balkans): Strengthened democracy, greater respect for human rights and a more fully developed state under the rule of law focusing on strengthened public administration and judicial systems.R4: Public services delivered with better quality based on principles of non-discrimination and equal rights and with less corruption.Result Area B2: Strengthened democracy, greater respect for human rights and a more fully developed state under the rule of law focusing on increased enjoyment of human rights and greater opportunities to exercise democratic influenceR11: To bring partner countries closer to meeting international and national commitments to human rights, gender equality (including the EU strategy for gender equality), and non-discrimination.R12: Women and men more often have the same power to shape society and their own lives.The project will contribute to following SDG:s :5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-small and medium-sized enterprises, including through access to financial services.8.8 - Protect Labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.16.6 - Develop effective, accountable and transparent institutions at all levels.17.9 - Enhance international support for implementing effective and targeted capacity-building in developing countries to support national plans to implement all the sustainable development goals, including through North-South, South-South and triangular cooperation.UNOPS will implement this project in partnership with four local NGOs and UN Women. This project will require ILO technical expertise that will be procured according to the UNOPS procurement rules.and procedures.This project will strengthen the cooperation and will coordinate closely with the key stakeholders: Ministry of Labour and Social Welfare, Labour Inspectorate, Employment Agency of Kosovo, Ministry of Education Science and Technology, Economic and Social Council (ESC), National Council for Safety and Health at Work, Trade Unions, Civil Society Organisations and Kosovo Chamber of Commerce and other representatives from the private sector.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41502" role="2">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <participating-org ref="41502" role="4" type="40">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2020-04-21" type="1"></activity-date>
  <activity-date iso-date="2020-04-21" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="16070" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Labour Rights</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-1632291.387331087</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-04-21"></transaction-date>
   <value currency="USD" value-date="2020-04-21">0</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/13911_13911_UNOPSsignedAgreement.pdf">
   <title>
    <narrative xml:lang="EN">UNOPS Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">This is the first year of project implementation ad for this reason Sida PO will highlight that the UNOPS will implement this project in partnership with four local NGOs and UN Women. This project will require ILO technical expertise that will be procured according to the UNOPS procurement rules and procedures.
This project will contribute to strengthening the cooperation and will coordinate closely with the key stakeholders: Ministry of Labour and Social Welfare, Labour Inspectorate, Employment Agency of Kosovo, Ministry of Education Science and Technology, Economic and Social Council (ESC), National Council for Safety and Health at Work, Trade Unions, Civil Society Organisations and Kosovo Chamber of Commerce and other representativesfrom the private sector.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13911" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
