<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13874A0101-XKX-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Support to Anti-Corruption Efforts in Kosovo III</narrative>
   <narrative xml:lang="SV">Support to Anti-Corruption Efforts in Kosovo III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden har beslutat att st&#xF6;dja UNDP i Kosovo f&#xF6;r att genomf&#xF6;ra projektet &#x201D;Support to Anti-Corruption Efforts in Kosovo III&#x201D; (SAEK III) med en budget p&#xE5; 24,2 MSEK fr&#xE5;n 1 juli 2020 till 30 juni 2024. Insatsen kommer att st&#xF6;djas gemensamt med Swiss Development Cooperation (SDC), som varit huvudfinansi&#xE4;r f&#xF6;r SAEK I och SAEK II. Den totala budgeten f&#xF6;r insatsen &#xE4;r 4,5 miljoner euro, vilket kommer att t&#xE4;ckas fullt ut av SDC (2,25 miljoner euro) och Sida (2,25 miljoner euro). Ungef&#xE4;r 3,4 MSEK (320 000 Euro) av insatsens budget kommer att vidaref&#xF6;rmedlas fr&#xE5;n UNDP till Internews Kosova.
De SDC- och DANIDA-finansierade insatserna SAEK I- och SAEK II har lyckats bygga ett ramverk f&#xF6;r att f&#xF6;rebygga korruption inom omr&#xE5;dena lagstiftning, policyutveckling och kapacitetsuppbyggnad inom olika institutioner, men ytterligare st&#xF6;d till Kosovos myndigheter beh&#xF6;vs f&#xF6;r att implementera flera &#xE5;tg&#xE4;rder och s&#xE4;kerst&#xE4;lla konkreta och l&#xE5;ngsiktiga resultat.
M&#xE5;let med SAEK III &#xE4;r att institutioner ska avskr&#xE4;cka, uppt&#xE4;cka, sanktionera och d&#xF6;ma korrupt beteende samt &#xE5;terb&#xF6;rda tillg&#xE5;ngar till Kosovo vilka f&#xF6;rlorats genom korruption. Detta ska uppn&#xE5;s genom aktiviteter uppdelade p&#xE5; tre olika resultatomr&#xE5;den, som alla bygger p&#xE5; det tidigare arbetet som utf&#xF6;rts i SAEK I och II:
Resultat 1 &#x2013; F&#xF6;rb&#xE4;ttrad policy, regelverk och kontroll f&#xF6;r att f&#xF6;rebygga och h&#xE4;mma korruption. Det politiska och lagliga antikorruptionsramverket har f&#xF6;rb&#xE4;ttrats avsev&#xE4;rt genom SAEK I och II men &#xE4;r fortfarande ofullst&#xE4;ndigt och inte fullt implementerat. St&#xF6;d kommer att ges till ber&#xF6;rda institutioner f&#xF6;r att f&#xF6;rb&#xE4;ttra kapaciteten och utveckla och implementera specifika lagar samt Kosovos antikorruptionsstrategi.
Resultat 2 - Institutioner uppt&#xE4;cker och &#xE5;terb&#xF6;rdar stulna tillg&#xE5;ngar samt behandlar korruptionsfall effektivt. Aktiviteterna f&#xF6;rv&#xE4;ntas leda till ett &#xF6;kat antal korruptionsm&#xE5;l. Kapacitetsuppbyggnad hos utredningsmyndigheterna (Kosovo Anti-Corruption Agency, r&#xE4;ttsv&#xE4;sendet och &#xE5;klagarmyndigheten) genom riktad utbildning f&#xF6;r viktiga tj&#xE4;nstem&#xE4;n kommer att genomf&#xF6;ras.
Resultat 3 - St&#xE4;rka mekanismer inom civilsamh&#xE4;llet f&#xF6;r att h&#xE5;lla statliga institutioner ansvariga. Projektet kommer att engagera civilsamh&#xE4;llet f&#xF6;r att &#xF6;ka allm&#xE4;nhetens medvetande om dess betydelse f&#xF6;r att avsl&#xF6;ja korruption. Det fr&#xE4;msta verktyget &#xE4;r online-plattformen kallxo.com, d&#xE4;r korruptionsfall kan rapporteras. Dess forskningsenhet kommer att st&#xE4;rka samordning med ansvariga antikorruptionsorgan i Kosovo. Dessutom kommer UNDPs partner Internews Kosova att engagera ungdomar genom aktiviteter p&#xE5; gymnasieskolor f&#xF6;r att &#xF6;ka medvetenheten om korruption.
Sida bed&#xF6;mer att insatsen &#xE4;r relevant f&#xF6;r Resultatstrategi f&#xF6;r Sveriges reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2020 och kommer att bidra till ett antal f&#xF6;rv&#xE4;ntade resultat:
RA2) St&#xE4;rkt demokrati, &#xF6;kad respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och mer utvecklad r&#xE4;ttsstat
2a) Fokus p&#xE5; st&#xE4;rkt offentlig f&#xF6;rvaltning och r&#xE4;ttsv&#xE4;sende
R4: Offentliga tj&#xE4;nster levereras av b&#xE4;ttre kvalitet utifr&#xE5;n principer om icke-diskriminering och lika r&#xE4;ttigheter och med minskad korruption.
R5: Ett mer effektivt r&#xE4;ttsv&#xE4;sende som garanterar r&#xE4;tten till en r&#xE4;ttvis r&#xE4;tteg&#xE5;ng och inkluderar ett utvecklat p&#xE5;f&#xF6;ljdssystem, i enlighet med europeisk standard.
2b) Med fokus p&#xE5; &#xF6;kat &#xE5;tnjutande av m&#xE4;nskliga r&#xE4;ttigheter och st&#xE4;rkta m&#xF6;jligheter att ut&#xF6;va demokratiskt inflytande
R10: Friare och mer oberoende media.
I den multidimensionella fattigdomsanalysen (MDPA) av Kosovo identifieras korruption som ett av de st&#xF6;rsta problemen &#x2013; den uppfattas som utbredd och institutionaliserad i m&#xE5;nga sammanhang. Korruption och organiserad brottslighet tas &#xE4;ven upp som en risk g&#xE4;llande fred och konflikt, och bed&#xF6;ms kunna &#xF6;ka social oro.
Insatsen bidrar till FNs globala m&#xE5;l 16, fr&#xE4;mja fredliga och inkluderande samh&#xE4;llen f&#xF6;r h&#xE5;llbar utveckling, tillhandah&#xE5;lla tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla samt bygga upp effektiva, och inkluderande institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er. Mer specifikt bidrar det till delm&#xE5;l 16.5, att v&#xE4;sentligt minska alla former av korruption och mutor och delm&#xE5;l 16.6, att bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.
Insatsen &#xE4;r i linje med UNDP: s strategiska plan 2018-2021:
Resultat 1: fr&#xE4;mja utrotning av fattigdom i alla dess former och dimensioner; och
Resultat 2: p&#xE5;skynda strukturella omvandlingar f&#xF6;r h&#xE5;llbar utveckling.
Insatsen kommer att bidra till den nationella utvecklingsstrategin i Kosovo 2016-2021 inom alla prioriterade omr&#xE5;den d&#xE4;r korruption identifieras som ett problem.
Insatsen bidrar ocks&#xE5; till EU: s utvidgningspolitik, kapitel 23, r&#xE4;ttsv&#xE4;sende och grundl&#xE4;ggande r&#xE4;ttigheter, och adresserar den oro som framg&#xE5;r av EU:s rapportering om utveckling av r&#xE4;ttsstatens funktion i Kosovo.</narrative>
   <narrative xml:lang="EN">The Embassy decided to support UNDP in Kosovo for implementation of the Project Support to Anti-Corruption Efforts in Kosovo III (SAEK III) with a budget of 24,2 MSEK. This will be done in cooperation with Swiss Development Cooperation (SDC). The total budget for the Project implementation presented by UNDP is 4,5 million Euro, that is going to be covered fully by SDC (2,25 million Euro) and Sida (2,25 million Euro). Approximately MSEK 3.4 (320 000 Euro) of the intervention budget will be forwarded from UNDP to Internews Kosova.The SDC and DANIDA funded SAEK I and SAEK II project has succeeded in building the framework for a successful preventive and suppressive regime in areas of legislative reform, policy prescriptions and capacity building, however, further support is of importance to put on track these measures and ensure concrete and sustainable results.The objective of the SAEK III is that institutions are able to deter, detect, sanction and adjudicate corruption and recover stolen assets, to be achieved through activities under three different outcomes:1. Policy, regulatory and monitoring framework on the prevention and suppression of corruption is enhanced. The policy and legal anti-corruption framework has improved substantially through SAEK I and II but is still incomplete and not fully implemented. Support will be given to stakeholder institutions to improve capacities and develop and implement specific laws and Kosovo&apos;s anti-corruption strategy.2. Anti-corruption institutions detect, repatriate hidden stolen assets and process corruption cases effectively. The activities under this income are expected to lead to an increased number of charges of corruption. Capacity building at investigative authorities (Kosovo Anti-Corruption Agency, the judiciary system especially the prosecutor&apos;s office) through targeted training for key officials will be conducted.3. Civic engagement mechanisms to hold institutions accountable strengthened.The project will engage civil society to make the public aware of the importance of the general public to reveal corruption. The main tool will be the online platform kallxo.com, where corruption cases can be reported. Its research unit will be strenghtened through the contribution to coordinate with responsible anti-corruption bodies. Additionally, UNDP&apos;s partner Internews Kosova will engage youth through awareness raising events at high schools.It is Sida&apos;s assessment that this contribution will contribute to number of expected results:RA2) Strengthened democracy, greater respect for human rights and a more fully developed state under the rule of law2a) Focusing on strengthened public administration and judicial systemsR4: Delivery of higher quality public services, based on principles of nondiscrimination and equal rights and with less corruption.R5: More efficient judicial systems that to a greater extent guarantee the right to a fair trial in accordance with European standards.2b) Focusing on increased enjoyment of human rights and greater opportunities to exercise democratic influence.R10: Freer and more independent media.In the Multi-dimensional poverty analysis for Kosovo, corruption is identified as one of major problems &#x2013; perceived as widespread in many institutions under the Public and Insitutional Context. The project contributes to the Sustainable Development Goal 16 to promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels. Specifically, it contributes to target 5, to substantially reduce corruption and bribery in all their forms and target 6, to develop effective, accountable and inclusive institutions at all levels.The Project is in line with the UNDP Strategic Plan 2018-2021, Outcome 1: advance poverty eradication in all its forms and dimensions; and Outcome 2: accelerate structural transformations for sustainable development.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the intervention is that institutions are able to deter, detect, sanction and adjudicate corruption and recover stolen assets. This is to be achieved through activities under three different outcomes, which all build on the previous work conducted in SAEK I and II:
Outcome 1 - Policy, regulatory and monitoring framework on the prevention and suppression of corruption is enhanced.&#xA0;
The policy and legal anti-corruption framework&#xA0;has improved substantially through SAEK I and II but is still&#xA0;incomplete and&#xA0;not fully&#xA0;implemented. Support will be given to stakeholder institutions to improve capacities and develop and implement specific laws and Kosovo&apos;s anti-corruption strategy.
Outcome 2 - Anti-corruption institutions detect, repatriate hidden stolen assets and process corruption cases effectively.&#xA0;
The&#xA0;activities under this income are&#xA0;expected to&#xA0;lead to an increased number of charges of corruption. Capacity building at&#xA0;investigative authorities&#xA0;(KACA, the judiciary system especially the prosecutor&apos;s office)&#xA0;through targeted training for key officials will be conducted.
Outcome 3 - Civic engagement mechanisms to hold institutions accountable strengthened.
The project will engage civil society to make the public&#xA0;aware of the importance of the general public to reveal corruption. The main tool will be&#xA0;the online platform&#xA0;kallxo.com, where corruption cases can be reported. Its&#xA0;research unit will be&#xA0;strenghtened through the contribution&#xA0;to coordinate with responsible anti-corruption bodies. Additionally, UNDP&apos;s partner Internews Kosova will engage youth through awareness raising events at high schools.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-07-01" type="1"></activity-date>
  <activity-date iso-date="2020-07-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.5" vocabulary="3">
   <narrative xml:lang="EN">16.5 - Substantially reduce corruption and bribery in all their forms.</narrative>
   <narrative xml:lang="SV">16.5 - V&#xE4;sentligt minska alla former av korruption och mutor.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817161</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">602198.9296832188</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">977230.5286817161</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">602198.9296832187</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-07-01"></transaction-date>
   <value currency="USD" value-date="2020-07-01">1538052.270975</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-28"></transaction-date>
   <value currency="USD" value-date="2020-07-28">977230.5286817161</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">602198.9296832188</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/13874_13874_AgreementbetweenSidaandUNDPonSAEKIII.pdf">
   <title>
    <narrative xml:lang="EN">Agreement between Sida and UNDO on SAEKIII</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/13874_AgreementbetweenSidaandUNDPonSAEKIII.pdf">
   <title>
    <narrative xml:lang="EN">Agreement with UNDP regarding Support to Anti-Corruption efforts in Kosovo III</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/vbtla/13874_13874_SignedDecisionSAEKIII.pdf">
   <title>
    <narrative xml:lang="EN">Decision SAEKIII</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Within the three project outcomes, the following results have been achieved:

Outcome 1: Policy, regulatory and monitoring framework on the prevention and suppression of corruption enhanced in a gender sensitive manner: Adoption and finalization of important pieces of legislation and policies by the Government, such as the draft Law on Prevention of Corruption by the Government; finalization of the draft Law on Declaration, Origin and Control of Assets; and the adoption of the Money Laundering National Risk Assessment.

The Sentencing Guidelines were approved, and the local partner ROLAG, provided analyzing and advice support to a 100 judgements related to corruption to ensure a more uniform implementation.

Project worked on a methodology for the development and implementation of integrity plans for all public sector institutions, both at the central and local levels, along with a monitoring guide for the Agency for Anti-Corruption. This will enable bodies to correctly assess corruption risks as well as appropriate monitoring, ultimately resulting in closing vulnerabilities in the public sector.

A Report on Gender Equality Related Corruption Risks and Vulnerabilities in the Civil Service and the Private Sector was completed- The first analysis on gender and corruption in both the public and private sectors. 

Outcome 2: Anti-corruption institutions detect, repatriate hidden stolen assets and process corruption cases effectively: Significant success was achieved in building public private partnerships through six specially designed workshops with more than 200 representatives, on cryptocurrency money laundering, understanding beneficial ownership, corporate and legal structures and handling Politically Exposed Persons (PEPs) as clients, leading to improved coordination and mutual feedback among private sector entities and the Financial Inteligence Unit. 

The capacities of the Financial Intelligence Unit were significantly increased through the creation of a Strategic Analysis Unit within the FIU by defining the mandate and scope of the new unit and training FIU staff. 

The Chief Prosecutor of Kosovo signed an MoU with the Basel Institute on Governance through which two cases were handed over for specialized support in uncovering stolen assets hidden in foreign jurisdictions. In addition, the Basel Institute developed a specially designed ToT curricula for investigators on assets recovery.

SAEK served as a core working group member to draft the Law on Political Party Financing and the amendments to the Law on General Elections. 

The GAP Institute achieved significant results in increasing citizen awareness and engagement on transparency and decision making, through reports on the Covid Economic Recovery Package, capital investments, and its signature budget platform on expenditures from central and local institutions.

Outcome 3: Civic engagement mechanisms to hold institutions accountable strengthened: Kallxo.com continued to remain the most trusted online platform to report corruption cases, whereby, 1,613 reports were received from citizens, 65 cases submitted to the authorities for alleged corruption, 100 tax evasion reports were filed, and 160 businesses were fined based on tip-offs from the public. In addition, notable results were achieved in informing the public through 24,982 articles published, 6 episodes of the TV show The Prosecutor broadcasted,65 web TV shows, and public youth engagement in high schools in Fushe Kosova and Gjilan.

SAEK was the only project in Kosovo that organized events and activities to mark the International Anti-corruption Day and Anti -corruption week in December 2020, such as: a video message on the International Anti-corruption Day; a webinar on public private partnerships on combating financial crime; roundtable co-organized with EU to discuss the draft law on political party financing and the Venice Commission comments; a series of four webinars on Anti-corruption practices and examples in fighting corruptions.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13874" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
