<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14715A0101-KOS-16066</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Furthering democratic society through use of arts and culture</narrative>
   <narrative xml:lang="SV">Project Support for Dokufest</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">As stated in the previous sections of the appraisal, this intervention is unique, as it combines activities that are programatic as well as activities that will strenghten DokuFest as an organization. The Theory of Change talks about the structural development and the capacities of the organization to gradually configure the scope of its strategic program with&#xA0;a clear Mission and Vision for the future, to be reflected in a comprehensive 10-year organizational strategy&#xA0;by the end of 2022 and to evaluate and assess the short-term outcomes by end of 2023.
Two strategic objectives were identified:&#xA0;
1) structural development of the capacities of the organization to gradually configure the scope of its strategic program with a clear Mission and Vision for the future, reflected in a comprehensive long-term organizational strategy by end of 2022 and to evaluate &amp; assess of the short-term outcomes by end 2023.
2) Furthering response to the challenges of contemporary society, such as, erosion of democratic institutions and lack of dialogue and inclusion, by merging arts and culture with wider relevant social issues and by employing innovative, inclusive, emancipatory and democratic models of organization, program collaboration and governance accessible to all segments of society.
Through a series activities, the following results will be achieved throughout the project:
1) A sustainable Organization with clear Festival structure and management and a 10-year strategic plan set forward for implementation by 2023;
2) Digitalization of the processes (Cinema and film library)
3) Accredited educational program modules at Ministry of Education &amp; Science and The Kosovo Accreditation Agency
4) Thematic film programs in the Festival and Cinema for children and youth with specific focus on democracy and human rights, gender equality and non-discrimination, climate change and media literacy;
5) International cooperation training program for youth skill development and nonfiction
storytelling implemented in Kosovo and extended to the region;
6) Grant scheme to support local talent of storytellers and producers for production and distribution of local stories to international festivals.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Doku Fest har s&#xF6;kt finansiering fr&#xE5;n Sida om 4 280 000 kronor f&#xF6;r att genomf&#xF6;ra projektet &quot;FURTHERING DEMOCRATIC SOCIETY THROUGH THE USE OF CULTURE AND ARTS &quot; i Kosovo under perioden juni 2021-juni 2024. Insatsen kommer att bidra till flera olika resultat. 
F&#xF6;r det f&#xF6;rsta ska en h&#xE5;llbar organisation med tydlig struktur och ledning samt en 10-&#xE5;rig strategisk plan etableras. 
F&#xF6;r det andra ska en insamlings- och marknadsf&#xF6;ringsstrategi f&#xF6;r offentlig och privat finansiering samt int&#xE4;ktsgenerering f&#xF6;r att uppn&#xE5; finansiell h&#xE5;llbarhet etableras. 
F&#xF6;r det tredje kommer insatsen att st&#xF6;dja utvecklingen av en tydlig kommunikationsstrategi f&#xF6;r att fr&#xE4;mja Prizren som ett kulturresm&#xE5;l. 
F&#xF6;r det fj&#xE4;rde etableras samarbeten med liknande svenska kulturevenemang med fokus p&#xE5; kunskaps&#xF6;verf&#xF6;ring, kulturprogramutbyte och kulturdiplomati genom kosovansk diaspora i Sverige. 
300&#xA0;000 kronor ska anv&#xE4;ndas f&#xF6;r bed&#xF6;mning av intern styrning och kontroll.</narrative>
   <narrative xml:lang="EN">DokuFest has applied to Sida for funding of SEK 4 280 000 to carry out the &quot;FURTHERING DEMOCRATIC SOCIETY THROUGH THE USE OF CULTURE AND ARTS&quot; project in Kosovo during the period June 2021-June 2024. The project will contribute to several impact level outcomes. 
First, a sustainable organization with clear festival structure and management and a 10-year strategic plan is aimed. 
Second, fundraising and marketing strategy for public and private funding, as well as the revenue generating models for organisation sustainability. 
Third, the project will support development of a clear communication strategy for cultural diplomacy to promote Prizren as a cultural destination. 
Fourth, collaborative programs with Swedish counterparts with clear terms of references in relation to transfer of knowledge, cultural program exchange, cultural diplomacy through diaspora in Sweden, prioritized joint projects with Swedish partners.
SEK 300 000 are allocated for the Review of Internal Control during 2022.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">Doku Fest</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">Doku Fest</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-02" type="1"></activity-date>
  <activity-date iso-date="2021-06-02" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="16066" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Culture</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="4.7" vocabulary="3">
   <narrative xml:lang="EN">4.7 - By 2030, ensure that all learners acquire the knowledge and skills needed to promote sustainable development, including, among others, through education for sustainable development and sustainable lifestyles, human rights, gender equality, promotion of a culture of peace and non-violence, global citizenship and appreciation of cultural diversity and of culture&#x2019;s contribution to sustainable development.</narrative>
   <narrative xml:lang="SV">4.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla studerande f&#xE5;r de kunskaper och f&#xE4;rdigheter som beh&#xF6;vs f&#xF6;r att fr&#xE4;mja en h&#xE5;llbar utveckling, bland annat genom utbildning f&#xF6;r h&#xE5;llbar utveckling och h&#xE5;llbara livsstilar, m&#xE4;nskliga r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, fr&#xE4;mjande av en kultur av fred, icke-v&#xE5;ld och globalt medborgarskap samt v&#xE4;rdes&#xE4;ttande av kulturell m&#xE5;ngfald och kulturens bidrag till h&#xE5;llbar utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">193274.4823392727</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">193274.4823392727</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-06-02"></transaction-date>
   <value currency="USD" value-date="2021-06-02">193274.482339</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">193274.4823392727</value>
  </transaction>
  <sida:contribution contributionid="14715" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
