<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-32-Ju2008-2602-DOM-57-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Personalbidrag till EU:s r&#xE4;ttsstatsmission i Kosovo (EULEX Kosovo)</narrative>
   <narrative xml:lang="EN">Secondment of personnel to the European Union Rule of Law Mission in Kosovo</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">A transparent and accountable multi-ethnic justice system that is sustainable; rule of law institutions conform to accepted European standards including anti-corruption and operate free from political interference.</narrative>
   <narrative xml:lang="SV">Ett transparent och ansvarsfullt multietniskt r&#xE4;ttssystem som &#xE4;r h&#xE5;llbart; en r&#xE4;ttsstat inom vilken institutioner som uppfyller europeiska standarder d&#xE4;ribland antikorruption och drivs fria fr&#xE5;n politisk inblandning.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Domstolsverket har f&#xE5;tt i uppdrag av regeringen att s&#xE4;rskilt rekrytera och st&#xE4;lla personal till f&#xF6;rfogande f&#xF6;r EU:s polis- och r&#xE4;ttstatsinsats EULEX Kosovo inom ramen f&#xF6;r EU:s gemensamma s&#xE4;kerhets- och f&#xF6;rsvarspolitik (GSFP). Domstolsverket v&#xE4;ljer ut och nominerar s&#xE5;v&#xE4;l domare som annan juridiskt kunnig domstolspersonal fr&#xE5;n svenska domstolar att tj&#xE4;nstg&#xF6;ra i EULEX Kosovo under minimum ett &#xE5;rs tid. e sekunderade svenska domarna d&#xF6;mer, tillsammans med lokala domare i straffr&#xE4;ttsliga m&#xE5;l som r&#xF6;r krigsf&#xF6;rbrytelser, terrorism, organiserad brottslighet och korruption p&#xE5; h&#xF6;g niv&#xE5; samt andra grova brott. Svenska domare kan ocks&#xE5; komma att d&#xF6;ma i  krigsrelaterade egendomstvister och privatiseringsfr&#xE5;gor. Legal officers g&#xF6;r bl.a. r&#xE4;ttsutredningar, f&#xF6;rbereder domar och f&#xF6;rslag och assisterar domarna i deras arbete.</narrative>
   <narrative xml:lang="EN">The Swedish National Courts Administration has been assigned by the government to recruit and make personnel available for the EU&apos;s police and rule of law mission EULEX Kosovo within the framework of the EU Common Security and Defence Policy (CSDP).  The Swedish National Courts Administration selects and nominates judges and other court staff for secondment to EULEX Kosovo for a period of minimum one year. EULEX criminal judges adjudicate together with local judges in cases related to war crimes, terrorism, organised crime and high level corruption as well as in other serious crimes. EULEX civil judges adjudicate together with local judges in cases involving  war-related property disputes and privatisation matters. Legal officers conduct legal research, prepare judgements and decisions and assist and support the work of the judges in EULEX.</narrative>
  </description>
  <participating-org ref="42000" role="4" type="40">
   <narrative xml:lang="EN">European Union Institution (EU)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-32" role="3" type="10">
   <narrative xml:lang="EN">Swedish National Courts Administration</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-04" type="1"></activity-date>
  <activity-date iso-date="2014-11-04" type="2"></activity-date>
  <activity-date iso-date="2018-08-31" type="4"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish National Courts Administration</narrative>
   </organisation>
   <telephone>+46 36 155 3 00</telephone>
   <email>internationellsamordning@dom.se</email>
   <website>www.domstol.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Domstolsverket, 551 81 J&#xF6;nk&#xF6;ping</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">177950.7195140759</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">222053.4096885409</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-04"></transaction-date>
   <value currency="USD" value-date="2014-11-04">640971.4427324014</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">226412.3948607832</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">313107.8127739146</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">205405.4054054054</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">248710.4160913191</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Att i grunden f&#xF6;r&#xE4;ndra ett korrumperat samh&#xE4;lle med mycket svag r&#xE4;ttskultur tar generationer. De lokala strukturerna med lojaliteter till klaner och andra p&#xE5;tryckare m&#xE5;ste ers&#xE4;ttas med n&#xE5;got som m&#xE4;nniskor har anledning att s&#xE4;tta tillit till. Dit h&#xF6;r sj&#xE4;lvfallet ett v&#xE4;lfungerande r&#xE4;ttsv&#xE4;sende. Men om ekonomin inte utvecklas med m&#xF6;jligheter f&#xF6;r m&#xE4;nniskor att f&#xE5; arbete och tillg&#xE5;ng till v&#xE4;lf&#xE4;rd kan det vara sv&#xE5;rt att f&#xE5; tilltron till institutionerna att f&#xE5; fart. Detta g&#xE4;ller i all synnerhet som makthavare har en ben&#xE4;genhet att alltid sko sig ocks&#xE5; i d&#xE5;liga tider och alla st&#xF6;rre projekt kantas av korruptionsskandaler. Ytterst handlar det dock om attityder, b&#xE5;de hos politiker och tj&#xE4;nstem&#xE4;n men ocks&#xE5; hos m&#xE5;nga vanliga m&#xE4;nniskor. Man kan ha v&#xE4;lskrivna och goda lagar, men om till&#xE4;mparna inte &#xE4;r uppfyllda av riktiga intentioner och om politikerna anser sig st&#xE5; &#xF6;ver lagen kommer inga f&#xF6;r&#xE4;ndringar att ske i grunden. F&#xF6;r&#xE4;ndringarna m&#xE5;ste komma inifr&#xE5;n genom en verklig vilja att &#xE5;stadkomma n&#xE5;got nytt. Och incitamenten till detta kan bl.a. vara starka internationella p&#xE5;tryckningar, mest i form av mor&#xF6;tter, men ocks&#xE5; n&#xE5;gra piskor, kombinerat med utvecklingsst&#xF6;d.</narrative>
    <narrative xml:lang="EN">It takes generations to fundamentally change a corrupt society with very weak legal culture. The local structures with loyalties to clans and other lobbyists must be replaced with something that people have reason to believe in and to put their trust in. This necessitates a well-functioning judicial system. But if the economy does not develop with opportunities for people to work and to have access to welfare it is more difficult to get the confidence in the institutions needed to gain speed. This applies all the more that those in power have a tendency to always enrich themselves even in bad times and all major projects lined by corruption scandals. Ultimately it is about attitudes among both politicians and civil servants but also of ordinary people. One can have well written and good law, but if practitioners are not met by real intentions and if politicians consider themselves to be above the law, no real change can ever be achieved. The changes must come from within by a real desire to achieve something new. And incentives to do so may include be strong international pressure, mostly in the form of carrots, but also some sticks, combined with sound international development policies over time.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
