<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5514000904-XKX-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">KCGF / Kosovo Credit Guarantee Fund</narrative>
   <narrative xml:lang="EN">Kosovo Credit Guarantee Fund</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">EMPOWER Credit Support (ECS) ber&#xE4;knar att finansieringsbehovet f&#xF6;r MSME i
Kosovo &#xE4;r cirka 870 MUSD. F&#xF6;rh&#xE5;llandet mellan l&#xE5;n i relation till BNP i Kosovo &#xE4;r ca 16 %, bland de l&#xE4;gsta i v&#xE4;rlden. F&#xF6;r j&#xE4;mf&#xF6;relse, i Bosnien och Hercegovina &#xE4;r relationen &#xF6;ver 30 % och i Kroatien &#xE4;r den &#xF6;ver 35 %. I v&#xE4;xande asiatiska och latinamerikanska l&#xE4;nder &#xE4;r relationen &#xF6;ver 60 % och i de utvecklade l&#xE4;nderna &#xF6;ver 120 %. (Empower Credit Support - Six Year Business Plan for the Kosovo Credit Guarantee Fund, 2015)

F&#xF6;r att hantera de problem som f&#xF6;religger f&#xF6;r finansiering av MSMEs i Kosovo,  presenterade Industri och handelsministeriet samt USAID 2012 gemensamma planer p&#xE5; att uppr&#xE4;tta Kosovo Credit
Guarantee Fund (KCGF). Det huvudsakliga syftet med fonden &#xE4;r att underl&#xE4;tta tillg&#xE5;ngen till finansiering f&#xF6;r MSMEs i Kosovo.

KCGFs Uppdrag &#xE4;r att ge kreditgarantier till banker och finansiella institutioner i Kosovo f&#xF6;r att stimulera &#xF6;kad utl&#xE5;ning till mikrof&#xF6;retag samt sm&#xE5; och medelstora f&#xF6;retag ( &quot;MSMEs&quot;). Uppmuntrande av &#xF6;kad utl&#xE5;ning till MSMEs bed&#xF6;ms vara n&#xF6;dv&#xE4;ndigt f&#xF6;r accelererande ekonomisk tillv&#xE4;xt genom ut&#xF6;kad lokal produktion, &#xF6;kad f&#xF6;rs&#xE4;ljning, konsumtion, syssels&#xE4;ttning och export. KCGF kommer att t&#xE4;cka upp till 50 % av risken f&#xF6;r de godk&#xE4;nda l&#xE5;nen, och d&#xE4;rmed eventuella f&#xF6;rluster. 

Den f&#xF6;reslagna &#xE5;tg&#xE4;rden fr&#xE5;n Sida &#xE4;r en ny garanti som skulle tj&#xE4;na till att undvika en
situation d&#xE4;r uppbyggnaden av KCGF:s verksamhet h&#xE5;lls tillbaka av en begr&#xE4;nsad kapitalbas. Garantin kommer uppg&#xE5; till 10 MEUR. Garantin &#xE4;r en &#xE5;tergaranti och t&#xE4;cker 50 % av KCGF:s f&#xF6;rluster med en Pari Passu riskdelning. Riskdelningen Pari Passu inneb&#xE4;r att Sida och KCGF linj&#xE4;rt t&#xE4;cker 50 % av de uppkomna f&#xF6;rlusterna. Samma riskdelning g&#xE4;ller mellan bankerna och KCGF.  

Insatsen syftar s&#xE5;ledes till att f&#xF6;rb&#xE4;ttra de medverkande finansiella institutionernas m&#xF6;jligheter att finansiera m&#xE5;lgruppen, sm&#xE5; och medelstora f&#xF6;retag i Kosovo, genom att garantin absorberar f&#xF6;rluster genom KCGF och s&#xE5;ledes minska riskerna f&#xF6;r de finansiella institutionerna. &#xD6;kad utl&#xE5;ning kommer sannolikt bidra till h&#xF6;gre tillv&#xE4;xt och b&#xE4;ttre f&#xF6;ruts&#xE4;ttningar f&#xF6;r &#xF6;kad syssels&#xE4;ttning och minskad fattigdom, vilka &#xE4;r de &#xF6;vergripande m&#xE5;len med insatsen.  

Sida t&#xE4;cker 50 % av KCGF:s f&#xF6;rv&#xE4;ntade f&#xF6;rluster. KCGF t&#xE4;cker 50 % av bankernas f&#xF6;rv&#xE4;ntade f&#xF6;rluster. S&#xE5;ledes har uppv&#xE4;xlingen av Sidas garanti relationen 1:4. 

Sidas &#xE5;ter-garanti b&#xF6;r &#xE4;ven uppmuntra centralbanken Kosovo att i allm&#xE4;nhet se &#xF6;ver sin riskviktning mot KCGF som mindre riskfull, och potentiellt skulle banker kunna uppmuntras att avs&#xE4;tta mer utl&#xE5;ning enligt garantiprogrammet. 

Sidas st&#xF6;d via en garanti uppfattas som mycket positivt av KCGF och Kosovos centralbank eftersom det &#xE4;r troligt att det kommer (direkt och indirekt) m&#xF6;jligg&#xF6;ra f&#xF6;r KCGF att generera en st&#xF6;rre volym av garantier och d&#xE4;rf&#xF6;r &#xE4;ven &#xF6;kade int&#xE4;kter, vilket &#xE4;r centralt f&#xF6;r att t&#xE4;cka kostnaderna f&#xF6;r institutionen och att f&#xF6;rb&#xE4;ttra dess h&#xE5;llbarhet.

Insatsen &#xE4;r en 7 &#xE5;rig icke revolverande &#xE5;ter kreditgaranti med fokus p&#xE5; utl&#xE5;ning till MSMEs i Kosovo. Garantin uppg&#xE5;r till 10 MEUR. Faciliteten t&#xE4;cker kreditrisken upp till 50 % av l&#xE5;nebeloppet f&#xF6;r de l&#xE5;n som placeras under garantin. Garantimotpart &#xE4;r KCGF och ansvarar bland annat f&#xF6;r tillhandah&#xE5;llande av finansiell Information och m&#xF6;jligheter till uppf&#xF6;ljning. Sidas maximala &#xE5;tagande uppg&#xE5;r till SEK 120 000 000. Garantin riktar sig till ett flertal finansiella institutioner. F&#xF6;ljande banker har signerat avtal och motsvarar 95 % av marknaden. 

1) Procredit Bank &#x2013; Limit 7 miljoner Euro
2) Raiffeissen Bank &#x2013; Limit 7 miljoner Euro
3) NLB Bank &#x2013; Limit 5 miljoner Euro
4) TEB Bank &#x2013; Limit 5 miljoner Euro
5) BpB Bank &#x2013; Limit 1.5 miljoner Euro
6) Banka Ekonomike - Limit 2 miljoner Euro

Sidas h&#xF6;gsta risk motsvarar s&#xE5;ledes 25 % av bankernas limiter. Den f&#xF6;rv&#xE4;ntade f&#xF6;rlusten f&#xF6;r &#xE5;tergarantin ber&#xE4;knas utifr&#xE5;n den f&#xF6;rv&#xE4;ntade &#xE5;rliga exponeringen och den f&#xF6;rv&#xE4;ntade &#xE5;rliga nettof&#xF6;rlusten. Med en diskonteringskurva f&#xF6;r avs&#xE4;ttningar i svenska kronor skattas nuv&#xE4;rdet av den kumulativa f&#xF6;rv&#xE4;ntade f&#xF6;rlusten till 1 001 873 EUR f&#xF6;r Sida. De f&#xF6;rv&#xE4;ntade int&#xE4;kterna i form av avgift p&#xE5; utnyttjat garantibelopp under det nya utrymmet uppg&#xE5;r till 172 364 EUR. S&#xE5;ledes uppst&#xE5;r ett subventionsbehov om 829 509 EUR vilket med nuvarande kurs motsvarar 8 295 090 SEK vid till&#xE4;mpande om en v&#xE4;xelkurs motsvarande 10. Enligt Sidas bed&#xF6;mning &#xE4;r avgiften rimlig.   

De administrativa kostnaden uppg&#xE5;r till 700 000 SEK f&#xF6;r att generera och implementera garantin, ytterligare en kostnad om 50 000 SEK per &#xE5;r uppst&#xE5;r &#xE4;ven f&#xF6;r att f&#xF6;lja upp garantin under des l&#xF6;ptid. Total administrativ kostnad uppg&#xE5;r d&#xE4;rmed till 1 050 000 SEK och denna summa ska betalas till Sida&apos;s SCR-konto n&#xE4;r garantiavtalet &#xE4;r signerat.</narrative>
   <narrative xml:lang="EN">EMPOWER Credit Support project (ECS) calculates that the MSME financing gap in Kosovo is around USD 870 million. The ratio of loans to GDP in Kosovo is about 16%, among the lowest in the world. For comparison, in Bosnia and Herzegovina it is over 30% and Croatia is over 35%. In emerging Asian and Latin American countries it is over 60% and in developed countries over 120%. (Empower Credit Support - Six Year Business Plan for the Kosovo Credit Guarantee Fund, 2015)

To address the problems faced by MSMEs in Kosovo, the Ministry of Trade and Industry (MTI) and USAID in 2012 jointly unveiled plans to establish the Kosovo Credit Guarantee Fund (KCGF). The main purpose of KCGF is to facilitate access to finance for MSMEs. 

KCGF&#x2019;s mandate is to provide credit guarantees to banks and financial institutions in order to stimulate increased lending to micro, small and medium-sized enterprises (&#x201C;MSMEs&#x201D;). Encouraging increased lending to MSMEs is deemed essential for accelerating economic growth through expanded local production, increased sales/ consumption, employment, and exports. 

KCGF will cover up to 50% of the collateral or risk for the approved loans, and consequently eventual losses. Through KCGF, the Ministry aims to reduce difficulties that businesses face in accessing financial instruments, a problem that prevents businesses from expanding. 

The proposed intervention from Sida is a re-guarantee which would serve to avoid a situation where the build-up of KCGF&#x2019;s operations is held back by a limited capital base, as KCGF would be able to off-load risk on Sida (pari passu and pro rata). The Re-guarantee facility amount is proposed to be 10 MEUR or a maximum ampount of 120 MSEK. 

Sida covers 50 % of KCGF:s eventual losses. KCGF covers 50 % of the banks eventual losses. Hence, the leverage of Sida&#xB4;s guarantee has the relation 1:4.  The risk sharing Pari Passu means that Sida linearly covers 50 % of the sustained losses. The same risk sharing holds between the banks and KCGF. 

The Sida re-guarantee should serve to encourage the Central Bank of Kosovo to generally view its risk weighting of KCGF products more favourably, and potentially the banks could be encouraged to allocate more lending under the guarantee program. 
- Overall Sida&apos;s support via a re-guarantee is perceived very positively by KCGF and the Central Bank of Kosovo, as it is likely that it will (directly and indirectly) enable KCGF to generate a greater volume of guarantees and therefore revenues, which are needed to cover the costs of the facility and improving its sustainability.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention is under strategic result area 1.2: Enhanced economic integration with the EU and development of market economy - Competitive small and medium-sized enterprises make up a greater share of the economy.  The Sida intervention in the form of a re-guarantee is developed to leverage the newly established Kosovo Credit Guarantee Fund (KCGF) developed and created by USAID EMPOWER Credit Support project in Kosovo. The purpose of KCGF is to facilitate access to finance to micro, small and medium sized enterprises (MSMEs) in Kosovo.  The theory of change for this contribution is based on market catalyzing effect, which is difficult to isolate to a large number of influencing factors. However, the overall desired impact is an increase share of MSMEs contributing to the Kosovo economy. The Outcome levels are related to increased lending to MSMEs, an improved lending environment and the business expansion of borrowoing MSMEs. At the outcome level the partner bank will have modified its lending behavior by reducing collateral demands and lower interest rates post expiration of the guarantee facility. At the impact level, the guarantee instrument aims to prove there is a direct causality between guarantee availability and improved access for target beneficiary MSMEs. Beyond the purpose of private sector development, increased growth and employment; the intervention aspires to contribute to alleviate some of the depravations faced by the poor that were identified in the Multidimensional Poverty Analysis for Kosovo (2017).  The guarantee is expected to have an impact on the bank&apos;s operations, by stimulating new lending product(s), improving loan terms for target borrowers (particularly women and first time borrowers). In the long term it is expected that the bank will continue to lend to the target group without the guarantee.</narrative>
  </description>
  <participating-org ref="62003" role="2">
   <narrative xml:lang="EN">KCGF/Kosovo Credit Guarantee Fund</narrative>
  </participating-org>
  <participating-org ref="62003" role="4" type="72">
   <narrative xml:lang="EN">KCGF/Kosovo Credit Guarantee Fund</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-11-24" type="1"></activity-date>
  <activity-date iso-date="2017-11-24" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">468000.468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">569594.0347970173</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">468000.4680004679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">499566.6482555463</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-11-24"></transaction-date>
   <value currency="USD" value-date="2017-11-24">1047151.047151</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">468000.468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">499566.6482555463</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The guarantee agreement between Kosovo Credit and Gurantee Fund (KCGF) and Sida has been signed in November 2017, but only in April 2018, KCGF was able to start using the Sida counter guarantee facility. From April 2018 until Mar 2019, KCGF has utilized entire Sida guarantee limit, as the limit was 10.0 mil euro (or 100,000,000 SEK) and as of March 201919, KCGF has placed about 9,51 mil euro guarantees to Sida (or 99,543,906, SEK by March 2019).
Creating new jobs is one of the main objectives of the establishment of the KCGF. From 4,831 loans for MSMEs its envisioned 8,996 new jobs. These new jobs come mainly from the trade and services sector. As of October 2020, out of 4,665 loans for MSMEs, about 12% were provided to women business owners/ co-owners, and the rest to men. In terms of sector lending, retail and wholesale trade have dominated the guaranteed portfolios with 38%, followed by other service with 27%, manufacturing by 17%; agriculture 10% During 2020, the share of guaranteed loans for women in business was 15%. This share continued to grow compared to previous years. The growing share indicates that the impact of the KCGF credit guarantee scheme is picking up in this target segment as well.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55140009" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
