<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5514000502-XKX-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">OPIC in Kosovo 2016-2022</narrative>
   <narrative xml:lang="SV">OPIC in Kosovo 2016-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">OPIC has presented to Sida a proposal for support to civil society organizations in Kosovo for the period 2016-2020, indicating greater focus on labor rights, gender equality, the empowerment of underrepresented groups and anti-corruption. This concept makes the added value of OPIC clearer, and it is evidently in line with their core activities in Sweden. The programmatic content of the project document coherent with the current program for Kosovo 2012-2015. The required total budget is 25 000 000 SEK.</narrative>
   <narrative xml:lang="SV">Olof Palme International Center har presenterat ett f&#xF6;rslag till Sida f&#xF6;r insats till st&#xF6;d till civilsamh&#xE4;llesorganisationer i Kosovo under perioden 2016-2020. J&#xE4;mf&#xF6;rt med tidigare st&#xF6;d inneb&#xE4;r f&#xF6;rslaget ett st&#xF6;rre fokus p&#xE5; arbetstagares och underrepresenterade gruppers r&#xE4;ttigheter, j&#xE4;mst&#xE4;lldhet, samt antikorruption. F&#xF6;rslaget korresponderar d&#xE4;rmed v&#xE4;l med Olof Palme International Centers k&#xE4;rnaktiviteter i Sverige som &#xF6;kar merv&#xE4;rdet av insatsen. Projektet &#xE4;r i &#xF6;vrigt i enlighet med Olof Palme International Centers tidigare projekt f&#xF6;r 2012-2015. Budgeten f&#xF6;r projektet &#xE4;r 25 000 000 SEK.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The OPIC programme objective is &quot;To see citizens, in particular women and youth, and other civil society groups be actively involved in local organisations/or networks and take an active role in governance by influencing the policies, political agendas and decisions in their favour&quot;. The OPC strategy for the Kosovo programme is focused on the following main areas of work: a) citizen participation in decision-making, b) transparency and accountability, c) socio-economic and labour&#xA0; rights, d) support to progressive political parties and movements.
OPIC theory of change &quot; The social transformation and development is achieved through collective organising&quot; is valid and applicable.
All reporting requirements as per the ageement conditions are met. Annual audit report is clean and no deviation from the annual work plan is reported.</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Olof Palme International Center</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Olof Palme International Center</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-02" type="1"></activity-date>
  <activity-date iso-date="2015-12-02" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="11.7" vocabulary="3">
   <narrative xml:lang="EN">11.7 - By 2030, provide universal access to safe, inclusive and accessible, green and public spaces, in particular for women and children, older persons and persons with disabilities.</narrative>
   <narrative xml:lang="SV">11.7 - Senast 2030 tillhandah&#xE5;lla universell tillg&#xE5;ng till s&#xE4;kra, inkluderande och tillg&#xE4;ngliga gr&#xF6;nomr&#xE5;den och offentliga platser, i synnerhet f&#xF6;r kvinnor och barn, &#xE4;ldre personer och personer med funktionsneds&#xE4;ttning.</narrative>
  </tag>
  <tag code="11.A" vocabulary="3">
   <narrative xml:lang="SV">11.a - Fr&#xE4;mja positiva ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga kopplingar mellan stadsomr&#xE5;den, stadsn&#xE4;ra omr&#xE5;den och landsbygdsomr&#xE5;den genom att st&#xE4;rka den nationella och regionala utvecklingsplaneringen.</narrative>
   <narrative xml:lang="EN">11.a - Support positive economic, social and environmental links between urban, peri-urban and rural areas by strengthening national and regional development planning.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.C" vocabulary="3">
   <narrative xml:lang="EN">5.c - Adopt and strengthen sound policies and enforceable legislation for the promotion of gender equality and the empowerment of all women and girls at all levels.</narrative>
   <narrative xml:lang="SV">5.c - Anta och st&#xE4;rka v&#xE4;lgrundad politik och genomf&#xF6;rbar lagstiftning f&#xF6;r att fr&#xE4;mja j&#xE4;mst&#xE4;lldhet och &#xF6;ka alla kvinnors och flickors egenmakt p&#xE5; alla niv&#xE5;er</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <tag code="8.8" vocabulary="3">
   <narrative xml:lang="EN">8.8 - Protect labour rights and promote safe and secure working environments for all workers, including migrant workers, in particular women migrants, and those in precarious employment.</narrative>
   <narrative xml:lang="SV">8.8 - Skydda arbetstagarnas r&#xE4;ttigheter och fr&#xE4;mja en trygg och s&#xE4;ker arbetsmilj&#xF6; f&#xF6;r alla arbetstagare, inklusive arbetskraftsinvandrare, i synnerhet kvinnliga migranter, och m&#xE4;nniskor i otrygga anst&#xE4;llningar.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">699553.451713323</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">699553.451713323</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-02"></transaction-date>
   <value currency="USD" value-date="2015-12-02">711802.878056</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">699553.451713323</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/opic-2016-2020-amendment-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the agreement Sida OPIC 2017</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/opic-2016-2020-amendment-2.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to the agreement between Sida OPIC 2018</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/opic-2016-2020-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement Sida OPIC</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/opic-decision-contribution-2016-2020.pdf">
   <title>
    <narrative xml:lang="EN">Beslut om insats Support to OPIC program in Kosovo 2016-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/opic-2016-2020-beslut-andring-insats-2-2018.pdf">
   <title>
    <narrative xml:lang="EN">Beslut om &#xE4;ndring av insats 2018</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/opic-2016-2020-beslut-andring-insats-1-2016.pdf">
   <title>
    <narrative xml:lang="EN">Beslut &#xE4;ndring av insats 2016</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During 2019 the project implementation was on track.
During 2019 OPIC started supporting a network &quot;Social Dialogue for Social Justice&quot; comprised of OPIC partner organisations working on the same topic in order to&#xA0; share experiences and reach greater impact. This is the first time that this model of synergy, strategic alliance between CSO&#x2019;s is supported in the Kosovo programme.
The Palme Center facilitates participatory processes in which decision makers share information (transparency), make priorities according to proclaimed public policies and govern according to rules and procedure (accountability), engage with relevant stakeholders in the community (participation and dialogue) and influences legal framework and its implementation when it comes to labour rights.
The Palme Center continued providing financial support to strengthen civil society partners and&#xA0; support&#xA0; their&#xA0; activities.&#xA0; During&#xA0;&#xA0; 2019&#xA0;&#xA0; the&#xA0;&#xA0; Palme&#xA0;&#xA0; Center &#xA0; decreased &#xA0; its&#xA0;&#xA0; support&#xA0;&#xA0; to&#xA0;&#xA0; partner&#xA0;&#xA0; organizations&#xA0;&#xA0; in strengthening&#xA0; their&#xA0; capacities&#xA0; of&#xA0; financial&#xA0; management&#xA0; and&#xA0; of&#xA0; planning,&#xA0; monitoring&#xA0; and evaluation&#xA0; of&#xA0; their&#xA0; work&#xA0; due&#xA0; to&#xA0; the&#xA0; fact&#xA0; that&#xA0; most&#xA0; of&#xA0; them&#xA0; already&#xA0; have&#xA0; the&#xA0; policies&#xA0; and procedures. The&#xA0;&#xA0; Palme&#xA0;&#xA0; Center provided &#xA0; coaching&#xA0;&#xA0; of&#xA0;&#xA0; partners&#xA0;&#xA0; in&#xA0;&#xA0; becoming&#xA0;&#xA0; more representative&#xA0; in&#xA0; terms&#xA0; of&#xA0; having&#xA0; members&#xA0; and&#xA0; supporters,&#xA0; and&#xA0; more&#xA0; transparent&#xA0; and accountable&#xA0; in terms&#xA0; of&#xA0; structures for&#xA0; internal decision&#xA0; making. The dialogue meetings with each of the partners were held twice year ande they served as a base to define potential new steps inorganizational strengthening for the coming period.
OPC is planning to introduce a new comprehensive PME system as of 2020, 2019 was a testing year and resultswill continuously be discussed with Sida.
Annual Review Meeting was held on 31, 2019 between Sida,&#xA0;Johan Schmidt OPIC Coordinator for Western Balkan in Stockholm office Levend Bicaku, Local Coordinator in Pristina.At the ARM the Financial, audit and narrative reports wrere discussed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="55140005" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150104" currency="SEK" strategy-amount="5425000000" strategy-end-date="2027-12-31" strategy-start-date="2021-01-01">
    <sida:title>Reform cooperation with the Western Balkans and Turkey 2021-2027</sida:title>
    <sida:titleSV>Reformsamarbete med V&#xE4;stra Balkan och Turkiet 2021-2027</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
