<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13511A0102-KOS-91010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Support to Association of Kosovo Municipalities - AKM 2019-2022</narrative>
   <narrative xml:lang="EN">Support to Association of Kosovo Municipalities- AKM 2019-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">AKM &#xE4;r en icke-statlig, ideell och medlemskapsbaserad organisation som kommunerna kan ing&#xE5; i p&#xE5; frivillig basis. Organisationen grundades 2001 baserat p&#xE5; lagen om lokalt sj&#xE4;lvstyre i Kosovo (Law on Local Self-government), den europeiska stadgan f&#xF6;r den lokala sj&#xE4;lvstyrelsen och lagen om f&#xF6;reningsfrihet vid icke-statlig organisation av republiken Kosovo. AKM &#xE5;tnjuter ett stort f&#xF6;rtroende och f&#xF6;respr&#xE5;kar framg&#xE5;ngsrikt kommunala intressen p&#xE5; nationell niv&#xE5; samt utg&#xF6;r en plattform f&#xF6;r kunskapsutbyte bland kommunerna. AKM har ett n&#xE4;tverk av 15 medlemsorganisationer (best&#xE5;ende av kommunala avdelningar), som granskar relevanta lagf&#xF6;rslag och formulerar gemensamma st&#xE5;ndpunkter gentemot staten. AKM genomf&#xF6;r genom medlemsorganisationerna kapacitetsuppbyggnade aktiviteter f&#xF6;r kommunfullm&#xE4;ktigeledam&#xF6;ter och politiska tj&#xE4;nstem&#xE4;n. 
AKM har som ambition att forts&#xE4;tta sitt fr&#xE4;mjandearbete ytterligare och vill samtidigt st&#xE4;rka sin kapacitetsuppbyggnade roll genom att utveckla mer strukturerade utbildningar riktad till nyvalda politiker. Som ett resultat av detta utarbetade AKM sin strategiska plan 2016&#x2013;2020 och betonade att inr&#xE4;ttandet av en utbildningsenhet som en facilitet till kapacitetsutveckling p&#xE5; lokal niv&#xE5; &#xE4;r en av organisationens viktigaste strategiska pelare.
Givet ovanst&#xE5;ende har Sida tilldelat 6 150 000 SEK f&#xF6;r finansiering av f&#xF6;rslaget f&#xF6;r ekonomiskt st&#xF6;d till uppr&#xE4;ttandet av utbildningsenheten Training Unit (TU) f&#xF6;r projektet &quot;Enhancing Capacities of Local Elected Officials towards Improved Service Delivery in Kosovo Municipalities&#x201D; f&#xF6;r perioden 2019&#x2013;2022. 
Den f&#xF6;reslagna insatsen &#xE4;r n&#xE4;ra relaterad till och kommer att f&#xF6;rst&#xE4;rka Sidas projekt &quot;DEMOS II&quot; som syftar till att stimulera kommunerna att i st&#xF6;rre utstr&#xE4;ckning implementera det juridiska ramverket, f&#xF6;rb&#xE4;ttra utf&#xF6;rande och ta itu med utvecklingen av det politiska ramverket som &#xE4;r gynnsammare f&#xF6;r ett decentraliserat styre.

Projektets f&#xF6;r&#xE4;ndringsteori &#xE4;r; AKM / TU erbjuder optimerade kapacitetsutvecklingstj&#xE4;nster till lokalvalda och utn&#xE4;mnda tj&#xE4;nstem&#xE4;n (LEAO) genom att erbjuda omfattande tr&#xE4;ningsmoduler. LEAO: s kommer att vara utrustade med nya f&#xE4;rdigheter och kunna bidra till reformer av offentlig f&#xF6;rvaltning p&#xE5; ett mer &#xF6;ppet och ansvarsfullt s&#xE4;tt. P&#xE5; s&#xE5; s&#xE4;tt kommer LEAO: s verksamhet att fungera b&#xE4;ttre. &#xD6;ppenhet och &#xF6;verensst&#xE4;mmelse gentemot medborgarna kommer att f&#xF6;rb&#xE4;ttras, och d&#xE4;rmed kommer demokratiseringen av det lokala styret att st&#xE4;rkas.
Det &#xE4;r Sidas bed&#xF6;mning att projektets f&#xF6;r&#xE4;ndringsteori &#xE4;r relevant och motsvarar Sidas tematiska prioriteringar och bidrar till Agenda 2030 avseende f&#xF6;ljande m&#xE5;l:

Goal 5. Achieve gender equality and empower all women and girls. Target 5.5 Ensure
women&#x2019;s full and effective participation and equal opportunities for leadership at all
levels of decision-making in political, economic and public life.

Goal 11. Make cities and human settlements inclusive, safe, resilient and Sustainable.
Target 11.3 By 2030, enhance inclusive and sustainable urbanization and capacity for
participatory, integrated and sustainable human settlement planning and management in
all countries.

Goal 16. Promote peaceful and inclusive societies for sustainable development, provide
access to justice for all and build effective, accountable and inclusive institutions at all
levels Target 6.6 Develop effective, accountable and transparent institutions at all levels.

I detta projekt bidrar Swiss Development Cooperation (SDC) med finansiellt st&#xF6;d om 200 000 Euro i fyra &#xE5;r. Mot denna bakgrund f&#xF6;resl&#xE5;s Sida att finansiera projektet f&#xF6;r perioden 2019&#x2013;2022 med 6 150 000 SEK.</narrative>
   <narrative xml:lang="EN">The Association of Kosovo Municipalities (AKM) is a non-governmental, non-profit and membership based organization to which municipalities can adhere on a voluntary basis. The organization was established in 2001 based on the Law on Local Self-Government in Kosovo, the European Charter of the Local-Self Government, and the Law on Freedom of Association in Non-Governmental Organization of the Republic of Kosovo. 
AKM with its strong constituency, successfully advocates for municipal interests at the national level and represents a platform for peer learning among municipalities.  AKM has a network of 15 Collegia (comprised of municipal departments), through which it scrutinizes related draft policies and establishes its lobbying position vis-&#xE0;-vis central government. Through the Collegia, AKM conducts capacity-building activities for municipal Assembly members and political staff. 
AKM has ambition to continue its intensive advocacy further and at the same time wants to strengthen its capacity-building role by developing more structured trainings. As a result, AKM drafted its Strategic Plan 2016-2020 emphasising that establishment of a Training Unit as a facility for capacity development at local level, is one of the key strategic pillars of the Organization.

Given the above, Sida has allocated  SEK 6 150 000 to finance the proposal for financial support for establishment of Training Unit (TU)  for the project  &quot;&quot;Enhancing Capacities of Local Elected Officials towards Improved Service Delivery in Kosovo Municipalities&quot; for the period of 2019-2022. 
The proposed intervention is closely related and will add the value to Sida&apos;s supported project &quot;DEMOS II&quot; that aim to stimulate municipalities to increasingly implement the legal framework,  improve performance and address the development of a policy framework which is more favourable for decentralised governance. 

Project theory of change: AKM/TU offers optimized capacity development services to local elected and appointed officials (LEAO) by offering comprehensive training modules. LEAO&apos;s will be equiped with new skills and able to contribute to public administration reform in a more transparent and accountable manner. In this way, LEAO&apos;s will perform better, transparency and accountability towards citizens will improve and as a result the democratization of the local level government will be strengthened.  
It is Sida assessment that the intervention&apos;s theory of change is relevant and corresponds to the Sida thematic priorities and contributes to the Sustainable Development Goals 2030 Agenda as follows:

Goal 5. Achieve gender equality and empower all women and girls.  Target 5.5 Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.

Goal 11. Make cities and human settlements inclusive, safe, resilient and Sustainable. Target 11.3 By 2030, enhance inclusive and sustainable urbanization and capacity for participatory, integrated and sustainable human settlement planning and management in all countries.

Goal 16. Promote peaceful and inclusive societies for sustainable development, provide access to justice for all and build effective, accountable and inclusive institutions at all levels Target 6.6 Develop effective, accountable and transparent institutions at all levels.

In this project Swiss Development Cooperation (SDC) contributes financially with Euro 200 000 for four years. Against this background it is proposed Sida to fund the project for the period 2019-2022 with SEK 6 150 000.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">This development intervention&apos;s intended outcome is to &quot;Enhancing Capacities of Local Elected Officials towards Improved Service Delivery in Kosovo Municipalities&apos;&apos; through skilled, well-informed and with knowledge equipped local elected and appointed officials. This intervention will contribute to municipalities to improve service delivery, increase transparency and accountability towards citizens regardless of gender, ethnicity, age and socal group. At the same time, it will be an opportunity for local governments to modernize public service as part of the public administration reform.&#xA0;
&#xA0;AKM&#x2019;s Capacity Development Program acknowledges that there are important assumptions that underpin this claim.&#xA0;The expected results of the intervention at the end of 2021 are clustered in three outcomes:
- Mayors, directors and assembly members will be equipped with new skills and knowledge in order to serve the public better.
- Local elected and appointed officials will be more transparent and accountable towards the public in order to meet important anti-coruption criteria and increase public trust.
-AKM/TU will be proactive in its response to the capacity development needs at the local level.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">AKM/Association of Kosovo Municipalities</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Sida administrative activity implemented by procured partner</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-06-14" type="1"></activity-date>
  <activity-date iso-date="2019-06-14" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="910" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Administrative Costs of Donors</narrative>
  </sector>
  <sector code="91010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Administrative costs (non-sector allocable)</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="G01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">12834.2942766865</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">12834.2942766864</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-14"></transaction-date>
   <value currency="USD" value-date="2019-06-14">12500.132192</value>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">12834.2942766865</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Potential Future Scenarios and Operational Alternatives
AKM has been very proactive and have played positive role in mitigating frictions between central and local governmen that could have erupted in an open conflict during the public health emergency caused by Covid-19. AKM&apos;s work and activities were widely publicized at the national broadcasters.
AKM analysed the current situation, looking for adequate solutions over the outstanding issues caused by the Covid-19 pandemic and the Position Paper is developed &quot;Scenarios and Operational Alternatives&#xA0; Adjucting to Work with CoVID19&quot;
In this paper, three parameters have been identified, which will be used to explain each alternative for a given scenario.
- Efficiency is examined in terms of the ratio of useful activities performed in meeting AKM program objectives.
- Administrative Feasibility: In order to determine if an operational alternative is practical, this analysis inspected&#xA0;&#xA0; the&#xA0;&#xA0; administrative&#xA0;&#xA0; feasibility&#xA0;&#xA0; of&#xA0;&#xA0; each&#xA0;&#xA0; alternative&#xA0;&#xA0; by&#xA0;&#xA0; evaluating &#xA0; the&#xA0;&#xA0; likelihood&#xA0;&#xA0; of&#xA0;&#xA0; its implementation during any given scenario.
- The sustainability of an operational alternative is examined with regard to the potential of resilience and improvement in satisfaction ratings of AKM by municipalities.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13511" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
