<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13386A0101-XKX-41081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Naturv&#xE5;rdsverket 2021-2023 Kapacitetsbyggnad f&#xF6;r anv&#xE4;ndning av milj&#xF6;data</narrative>
   <narrative xml:lang="EN">SEPA 2021-2023 Environmental Capacity Building on Data use</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Naturv&#xE5;rdsverket har inkommit med en ans&#xF6;kan till svenska ambassaden om finansiering p&#xE5; 9 miljoner kronor under tre &#xE5;r (2021-2023) f&#xF6;r insatsen Environmental Capacity Building on Data Use. Insatsens k&#xE4;rna &#xE4;r kapacitetsutveckling p&#xE5; Kosovos naturv&#xE5;rdsmyndighet (KEPA) inom framf&#xF6;rallt datahantering. Insatsen har tre tematiska fokusomr&#xE5;den: luftf&#xF6;roreningar, klimatf&#xF6;r&#xE4;ndringar och vattenf&#xF6;rvaltning. Kommunikation r&#xF6;rande milj&#xF6;fr&#xE5;gor gentemot b&#xE5;de beslutsfattare och en bredare allm&#xE4;nhet kommer att utg&#xF6;ra en v&#xE4;sentlig del av insatsen.

Det finns fyra specifika m&#xE5;l i insatsen 1) st&#xE4;rkt kommunikation; att tillhandah&#xE5;lla korrekt och omfattande milj&#xF6;data till beslutsfattare och allm&#xE4;nheten, 2) f&#xF6;rb&#xE4;ttrade milj&#xF6;informationssystem; utveckla hantering och analys av milj&#xF6;data, 3) kapacitetsutveckling f&#xF6;r h&#xE5;llbar vattenhantering; st&#xF6;d f&#xF6;r att implementera flera av de planer som redan utvecklats f&#xF6;r b&#xE4;ttre vattenhantering och 4) st&#xE4;rkt kapacitet f&#xF6;r milj&#xF6;f&#xF6;rb&#xE4;ttrings&#xE5;tg&#xE4;rder; utveckla anv&#xE4;ndningen av analytiska verktyg som kostnadsnyttoanalyser och genomf&#xF6;rbarhetsstudier p&#xE5; ett integrerat s&#xE4;tt n&#xE4;r handlingsplaner, s&#xE4;rskilt inom luftkvalitet och klimatf&#xF6;r&#xE4;ndringar, utvecklas.

Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att st&#xE4;rka den organisatoriska och individuella kapaciteten vid KEPA f&#xF6;r att kunna arbeta i linje med riktlinjer fr&#xE5;n EU och p&#xE5; s&#xE5; s&#xE4;tt st&#xF6;dja Kosovo i arbetet f&#xF6;r ett EU-n&#xE4;rmande.

SEPA kommer att vara den enda avtalspartnern och det finns inga andra givare kopplade till insatsen.</narrative>
   <narrative xml:lang="EN">The Swedish Environmental Protection Agency (SEPA) has applied to the Embassy for funding of SEK 9 million for three years (2021-2023) for the contribution Environmental Capacity Building on Data Use. The core of the contribution is capacity building on data management at the Kosovo Environmental Protection Agency (KEPA) with three thematic focus areas: air pollution, climate change and water management. Communication on environmental issues to both decision makers and the wider public is proposed to underpin the thematic areas and be a substantial part of the contribution.

There are four specific objectives of the contribution: 1) Strengthened communication; providing correct and comprehensive environmental data to decision makers and to the general public, 2) Improved environmental information systems; develop management and analysis of environmental data, 3) Capacity development for sustainable water management; support in implementing several of the plans already developed for better water management and 4) Strengthened implementation capacity for environmental quality improvement measures; using analytical tools such as cost benefit analysis and feasibility studies in an integrated manner when developing action plans, especially in the area of air quality and climate change.

The overall objective of the contribution is to strenghten organisational and individual capacity at KEPA to work in line with guidelines from the European Commission and that way support Kosovo towards EU accession.

SEPA will be the sole agreement partner and there are no other donors for the contribution.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the contribution is to support the Kosovo Environmental Protection Agency and the Ministry of Economy and Environment to build capacity in analyzing and making data available through the Environmental Information System (EIS) according to guidelines from the European Commission. This will prepare Kosovo to satisfy the requirements of Chapter 27 of the EU acquis, which is one prerequisite for EU accession.
There are four specific objectives of the contribution: 1) Strengthened communication; providing correct and comprehensive environmental data to decision makers and to the general public, 2) Improved environmental information systems; develop management and analysis of environmental data, 3)&#xA0;Capacity development for sustainable water management; support in implementing several of the plans already developed for better water management and 4) Strengthened implementation capacity for environmental quality improvement measures; using analytical tools such as cost benefit analysis and feasibility studies in an integrated manner when developing action plans, especially in the area of air quality and climate change.
The contribution will touch upon implementation of several of the EU directives connected to chapter 27, but especially the following ones: the Directive on Public Access to Environmental Information; the Directive on Establishing an Infrastructure for Spatial Information; the Water Framework Directive; the Groundwater Directive; and the Directive on Ambient Air Quality and Cleaner Air. Implementing an EU directive is normally an arduous process and involves several agencies and ministries. In other words, the contribution will not manage to implement specific directives per se, but rather ensure that KEPA is in a good position to play their part in the overall work needed to be carried out for implementation.
The activities will center around several assessments of the current situation in the different areas and be followed up by workshops and trainings to improve individual and organisational competence at KEPA according to recommendations of the assessments. These assessments will be carried out by procured experts, either local, regional or Swedish depending on the nature of the issue. ToR will be developed by SEPA with input from KEPA. The current work plan is easy to follow, but does not provide a lot of detail. More specific baselines and targets for the activities will be presented in the inception report due in May 2021.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">Naturv&#xE5;rdsverket</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-12-07" type="1"></activity-date>
  <activity-date iso-date="2020-12-07" type="2"></activity-date>
  <activity-date iso-date="2024-07-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="41081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental education/training</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="3.9" vocabulary="3">
   <narrative xml:lang="EN">3.9 - By 2030, substantially reduce the number of deaths and illnesses from hazardous chemicals and air, water and soil pollution and contamination.</narrative>
   <narrative xml:lang="SV">3.9 - Till 2030 v&#xE4;sentligt minska antalet d&#xF6;ds- och sjukdomsfall till f&#xF6;ljd av skadliga kemikalier samt f&#xF6;roreningar och kontaminering av luft, vatten och mark.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">380034.094487334</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">380034.094487334</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-12-07"></transaction-date>
   <value currency="USD" value-date="2020-12-07">380034.094487</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">380034.094487334</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/13386_AgreementSEPA-KEPA,signed.pdf">
   <title>
    <narrative xml:lang="EN">Grant agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/kosovo/13386_201207DecisiononContributionSEPA-KEPA.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="13386" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1150102" currency="SEK" strategy-amount="10550000000" strategy-end-date="2021-12-31" strategy-start-date="2014-01-01">
    <sida:title>Reform cooperation with Eastern Europe, the Western Balkans and Turkey 2014-2021</sida:title>
    <sida:titleSV>Reformsamarbete med &#xD6;steuropa, V&#xE4;stra Balkan och Turkiet 2014-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
