<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2019-03870-57-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">An urban peace? Exploring the postwar city&#xB4;s constructive ability in peacebuilding</narrative>
   <narrative xml:lang="SV">En urban fred? Om efterkrigsstadens konstruktiva f&#xF6;rm&#xE5;ga i fredsbyggande</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">I allt h&#xF6;gre utstr&#xE4;ckning tenderar efterkrigsst&#xE4;der att st&#xE4;lla till med problem n&#xE4;r fred byggs. Efterkrigst&#xE4;der &#xE4;r st&#xE4;der d&#xE4;r konflikten forts&#xE4;tter trots att kriget &#xE4;r slut. Konfliktparterna i dessa st&#xE4;der m&#xE5; ha slutat skjuta p&#xE5; varandra, men de &#xE4;r fortfarande oense om det mesta &#x2013; exempelvis vem som ska styra staden, hur gemensamma resurser ska f&#xF6;rdelas, eller om alla f&#xE5;r bo d&#xE4;r de vill. Freden &#xE4;r s&#xE5;ledes fortfarande l&#xE5;ngt borta i dessa st&#xE4;der. Detta g&#xF6;r att de ofta &#xE4;r os&#xE4;kra f&#xF6;r m&#xE4;nniskor att bo i d&#xE5; det kan vara riskabelt att befinna sig i &#x201D;fel&#x201D; del av staden, ofta fungerar d&#xE5;ligt som st&#xE4;der d&#xE5; det &#xE4;r viktigare vem som best&#xE4;mmer &#xE4;n vad som best&#xE4;ms, och ofta leder till problem bortom stadsgr&#xE4;nserna d&#xE5; st&#xE4;der &#xE4;r ekonomiska och politiska enheter som p&#xE5;verkar sina bredare kontexter.&#xA0;P&#xE5; grund av att konflikten tenderar att forts&#xE4;tta i efterkrigsstaden blir dess roll i fredsbyggande insatser &#x2013; allts&#xE5; insatser som &#xE4;mnar hantera bakomliggande orsakerna till kriget samt bygga samh&#xE4;llen som l&#xF6;ser problem fredligt &#x2013; ofta destruktiv och konfliktgenererande. Detta &#xE4;r dock inte hela sanningen. Efterkrigsstaden kan ocks&#xE5; spela en konstruktiv och konfliktf&#xF6;rebyggande roll i byggandet av fred. Dock vet vi v&#xE4;ldigt lite om hur efterkrigsstaden f&#xF6;rm&#xE5;r att spela just en s&#xE5;dan roll. Vi vet v&#xE4;ldigt lite om hur konfliktparterna f&#xF6;rsonas, hur gemensamma institutioner bildas, eller hur bredare fredsbyggande insatser ges en knuff fram&#xE5;t. Detta projekt &#xE4;mnar unders&#xF6;ka efterkrigsstadens f&#xF6;rm&#xE5;ga att spela en konstruktiv roll i byggandet av fred och fr&#xE5;gar d&#xE4;rf&#xF6;r: hur kan efterkrigsstaden bidra till fredsbyggande insatser mellan stadens medborgare, inom staden som helhet, samt i stadens bredare kontext? F&#xF6;r att besvara denna fr&#xE5;ga kommer projektet att studera tre olika efterkrigsst&#xE4;der: Beirut (Libanon), Mitrovica (Kosovo), samt Nicosia (Cypern).&#xA0;Projektet &#xE4;r uppdelat i tv&#xE5; delar. Den f&#xF6;rsta delen kommer att teoretisera och unders&#xF6;ka hur och varf&#xF6;r efterkrigsstaden f&#xF6;rm&#xE5;r att spela en konstruktivt roll i olika fredsbyggande insatser. Olika exempel kommer studeras och slutsatser dras g&#xE4;llande vilka dynamiker som leder till att konfliktparter f&#xF6;rsonas, att gemensamma institutioner bildas, och att bredare fredsbyggande insatser ges en knuff fram&#xE5;t.&#xA0;Den andra delen kommer d&#xE4;refter att kartl&#xE4;gga vilka strategier som f&#xF6;rst&#xE4;rker samt underminerar efterkrigsstadens f&#xF6;rm&#xE5;ga att spela en s&#xE5;dan roll. Projektet kommer att unders&#xF6;ka b&#xE5;de strategier som explicit str&#xE4;var efter att bygga fred och strategier som g&#xE5;r att hitta i alla st&#xE4;der (s&#xE5;som planeringsbeslut eller byggandet av skolor). F&#xF6;rhoppningen &#xE4;r att identifiera strategier som b&#xE5;de bidrar till samt hindrar fred.&#xA0;De tre st&#xE4;derna som kommer att unders&#xF6;kas har alla problem med att deras konflikter fortsatt trots att kriget &#xE4;r slut. Detta g&#xF6;r att de &#xE4;r os&#xE4;kra att bo i, d&#xE5;ligt fungerande, samt orsakar problem bortom stadsgr&#xE4;nserna. Beirut har fortfarande problem med v&#xE5;ld och lider av fler v&#xE5;ldsd&#xE5;d per inv&#xE5;nare mellan kristna, sunniter, och shiiter &#xE4;n vad Libanon i stort g&#xF6;r. Nicosia &#xE4;r uppdelat i tv&#xE5; parallellt fungerande grekiska och turkiska socio-politiska sf&#xE4;rer d&#xE4;r s&#xF6;dra delen av staden ligger i den grekiska delen av Cypern och den norra delen ligger i den turkiska delen. Mitrovica &#xE4;r ocks&#xE5; den plats som &#xE4;r sv&#xE5;rast att komma &#xF6;verens om i Kosovo. Detta &#xE4;r dock inte hela sanningen d&#xE5; alla tre st&#xE4;derna ocks&#xE5; uppvisar en f&#xF6;rm&#xE5;ga - som dock &#xE4;r v&#xE4;ldigt obeforskad - att bidra konstruktivt till byggandet av fred. F&#xF6;r att unders&#xF6;ka hur denna konstruktiva f&#xF6;rm&#xE5;ga fungerar samt vilka strategier som f&#xF6;rst&#xE4;rker den kommer jag att intervjua politiker, religi&#xF6;sa ledare, stadsplanerare, aktivister, poliser, samt &#x201D;vanliga&#x201D; inv&#xE5;nare. Jag kommer ocks&#xE5; delta i och observera olika aktiviteter i st&#xE4;derna samt organisera fokusgrupper. Dessutom kommer jag att analysera policy-dokument, rapporter fr&#xE5;n lokala organisationer, och opinionsunders&#xF6;kningar. Dessa djupg&#xE5;ende studier av st&#xE4;derna kommer sedan att j&#xE4;mf&#xF6;ras f&#xF6;r att se vad f&#xF6;r likheter och skillnader som g&#xE5;r att utr&#xF6;na.&#xA0;Projektet &#xE4;r v&#xE4;ldigt relevant f&#xF6;r st&#xE4;der som har upplevt krig och nu f&#xF6;rs&#xF6;ker bygga fred (s&#xE5;som Belfast, Kirkuk, och Mostar). Relevansen &#xE4;r &#xE4;ven stor f&#xF6;r st&#xE4;der (ofta i utvecklingsl&#xE4;nder) som inte upplevt krig men &#xE4;nd&#xE5; liknande problem som efterkrigsstadens &#x2013; s&#xE5;som segregation, v&#xE5;ld, och korruption.</narrative>
   <narrative xml:lang="EN">Postwar cities &#x2013; where war is over but the socio-political ordering of society remains contested and a mutually acceptable peace has yet to be established &#x2013; often reinforce conflict lines that linger on after war and cement divisions between previously warring groups. The postwar city thus often plays a destructive role in peacebuilding. Yet research indicates that it also is able to play a constructive role because it is well-positioned to transcend conflict lines and foster coexistence. There is, however, little knowledge on how and why the postwar city is able to do just that. This proposed project will therefore ask: how is the postwar city able to advance peacebuilding between its citizens, across the city itself, and within its wider context?To provide answers I will theorise the postwar city&#x2019;s ability to play a constructive role in peacebuilding and then &#x2013; through extensive fieldwork in three postwar cities (Beirut, Mitrovica, Nicosia) &#x2013; explore how and why different strategies are able to assist this constructive ability. The overall aim is to better understand the dynamics through which the postwar city transcends conflict lines and fosters coexistence. The proposed project will develop an original theorisation of how the postwar city&#x2019;s constructive ability functions; theorise how and why different strategies can assist it; as well as generate novel data on Beirut, Mitrovica, and Nicosia. It will thus contribute to efforts at building peace in the postwar city.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">114010.2283462002</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">114010.2283462002</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">333125.3503103883</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">114010.2283462002</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2019-03870" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
