<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403057201-KOS-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">R&#xE4;dda Barnen EU-Kosovo 2015-2017</narrative>
   <narrative xml:lang="EN">Save the Children Sweden EU-Kosovo 2015-2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen har beretts med en sk f&#xF6;renklad beredning, d&#xE5; den inte &#xF6;verstiger 5 000 000 SEK, samt att insatsen har bed&#xF6;mts av huvudfinansi&#xE4;ren (EU-kommissionen) och att Sida d&#xE4;rf&#xF6;r har valt att inte g&#xF6;ra djupg&#xE5;ende analyser av alla de delar som vanligtvis ing&#xE5;r i en beredning p&#xE5; den sk normalniv&#xE5;n. Sida har ocks&#xE5; fler&#xE5;rigt ramsamarbete med svenska R&#xE4;dda barnen, under vilket organisationen har verksamhet som angr&#xE4;nsar till denna insats. Insatsen ska ses som ett komplement till det globala programmet.

Det totala beloppet som utbetalas av Sida i euro &#xE4;r 50 000 och det totala beloppet f&#xF6;r insatsen &#xE4;r i euro ber&#xE4;knat till 200 000.

Eftersom insatsen endast avser att t&#xE4;cka egeninsatsen f&#xF6;r ett EU-st&#xF6;d har den beretts p&#xE5; engelska.

Sammanfattning av insatsen: 
M&#xE5;ls&#xE4;ttningen med insatsen &#xE4;r att bidra till &#xF6;kad social integrering av barn fr&#xE5;n de mest missgynnade grupperna i norra Kosovo f&#xF6;r att m&#xF6;jligg&#xF6;ra deras deltagande i skolundervisning utan risk f&#xF6;r diskriminering. Detta ska uppn&#xE5;s via st&#xE4;rkandet av civilsamh&#xE4;llets roll genom koordination p&#xE5; kommunal och skol-niv&#xE5;. M&#xE5;ls&#xE4;ttnignen &#xE4;r att genomf&#xF6;ra kapacitetsutveckling och beslutsfattande processer som fokuserar p&#xE5; utbildningsbehov som barn fr&#xE5;n illa lottade grupper har. 

M&#xE5;lgrupperna &#xE4;r:
- Fyra CSO med fokus p&#xE5; barn i de norra kommunerna (Youth Empowerment Center, The Fish Foundation, Santa Marija och One Click)
- Fyra grundskolor, en i varje kommun i norra Kosovo. 
- Alla fyra grundskolor med sammanlagt elevantal p&#xE5; ca 650 personer kommer att dra nytta av insatsen eftersom den inkluderande utbildningsstrategin kommer att vara mer pedagogisk och fokuserad p&#xE5; barns intressen. 
- De lokala myndigheterna kommer att kunna dra nytta av den analys som ska s&#xF6;ka att identifiera det antal barn som har specialbehov samt utmaningar f&#xF6;r inkluderande utbildning. Deras roll i kommunen kommer &#xE4;ven bli st&#xE4;rkt i h&#xE4;nseende till inkluderande utbildning via genomf&#xF6;randet av insatsen.
- Femtio pojkar och femtio flickor med specialbehov i fyra kommuner, med ett fokus p&#xE5; barn med funktionshinder och deras familjer. 

M&#xE5;ls&#xE4;ttning 1: &#xC4;r att st&#xE4;rka verksamheten hos fyra CSO genom tr&#xE4;ning och mentorskap f&#xF6;r att fr&#xE4;mja och vidmakth&#xE5;lla formell, strukturerad och frekvent dialog och samordning mellan kommunala beslutsfattare och civilsamh&#xE4;llet samt skolor f&#xF6;r f&#xF6;rb&#xE4;ttrad planering och genomf&#xF6;rande av inkluderande utbildning. 
M&#xE5;ls&#xE4;ttning 2: Styrelser i fyra skolor ska genomf&#xF6;ra en inkluderande utbildningsprocess med utv&#xE4;rderande f&#xF6;rb&#xE4;ttringsfokus, st&#xF6;ttade av utvalda CSO f&#xF6;r &#xF6;kad r&#xE4;ckvidd, marknadsf&#xF6;ring och i relationer mellan skola och f&#xF6;r&#xE4;ldrar. 
M&#xE5;ls&#xE4;ttning 3: Fyra utvalda CSO &#xE4;r kapabla att med hj&#xE4;lp av intressenter och kommuner, designa och tillhandah&#xE5;lla information och medvetandekampanjer som har en positiv effekt p&#xE5; kunskap och inst&#xE4;llningar hos f&#xF6;r&#xE4;ldrar, specialister samt allm&#xE4;nheten gentemot inkluderande utbildning och r&#xE4;ttigheter/m&#xF6;jligheter f&#xF6;r barn. 

R&#xE4;dda  barnen Sverige samt R&#xE4;dda barnen Kosovo kommer tillsammans med lokala organisationer att genomf&#xF6;ra insatsen. Civilsamh&#xE4;llesorganisationen Handikos jobbar f&#xF6;r personer med funktionshinder via b&#xE5;de p&#xE5;verkansarbete f&#xF6;r policys samt tillhandah&#xE5;llande av tj&#xE4;nster f&#xF6;r barn med handikapp. Handikos kommer att bist&#xE5; insatsen med behovsanalys av intressenterna, organisera samarbete mellan kommuner och skolor samt kampanjer f&#xF6;r information till allm&#xE4;nheten. De &#xF6;vriga implementerande organisationerna Youth Empowerment Center, the Fish Foundation, Santa Marija och One Click valdes alla att bist&#xE5; insatsen p&#xE5; grund av deras erfarenhet av arbete kring barn med specialbehov. Dessa organisationer kommer att spela en nyckelroll i informeringsarbete f&#xF6;r att h&#xF6;ja medvetandet kring inkluderande utbildning i de utvalda kommunerna. N&#xE4;mnda CSO kommer &#xE4;ven att genomf&#xF6;ra en unders&#xF6;kning av allm&#xE4;nhetens inst&#xE4;llning till och acceptans av barn med specialbehov i kommunerna samt om inkluderande utbildning.

Sida/CIVSAM har beslutat att inte ytterligare analysera insatsens utformning, utan att f&#xF6;rlita sig p&#xE5; den bed&#xF6;mning som gjorts av EU-kommissionen.</narrative>
   <narrative xml:lang="EN">Overall objective: To contribute to improved social cohesion towards integration and non-discrimination in mainstream education of         children from the most disadvantaged groups in Northern Kosovo. Specific objective: To strengthen the role of civil society in       municipal and school-level coordination to include the needs of disadvantaged children.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Overall objective of this project is to contribute to improved social cohesion towards integration and non-discrimination in mainstream education of children from the most disadvantaged groups in Northern Kosovo.The Specific objective is to strengthen the role of civil society organizations in Northern Kosovo in municipal and school-level coordination, planning, capacity building and decision making to address educational needs of children from the most disadvantaged groups.Expected Result 1: 4 target CSOs are empowered, through training and mentoring, to strengthen and sustain formalized, structured and regular dialogue and coordination between municipal authorities, civil society and schools towards improved planning and action for inclusive education (IE) in North Kosovo.Expected Result 2: School Boards in 4 pilot schools carry out inclusive education (IE) self-assessment improvement processes, with support from target CSOs (strengthened through coaching and learning from good practice) in outreach, school-parent-community linkages and promotion.Expected Result 3: 4 target CSOs are able to design, with active involvement of beneficiaries and municipalities, and deliver information and public awareness campaigns that positively influence knowledge &amp;amp; attitudes of parents, specialists and the general public towards inclusive education (IE) rights and opportunities for children.</narrative>
  </description>
  <participating-org ref="22502" role="4" type="22">
   <narrative xml:lang="EN">Save the Children - donor country office</narrative>
  </participating-org>
  <participating-org ref="22502" role="2">
   <narrative xml:lang="EN">Save the Children, Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-05-01" type="2"></activity-date>
  <activity-date iso-date="2019-07-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="XK" percentage="100">
   <narrative xml:lang="EN">Kosovo</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">56351.0611794574</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">56351.0611794574</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-01"></transaction-date>
   <value currency="USD" value-date="2015-05-01">56351.061179</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">56351.0611794574</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Uppn&#xE5;dda resultat:&#xA0; - 1 471 skolbarn, varav 19 med funktionsneds&#xE4;ttningar, har f&#xE5;tt tillg&#xE5;ng till anpassad utrustning f&#xF6;r en mer inkluderande utbildning. &#xC4;ven motsvarande l&#xE4;rare har f&#xE5;tt tillg&#xE5;ng till ett indexverktyg f&#xF6;r &#xF6;kad inkludering samt till&#xE4;mpat implementering av inkluderande utbildning inom skolor. - Fyra lokala partnerorganisationer har kapacitetsst&#xE4;rkts inom ramen f&#xF6;r ekonomisk f&#xF6;rvaltning, r&#xE4;ttighetsbaserad strategi, deltagande forskning och evidensbaserad strategisk planering, vilket m&#xF6;jliggjort effektivare p&#xE5;verkansarbete f&#xF6;r barns r&#xE4;ttigheter i marginaliserade delar av Kosovo.&#xA0; -&#xA0;Fyra samordningsgrupper f&#xF6;r inkluderande utbildning (IECG) har tillsatts och utbildats inom n&#xE4;tverk och samordning, strategisk planering och samarbete med partnerorganisationer f&#xF6;r en medvetenhets&#xF6;kning r&#xF6;rande barn med funktionsneds&#xE4;ttningar. Medlemmarna av IECGs bestod av partnerorganisationer och projektintressenter inom skolor och kommuner.&#xA0; - Som resultat av dokumenterade luckor, utmaningar och aktuell information om situationen f&#xF6;r barn fr&#xE5;n de mest marginaliserade grupperna, erk&#xE4;nner lokala myndigheter i h&#xF6;gre grad behoven hos barn med funktionsneds&#xE4;ttningar att f&#xE5; tillg&#xE5;ng till adekvat utbildning. Projektet bidrog till CSO-strategin p&#xE5; f&#xF6;ljande s&#xE4;tt: Att kapacitetsst&#xE4;rka civilsamh&#xE4;llesakt&#xF6;rer spelade en central roll inom insatsen d&#xE5; den &#xE4;mnade att bidra till en f&#xF6;rb&#xE4;ttring av social sammanh&#xE5;llning mot integration och icke-diskriminering i utbildning av barn fr&#xE5;n de mest marginaliserade samh&#xE4;llsgrupperna.&#xA0; D&#xE5; samtliga organisationer som varit involverade i insatsen styrts av en inkluderande och r&#xE4;ttighetsbaserad strategi har m&#xE4;nskliga r&#xE4;ttigheter fr&#xE4;mjats kontinuerligt under hela programperioden.&#xA0;Dessutom har partnerorganisationerna f&#xF6;rb&#xE4;ttrat och st&#xE4;rkt sin samordning och roll i det lokala samh&#xE4;llet och bidragit till en &#xF6;kad medvetenhet om utsatta barns situation och m&#xF6;jligheter. Organisationerna har framg&#xE5;ngsrikt f&#xF6;rb&#xE4;ttrat allm&#xE4;nhetens attityder och beteenden gentemot barn fr&#xE5;n utsatta grupper.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030572" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
