<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2022009299</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">B2G -alustapilotin kehitt&#xE4;v&#xE4;n tarkastelun suositusten mukainen jatkoselvitys TF ja VKE-toiminnan kehityskohteista</narrative>
   <narrative xml:lang="EN">Business to Government platform follow-up study on the measures to further develop TF and export support functions</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Business to Government (B2G) -alusta perustuu hallitusohjelman tavoitteeseen viennin ja taloudellisen kasvun luomisesta. Se yhdist&#xE4;&#xE4; kuuden vahvan Team Finland-komponentin ja teemasuurl&#xE4;hettil&#xE4;&#xE4;n osaamisen ja toiminnan yhdeksi kokonaisuudeksi. Vuoden 
ajan kokeilussa olleen toimintamallin keskeisen&#xE4; tavoitteena on ollut vahvistaa Suomen kyky&#xE4; tarjota huippuosaamiseemme perustuvia ratkaisuja entist&#xE4; kokonaisvaltaisemmin aloilla joita koskevissa p&#xE4;&#xE4;t&#xF6;ksiss&#xE4; valtiollisilla ja kansainv&#xE4;lisill&#xE4; toim
ijoilla on merkitt&#xE4;v&#xE4;&#xE4; vaikutusvaltaa. Kev&#xE4;&#xE4;ll&#xE4; 2021 toteutettiin alustapilotin kehitt&#xE4;v&#xE4; tarkastelu jossa arvioitin B2G-alustan toimintamallia perustuen pilottivaiheen suunnitelmiin teemasuurl&#xE4;hettil&#xE4;iden toimintasuunnitelmiin sek&#xE4; kertyneisiin
 kokemuksiin vajaan vuoden ajalta. Tarkastelun mukaan ulkoministeri&#xF6;n tulisi viel&#xE4; tarkemmin selvitt&#xE4;&#xE4; miten se voi entist&#xE4; tehokkaammin suunnitella ja toteuttaa vienti&#xE4; ja kansainv&#xE4;lisyytt&#xE4; edist&#xE4;v&#xE4;&#xE4; (VKE) toimintaa jotta se olisi entist&#xE4; j&#xE4;r
jestelm&#xE4;llisemp&#xE4;&#xE4; pitk&#xE4;j&#xE4;nteist&#xE4; vaikuttavaa ja tuloksia tuottavaa. Tarkastelu suositteli jatkoselvityksen tekemist&#xE4; koskien mm: ministeri&#xF6;n sis&#xE4;isen yhteisty&#xF6;n tiivist&#xE4;mist&#xE4; toiminnan tehokkuuden ja tuloksellisuuden parantamista sek&#xE4; toiminna
n fokusoimista. Kehitysevaluoinnin yksik&#xF6;n ja kauppapoliittisen osaston johdon k&#xE4;ynnist&#xE4;m&#xE4;ss&#xE4; jatkoselvityksess&#xE4; tarkastellaan kuinka strategista ja suunniteltua VKE toiminta ulkoministeri&#xF6;ss&#xE4; t&#xE4;n&#xE4; p&#xE4;iv&#xE4;n&#xE4;  on. Lis&#xE4;ksi kuvataan toiminnan suun
nitteluun koordinointiin toimeenpanoon ja seurantaan liittyv&#xE4;t prosessit ja tehd&#xE4;&#xE4;n n&#xE4;ihin liittyvi&#xE4; kehitysehdotuksia. Osana toimeksiantoa kartoitetaan my&#xF6;s ministeri&#xF6;n eri yksik&#xF6;iden sek&#xE4; sidosryhmien odotukset jotka kohdistuvat ministeri&#xF6;n TF/
VKE-ty&#xF6;h&#xF6;n. Toimeksiannon tuloksena syntyy kuvaus ja tilanneanalyysi ministeri&#xF6;n Team Finland (TF) ja VKE-toiminnan nykytilasta toiminta-ajatuksesta ja -mallista ja n&#xE4;iden johtamisesta strategista suuntaviivoista ja teht&#xE4;vist&#xE4; (ml painopisteet vastuu
t ja valtuudet). Lopputulokseen kuuluu my&#xF6;s n&#xE4;kemys tarvittavista toimenpiteist&#xE4; ja resursseista.Jatkoselvitykseen esitet&#xE4;&#xE4;n k&#xE4;ytett&#xE4;v&#xE4;ksi 21 000 euroa EVA-11 vuoden 2022 m&#xE4;&#xE4;r&#xE4;rahoja.</narrative>
   <narrative xml:lang="EN">Business to Government (B2G) -platform pilot builds on the government programme&apos;s objective to strenghten export and economic growth. The platform brings together six strong Team Finland-components and the know-how and actions of thematic ambassadors. At t
he same time it becomes an inherent part of TF-actitivities both in Finland and abroad. The pilot is expected to strengthen the cooperation between private companies and national TF-partners in areas where public and international actors influence the regu
latory and market related decision making. Developmental review of the pilot was implemented in 2021. The review studied the pilot phase plan action plans of thematic ambassadors and experiences of the stakeholders so far. According to the review the minis
try should study the means to more effectively plan and implement measures that support exports and international activities for them to be more systematic long term and effective to attain conrete results. The review recommended a further study on the mea
ns available for strengthening the cooperation within the ministry increasing the efficiency and effectiveness of actions and making them more focused. The follow-up study to be launched jointly by the Development Evaluation and the Department for Internat
ional Trade will study how strategic and well planned the promotion of exports and internationalisation is at the moment. Moreover the study will describe the processes that relate to planning coordination implementation and monitoring of results and make 
respective recommendations. The assignment includes also mapping of expectations of various ministerial entities and stakeholders towards the TF and export promotion and internationalisation services. As a deliverable the assingment will produce a descript
ive analysis of the current situation of the TF and Export Promotion and internationalisation services vision mission and strategic guidance. The study will also include related leadership arrangements (focus areas rights and responsibilities). Assignment 
outputs also include an external view of the necessary actions and resources. EVA proposes to allocate 21 000 euros of the units budget for 2022 for the purposes of the follow-up study.</narrative>
  </description>
  <participating-org crs-channel-code="11000" ref="11000-2" role="3" type="10">
   <narrative xml:lang="EN">Donor Government</narrative>
   <narrative xml:lang="FI">Suomen julkinen sektori</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-03-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-03-15" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <tag code="2430667" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Evaluation and internal audit of development cooperation</narrative>
   <narrative xml:lang="FI">Kehitysyhteisty&#xF6;n evaluointi</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D01" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">21000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-03-15"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">21000</value>
  </transaction>
 </iati-activity>
</iati-activities>
