<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2019000267</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">RIWASH - Maaseudun innovatiivinen WASH (vaihe II)</narrative>
   <narrative xml:lang="EN">RIWASH - Rural Innovative WASH (phase II)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Based on assessments made by our local partner Water Action the project area faces issues endangering several human rights of its inhabitants. The project addresses these issues by improving inclusive access to water and sanitation the access of women and 
PwDs to livelihoods + access to better nutrition. Phase II of RIWASH project has 2 aims. First it expands what has worked well in phase I in terms of access to drinking water + basic sanitation to 3 more villages. Related activities consist of revised acti
vities from phase I. These include e.g. Water Safety Planning (WSP) expanded to WSP+++ to address climate change adaptation + disaster risk reduction (+) operation and maintenance (O+M) and water fee collection (+) as well as inclusion of especially women 
+ people with disabilities (PwDs) (+).Second phase II introduces a holistic approach to sanitation agriculture + income generation through ecological sanitation (EcoSan) in 3 new + current project villages. To handle the second aim efficiently we have team
ed up with Kehitysmaayhdistys P&#xE4;&#xE4;skyt who have vast experience in projects concerning e.g. improving food security through farming + strengthening vulnerable groups.The planned activities will result in improved access to drinking water for ~10 830 peopl
e in the new target kebeles. This contributes to their health reduces time spent getting water + increases equality of women girls and PwDs. We also aim to increase understanding of the roles of all stakeholders in scheme management. Women will be trained 
to take key roles in WASH Committees (WASHCOs).In addition to water the project will increase the sanitation and agricultural know-how of people in new + old kebeles. The piloted EcoSan approach will 1) train people to construct safe toilets producing safe
 compost 2) improve soil fertility by using said compost and training people how to make fertilizer + pesticide 3) feed undernourished children with grown crops and finally 4) create income and increase independence of esp. women and PwDs by selling crops.
  Local actor Water Action is the implementor and has the ownership of the project while WaterFinns and P&#xE4;&#xE4;skyt act as advisors</narrative>
   <narrative xml:lang="FI">Paikallisen kumppanimme Water Actionin arvion mukaan hankealue k&#xE4;rsii asukkaidensa ihmisoikeudet vaarantavista ongelmista. Hanke vastaa n&#xE4;ihin haasteisiin parantamalla inklusiivisesti p&#xE4;&#xE4;sy&#xE4; veteen ja sanitaatioon sek&#xE4; naisten ja vammaisten henkil&#xF6;i
den p&#xE4;&#xE4;sy&#xE4; osalliseksi elinkeinosta ja paremmasta ravinnosta.RIWASH-hankkeen II-vaiheella on 2 tavoitetta. Ensin&#xE4;kin se laajentaa I-vaiheessa hyvin toimivaksi koetun perustason WASH-intervention kolmeen uuteen kebeleen. Toimet perustuvat I-vaiheen tavo
itteisiin kuten Water Safety Planiin (WSP) perustavaan WSP+++ l&#xE4;hestymistapaan jolloin WSP sis&#xE4;lt&#xE4;&#xE4; mukautumista ilmastonmuutokseen ja luonnonkatastrofeihin (+) k&#xE4;ytt&#xF6;- ja huolto- sek&#xE4; vesimaksujen ker&#xE4;ystoimia (+) sek&#xE4; inkluusion lis&#xE4;&#xE4;mist&#xE4; (+
).Toiseksi II-vaihe ottaa k&#xE4;ytt&#xF6;&#xF6;n niin uusissa kuin vanhoissakin hankekebeleiss&#xE4; holistisen sanitaatiota viljely&#xE4; ja tulonmuodostusta koskevan EcoSan -l&#xE4;hestymistavan. Toteuttaaksemme n&#xE4;m&#xE4; toimet tehokkaasti ryhdymme yhteisty&#xF6;h&#xF6;n Kehitysmaayhdis
tys P&#xE4;&#xE4;skyjen kanssa joilla on laaja kokemus mm. ruokaturvaan viljelyyn ja haavoittuvien ryhmien vahvistamiseen liittyvist&#xE4; hankkeista.Suunnitellut toimet johtavat parempaan juomaveden saatavuuteen ~10830 hl&#xF6;lle uusissa kohdekebeleiss&#xE4; mik&#xE4; parantaa 
asukkaiden terveytt&#xE4; minimoi veden hakuun k&#xE4;ytetyn ajan ja lis&#xE4;&#xE4; naisten tytt&#xF6;jen ja vammaisten yhdenvertaisuutta. Aiomme my&#xF6;s kasvattaa kaikkien sidosryhmien ymm&#xE4;rryst&#xE4; n&#xE4;iden rooleista vesij&#xE4;rjestelmien hallinnassa. Naisia koulutetaan p&#xE4;&#xE4;tt&#xE4;
viin asemiin WASH-toimikunnissa (WASCHOt).Veteen liittyvien toimien lis&#xE4;ksi hanke lis&#xE4;&#xE4; sanitaatio- ja viljelytietotaitoa uusissa ja vanhoissa kebeleiss&#xE4;. Pilotoitua EcoSan-menettely&#xE4; hy&#xF6;dynt&#xE4;en 1) koulutetaan ihmisi&#xE4; rakentamaan vessoja jotka tuot
tavat turvallista kompostia 2) parannetaan maaper&#xE4;&#xE4; kompostin avulla ja koulutetaan valmistamaan lannoitetta + kasvinsuojeluainetta 3) ravitaan aliravittuja lapsia kasvatetuilla viljelykasveilla ja 4) luodaan tulonsaantimahdollisuuksia ja lis&#xE4;t&#xE4;&#xE4;n eri
tyisesti naisten ja vammaisten itsen&#xE4;isyytt&#xE4; viljelykasveja myym&#xE4;ll&#xE4;.Paikallinen toimija Water Action on hankkeen toimeenpanija ja omistaja. WaterFinns ja P&#xE4;&#xE4;skyt toimivat neuvonantajina.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-106" role="3" type="22">
   <narrative xml:lang="EN">WaterFinns ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2021-2019000267" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Ethiopia"></location>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">96900</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-08"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">48450</value>
  </transaction>
  <related-activity ref="FI-3-2021-2019000267" type="1"></related-activity>
 </iati-activity>
</iati-activities>
