<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2019000246</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Empowering rural communities through media</narrative>
   <narrative xml:lang="FI">Maaseutuyhteis&#xF6;jen voimauttaminen median avulla + lis&#xE4;rahoitus</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In Tanzania Uganda and Kenya most people live in rural communities earning their living by subsistence farming and often lacking basic services. Rural communities are however almost totally neglected by the urban-based mainstream media.The project aims to 
give a voice to the rural communities improve the flow of information from rural areas to wider national audiences and increase citizens? access to information.The project makes use of Vikes long experience in internet training and community media support 
in Tanzania especially the development of a community radio platform a Finnish online media innovation for publication of news and podcasts from rural communities and live online streaming of the local radio broadcasts.In Tanzania the project aims to make 
the new online platform fully functionable and sustainable by user training with community radio stations and support for marketing of the new platform.In Uganda a similar community radio online platform will be designed and developed by Vikes and a Finnis
h technical team from Betta Digital Oy. Activities include user training training of local trainers and marketing support.In Kenya young upcountry journalists will be trained and mentored to produce better stories from rural communities. Radio programmes b
y the trainees will be aired on Radio Baraza online radio.Jamii FM community radio in Mtwara Tanzania will be supported to produce quality radio programmes about women and girls persons with disabilities and adaptation to climate change.East African projec
t partners and trainers will also meet network and initiate joint action to advance rural reporting.Project activities will benefit more than 50 community radio stations and several hundred journalists in all three countries. The new platforms will allow c
ommunity radio stations to air their programmes online and reach a national or even global audience also increasing their potential to generate income.The project is implemented jointly with Tanzania Development Information Organization (TADIO) Mtukwao Com
munity Media Community Media Network Uganda (COMNETU) and Kenyan media organization Development Through Media (DTM).</narrative>
   <narrative xml:lang="FI">Tansaniassa Ugandassa ja Keniassa valtaosa v&#xE4;est&#xF6;st&#xE4; el&#xE4;&#xE4; maaseudulla monet heist&#xE4; luontaistaloudessa ilman kunnollisia peruspalveluja. Maaseudun asukkaita ja heid&#xE4;n n&#xE4;kemyksi&#xE4;&#xE4;n ei silti juuri huomioida n&#xE4;iden maiden valtamediassa.Hankkeen tulo
ksena maaseudun asukkaat saavat paremmin &#xE4;&#xE4;nens&#xE4; kuuluviin paikallisessa mediassa. Samalla kaupunkien asukkaat saavat enemm&#xE4;n tietoa maaseudun asioista.Hankkeessa hy&#xF6;dynnet&#xE4;&#xE4;n Vikesin monivuotista kokemusta Tansaniassa. Aiemmissa hankkeissa on tuett
u yhteis&#xF6;radiokanavia ja j&#xE4;rjestetty verkkojournalismin kursseja. Parhaillaan k&#xE4;ynniss&#xE4; olevassa hankkeessa Tansaniaan rakennetaan verkkoportaali jolla julkaistaan yhteis&#xF6;radioiden tuottamia uutisia podcasteja ja suoria radiol&#xE4;hetyksi&#xE4; eri puolilta 
maata. Jatkohankkeella edistet&#xE4;&#xE4;n t&#xE4;m&#xE4;n suomalaisen innovaation k&#xE4;ytt&#xF6;&#xF6;nottoa my&#xF6;s Ugandassa.Hankkeessa koulutetaan tansanialaisia yhteis&#xF6;radioiden toimittajia verkkoportaalin k&#xE4;yt&#xF6;ss&#xE4; ja tuetaan verkkokanavan markkinointia ja kest&#xE4;vyytt&#xE4;.My
&#xF6;s Ugandaan rakennetaan yhteis&#xF6;radioportaali. Vikes vastaa portaalin palvelumuotoilusta ja teknisen&#xE4; toteuttajana on turkulainen Betta Digital Oy. Valmiin portaalin k&#xE4;ytt&#xF6;koulutusta j&#xE4;rjestet&#xE4;&#xE4;n radioasemilla eri puolilla Ugandaa.Keniassa nuoria ma
aseututoimittajia koulutetaan ja mentoroidaan tuottamaan laadukkaampia ohjelmia maaseudulta. Radio-ohjelmia esitet&#xE4;&#xE4;n kenialaisen kumppanij&#xE4;rjest&#xF6;n verkkoradiokanavalla.Hankkeella tuetaan my&#xF6;s tansanialaisen Jamii FM:n radio-ohjelmia naisten tytt&#xF6;jen
 ja vammaisten oikeuksista ja asemasta sek&#xE4; maaseudun sopeutumisesta ilmastonmuutokseen. Tukea varataan my&#xF6;s kumppanij&#xE4;rjest&#xF6;jen ja paikallisten kouluttajien verkostoitumiseen.Hankkeen koulutuksiin ja mediatuotantoihin osallistuu yli 50 yhteis&#xF6;radiota
 ja satoja toimittajia kolmessa maassa. Uusien verkkoportaalien avulla yhteis&#xF6;radiot voivat tavoittaa valtakunnallisen ja my&#xF6;s globaalin yleis&#xF6;n mik&#xE4; parantaa niiden mahdollisuuksia hankkia toiminnalleen tuloja my&#xF6;s oman kuuluvuusalueen ulkopuolelta.H
ankkeen yhteisty&#xF6;kumppaneita ovat Tansanian yhteis&#xF6;radioliitto Ugandan yhteis&#xF6;radioliitto kenialainen mediaj&#xE4;rjest&#xF6; Development Through Media sek&#xE4; tansanialainen Mtukwao Community Media.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-116" role="3" type="22">
   <narrative xml:lang="EN">Media and Development Fund</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2021-2019000246" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Kenya;Tanzania;Uganda"></location>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="16.10" vocabulary="3"></tag>
  <tag code="5" vocabulary="2"></tag>
  <tag code="9" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">221000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">221000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">221000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-08"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">150000</value>
  </transaction>
  <related-activity ref="FI-3-2021-2019000246" type="1"></related-activity>
 </iati-activity>
</iati-activities>
