<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2022009272</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">From Early Childhood Education to Global Citizenship: Introducing Agenda 2030 and Child Rights in Daycare and Preschools</narrative>
   <narrative xml:lang="FI">Varhaiskasvatuksesta maailmankansalaiseksi: Agenda 2030 ja lapsen oikeudet tutuksi p&#xE4;iv&#xE4;kodissa ja esikoulussa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Interpedia?s From Early Childhood Education to Global Citizenship: Introducing Agenda 2030 and Child Rights in Daycare and Preschools is an educational project developing skills and knowledge required to promote sustainable development in Finnish early chi
ldhood education in accordance with SDG Target 4.7.The foundation for an active and conscious global citizenship is formed during early childhood. The project supports 3-7-year-old children?s skills and knowledge on equality child rights and sustainable de
velopment. The children are active participants and their realizations will have a permanent effect on the way they see equal human rights and their opportunities to influence as individuals which will help them to act as advocates for human rights and sus
tainable development in the future.The main target groups are 400 3-6-year-old children in 30 daycare centers and 800 6-7-year-old preschoolers predominantly in Lapland North Karelia and Uusimaa. The materials will also reach at least 1200 other children a
nd are available on Interpedia?s website.A learning game (game board cards instructions short video) will be produced that teaches child rights and SDGs to 3-6-year-olds in an age-appropriate way through presenting an Ethiopian child?s day in daycare. A se
ries of problem-solving tasks (tasks passport diploma) are also produced for preschools dealing with the above themes through stories of children from the global south in collaboration with Interpedia?s development co-operation partners.Early childhood edu
cation teachers and students are trained about the possibilities of global citizenship education sustainable development and ethical development communications considering the correct terminology reference frameworks and avoiding stereotypes. The training 
will strengthen skills and motivation of current and future teachers to deal with the themes in a manner that is required by the early childhood education plan of Finland.The students of Riveria vocational school will pilot the materials during their place
ments and the materials will be distributed in various events.</narrative>
   <narrative xml:lang="FI">Interpedian Varhaiskasvatuksesta maailmankansalaiseksi: Agenda 2030 ja lapsen oikeudet tutuksi p&#xE4;iv&#xE4;kodissa ja esikoulussa on kasvatuksellinen hanke jonka tavoitteena on kehitt&#xE4;&#xE4; kest&#xE4;v&#xE4;n kehityksen edist&#xE4;miseen tarvittavia tietoja ja taitoja Agenda
 2030 alatavoitteen 4.7 mukaisesti suomalaisen varhaiskasvatuksen piiriss&#xE4;.Aktiivisen ja tiedostavan maailmankansalaisuuden perusta luodaan varhaiskasvatusi&#xE4;ss&#xE4;. Hanke vahvistaa 3?7-vuotiaiden tietoja ja taitoja yhdenvertaisuudesta kest&#xE4;vist&#xE4; el&#xE4;m&#xE4;n
tavoista ja lapsen oikeuksista. Hankkeessa lapset ovat aktiivisia toimijoita ja syntyneill&#xE4; oivalluksilla on pysyv&#xE4; vaikutus lasten ajatuksiin yht&#xE4;l&#xE4;isist&#xE4; ihmisoikeuksista ja yksil&#xF6;n vaikuttamismahdollisuuksista mik&#xE4; vahvistaa heid&#xE4;n toimijuuttaan
 ihmisoikeuksien ja kest&#xE4;v&#xE4;n kehityksen puolestapuhujina.Hanke tavoittaa 400 3?6-v lasta 30 p&#xE4;iv&#xE4;kodissa ja 800 6?7-v esikoululaista erityisesti Lapissa Pohjois-Karjalassa ja Uudellamaalla. Lis&#xE4;ksi hankkeen materiaalit tavoittavat ainakin 1200 muuta l
asta p&#xE4;iv&#xE4;kodeissa eri puolilla Suomea ja ovat ladattavissa Interpedian nettisivuilta. Hankkeessa tuotetaan p&#xE4;iv&#xE4;koti-ik&#xE4;isille suunnattu etiopialaisen lapsen p&#xE4;iv&#xE4;kotip&#xE4;iv&#xE4;n kautta lapsen oikeuksia ja kest&#xE4;v&#xE4;n kehityksen tavoitteita ik&#xE4;ryhm&#xE4;l
le soveltuvalla tavalla k&#xE4;sittelev&#xE4; oppimispeli (pelilauta kuvakortit ohjeet ja lyhyt video). Hankkeessa tuotetaan my&#xF6;s teht&#xE4;v&#xE4;rata (teht&#xE4;v&#xE4;t passi ja diplomi) jossa n&#xE4;it&#xE4; teemoja k&#xE4;sitell&#xE4;&#xE4;n esikouluik&#xE4;isten kanssa kertomalla Interpedian kehi
tysyhteisty&#xF6;kumppaneiden tuottamia lasten tarinoita globaalista etel&#xE4;st&#xE4;.Hankkeessa koulutetaan varhaiskasvatuksen opettajia ja opiskelijoita globaalikasvatuksen mahdollisuuksista kehityskysymyksist&#xE4; ja eettisest&#xE4; kehitysviestinn&#xE4;st&#xE4; huomioiden term
inologia viitekehykset ja stereotypioiden v&#xE4;ltt&#xE4;minen. Koulutuksen my&#xF6;t&#xE4; nykyisten ja tulevien varhaiskasvatuksen opettajien kest&#xE4;v&#xE4;n kehityksen ja globaalikasvatuksen osaaminen ja motivaatio k&#xE4;sitell&#xE4; teemoja vahvistuu varhaiskasvatussuunnitelman 
edellytt&#xE4;m&#xE4;ll&#xE4; tavalla.Yhteisty&#xF6;kumppani ammattioppilaitos Riverian opiskelijat pilotoivat materiaaleja harjoittelupaikoissaan ja materiaaleja jaetaan varhaiskasvatusalan tapahtumissa.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-157" role="3" type="22">
   <narrative xml:lang="FI">Interpedia rf</narrative>
   <narrative xml:lang="EN">Interpedia</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-02-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-02-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="10.3" vocabulary="3"></tag>
  <tag code="12.2" vocabulary="3"></tag>
  <tag code="2.1" vocabulary="3"></tag>
  <tag code="4.7" vocabulary="3"></tag>
  <tag code="5.1" vocabulary="3"></tag>
  <tag code="6.1" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">29740</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-10"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">20000</value>
  </transaction>
 </iati-activity>
</iati-activities>
