<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2019000534</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Inclusive Media Literacy in Palestine</narrative>
   <narrative xml:lang="FI">Kattava medialukutaito-opetus Palestiinassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kattava medialukutaito-opetus Palestiinassa -projekti jatkaa jo vuonna 2014 alkanutta hedelm&#xE4;llist&#xE4; yhteisty&#xF6;t&#xE4; palestiinalaisten yliopistojen kanssa.  Medialukutaito on t&#xE4;rke&#xE4; kansalaistaito ehto toimivalle demokratialle ja olennainen osa aktiivista
 kansalaisuutta. Medialukutaito ei sis&#xE4;lly t&#xE4;ll&#xE4; hetkell&#xE4; Palestiinan valtakunnalliseen  opetussuunnitelmaan eik&#xE4; sit&#xE4; ole juurikaan mukana yliopisto-opetuksessa. Projektin alussa j&#xE4;rjestet&#xE4;&#xE4;n t&#xE4;ydennyskoulutusta Betlehemin yliopiston (BU) opetta
jille ja kouluttajille. Koulutuksessa keskityt&#xE4;&#xE4;n medialukutaitojen opettamisen sis&#xE4;llytt&#xE4;miseen kaikkiin oppiaineisiin ja uusiin opetusmetodeihin kuten k&#xE4;&#xE4;nteinen oppiminen ongelmapohjainen oppiminen ja verkko-opetus.  Journalismi-opiskelijoille j&#xE4;
rjestet&#xE4;&#xE4;n Critical reading of media - kurssi. Osana kurssia opiskelijat yhdess&#xE4; opettajien kanssa suunnittelevat ja toteuttavat medialukutaitoa hy&#xF6;dynt&#xE4;v&#xE4;n yhteis&#xF6;projektin. Projektin vet&#xE4;j&#xE4;t ja osallistujat tuottavat my&#xF6;s journalistista sis&#xE4;lt
&#xF6;&#xE4; joka julkaistaan eri kanavissa Suomessa Palestiinassa ja kansainv&#xE4;lisesti. Hankkeen tavoitteena on kouluttaa 28 opettajaa ja kouluttajaa saada 80 osallistujaa medialukutaitokurssille ja j&#xE4;rjest&#xE4;&#xE4; 30 medialukutaitoa hy&#xF6;dynt&#xE4;v&#xE4;&#xE4; projektia. Lis&#xE4;
ksi tavoitellaan aktiivisempaa yhteisty&#xF6;t&#xE4; korkeakoulujen ja yhteis&#xF6;jen v&#xE4;lill&#xE4;. Hankkeesta hy&#xF6;tyv&#xE4;t opettajat ja kouluttajat opiskelijat ja 300 haavoittuvien alueiden ja ryhmien j&#xE4;sent&#xE4;. Hankkeen pitk&#xE4;aikainen tavoite on kannustaa palestiinalais
ia yhteis&#xF6;j&#xE4; aktiiviseen kansalaisuuteen ja tukea heid&#xE4;n osallisuuttaan p&#xE4;&#xE4;t&#xF6;ksentekoon paikallisella ja valtakunnallisella tasolla. N&#xE4;in p&#xE4;&#xE4;t&#xF6;ksenteosta tulee reagoivampaa osallistavampaa ja kattavampaa kaikilla tasoilla. Medialukutaitojen kasva
minen mahdollistaa oikean tiedon levi&#xE4;misen ja suojelee keskeisi&#xE4; ihmisoikeuksia. Pitk&#xE4;n aikav&#xE4;lin vaikutus on demokratian ja rauhanomaisten yhteis&#xF6;jen vahvistuminen.  Hankkeen toteuttaja on Bethlehemin yliopiston Institute for Community Partnership (
ICP) ja heid&#xE4;n laaja kansalaisj&#xE4;rjest&#xF6;jen ja paikallisten yhteis&#xF6;jen verkosto.</narrative>
   <narrative xml:lang="EN">The Inclusive Media Literacy Education in Palestine -project is a continuation for the fruitful co-operation which has started already 2014 with Palestinian universities. Media literacy is an essential civic skill and an imperative for a functioning democr
acy and integral part of active citizenship. Media literacy is however lacking from the Palestinian national curriculum and also largely from the higher education. As the teachers are not trained pedagogues the pedagogical skills and methods need enhanceme
nt and updating.Firstly on-service training for teachers and trainers from Bethlehem University (BU) will be organized. The training consists of fresh pedagogical methods such as problem based learning distance teaching and media literacy. Secondly a ?Crit
ical reading of media? -course will be organized for the students of journalism. As part of the course the students together with their teachers will design and implement a community project using media literacy. Thirdly the project personnel and participa
nts will produce journalistic content to be published in media channels in Finland Palestine or internationally. The outcomes are in-service training for 28 teachers and trainers; annual media literacy course for 80 university students; 30 projects using m
edia literacy for activities and campaigns; more cooperation between higher education and communities. The beneficiaries are teachers and trainers students and finally 300 community members in vulnerable areas and groups.The long-term development goal is t
o increase active citizenship and support Palestinian communities participating decision making in local and in national level. This will improve decision making to be more responsive inclusive participatory and representative at all levels. More widesprea
d media literacy will ensure public access to information and protect fundamental human rights. This will lead to the long-term development impact: to strengthen democracy and peaceful societies. The implementor is the Institute for Community Partnership (
ICP) at the University of Bethlehem (BU) and their extensive partner network NGOs and CBOs in Southern Palestine.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-311" role="3" type="22">
   <narrative xml:lang="FI">Kansanvalistusseura</narrative>
   <narrative xml:lang="EN">The Finnish Lifelong Learning Foundation</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2021-2019000534" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2020-06-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="PS" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">97456</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-04"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">80000</value>
  </transaction>
  <related-activity ref="FI-3-2021-2019000534" type="1"></related-activity>
 </iati-activity>
</iati-activities>
