<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2022009432</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">V&#xE4;est&#xF6;liiton kehitysyhteisty&#xF6;ohjelma seksuaalioikeuksien edist&#xE4;miseksi 2022-2025</narrative>
   <narrative xml:lang="EN">V&#xE4;est&#xF6;liitto&apos;s development cooperation programme to advance sexual and reproductive health and rights 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">V&#xE4;est&#xF6;liiton ohjelman tavoitteena on edist&#xE4;&#xE4; seksuaali- ja lis&#xE4;&#xE4;ntymisterveyden ja -oikeuksien1 toteutumista niin ett&#xE4; jokaisella on mahdollisuus tehd&#xE4; itsen&#xE4;isi&#xE4; ja vastuullisia valintoja kehostaan seksuaalisuudestaan ja ihmissuhteistaan ilman s
yrjinn&#xE4;n pelkoa.Ohjelma perustuu V&#xE4;est&#xF6;liiton kehityspoliittiseen ohjelmaan 2021?2024 joka keskittyy kaikista haavoittuvaisimmassa asemassa oleviin ryhmiin edist&#xE4;en erityisesti tytt&#xF6;jen ja naisten vammaisten henkil&#xF6;iden ja HLBTIQ+ -ihmisten seksuaali
oikeuksien toteutumista.Ohjelman odotettu vaikutus on ett&#xE4; se edist&#xE4;&#xE4; kaikkein haavoittuvaisimmassa asemassa olevien ryhmien seksuaalioikeuksien toteutumista. Ohjelma t&#xE4;ydent&#xE4;&#xE4; Suomen kehityspolitiikan p&#xE4;&#xE4;tavoitteita k&#xF6;yhyyden poistamiseksi eriarv
oisuuden v&#xE4;hent&#xE4;miseksi ja kest&#xE4;v&#xE4;n kehityksen saavuttamiseksi edist&#xE4;m&#xE4;ll&#xE4; seksuaalioikeuksien toteutumista. Ohjelma edist&#xE4;&#xE4; etenkin kest&#xE4;v&#xE4;n kehityksen tavoitteita 3.7 ja 5.6.Ohjelman tavoitteet saavutetaan toteuttamalla temaattisia hankkeita g
lobaalissa etel&#xE4;ss&#xE4; kehitysviestinn&#xE4;n ja globaalikasvatuksen sek&#xE4; vaikuttamisty&#xF6;n avulla. Ohjelma toteutetaan seitsem&#xE4;ss&#xE4; ohjelmamaassa yhdess&#xE4; paikallisten kansalaisyhteiskunnan toimijoiden kanssa kolmen temaattisen hankkeen kautta: sukupuolistune
en ja seksuaaliv&#xE4;kivallan ehk&#xE4;iseminen vammaisten ihmisten seksuaalioikeuksien edist&#xE4;minen ja HLBTIQ+ -j&#xE4;rjest&#xF6;jen vaikuttamistoiminnan kapasiteetin vahvistaminen.Ohjelman suoria hy&#xF6;dynsaajia ja oikeudenhaltijoita ovat haavoittuvassa asemassa olevat 
ryhm&#xE4;t ohjelman hankealueilla. He hy&#xF6;tyv&#xE4;t suoraan lis&#xE4;&#xE4;ntyneest&#xE4; kapasiteetista ja voimaantumisesta tehd&#xE4; itsen&#xE4;isi&#xE4; p&#xE4;&#xE4;t&#xF6;ksi&#xE4; seksuaalioikeuksiinsa liittyen. Samoin suoriin hy&#xF6;dynsaajiin kuuluvat vastuunkantajat joiden rooli on olennainen s
eksuaalioikeuksiin liittyvien ohjelmien ja lakien1 jatkossa seksuaalioikeudettoteuttamisessa sek&#xE4; muut toimijat kuten yhteis&#xF6;n johtajat terveydenhuollon ammattilaiset ja opettajat joilla kaikilla on merkitt&#xE4;v&#xE4; rooli muutoksen aikaansaamisessa.Ohjelman 
kehitysviestint&#xE4; ja globaalikasvatus lis&#xE4;&#xE4;v&#xE4;t suuren yleis&#xF6;n tietoa seksuaalioikeuksien ja seksuaalikasvatuksen merkityksest&#xE4; globaalina kehityskysymyksen&#xE4; sek&#xE4; yhteytt&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamiselle.</narrative>
   <narrative xml:lang="EN">V&#xE4;est&#xF6;liitto?s programme aims at advancing sexual and reproductive health and rights (SRHR) so that everyone would be empowered and free to make their own informed and responsible choices over their bodies sexuality and relationships without discriminati
on.The programme is based on V&#xE4;est&#xF6;liitto?s Development Cooperation Policy 2021-2024 which sets guidelines to focus on those groups that are particularly vulnerable and easily marginalized when advancing sexual rights. Therefore this programme targets es
pecially girls and women persons with disabilities and LGBTIQ+ persons.The programme?s expected impact is that it aims at contributing to the realization of SRHR of the most vulnerable groups also contributing to the realization of Sustainable Development 
Goals (SDGs) 3.7 and 5.6. The programme complements the Finnish Development Policy and its main goals to eradicate poverty reduce inequalities and to achieve sustainable development through advancing SRHR.The programme?s goals are achieved by implementing 
thematic projects in the global south conducting development communication and global education and doing advocacy. The programme is implemented in seven programme countries together with local civil society partners through three thematical projects: prev
enting Sexual and Gender Based Violence advancing sexual rights of persons with disabilities and strengthening advocacy capacities of LGBTIQ+ organizations.Direct beneficiaries and rights-holders of the programme are the vulnerable groups in targeted count
ries and communities. They will benefit directly from increased capacities and empowerment to make decisions regarding their SRHR. Direct beneficiaries include the duty-bearers whose role is elemental in making sure that governments? SRHR policies are impl
emented effectively as well as other responsible actors such as community leaders health service personnel and teachers as they have a big role in facilitating change in the communities.The programme?s development communication and global education raise t
he knowledge and awareness of broad public on SRHR and comprehensive sexuality education as elemental global questions with direct linkages to the SDGs.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-150" role="3" type="22">
   <narrative xml:lang="EN">V&#xE4;est&#xF6;liitto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-11-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2025-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-11-25" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Afghanistan;Malawi;Nepal;South Africa;Tajikistan;Zambia;Zimbabwe"></location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="10" vocabulary="2"></tag>
  <tag code="16" vocabulary="2"></tag>
  <tag code="3" vocabulary="2"></tag>
  <tag code="4" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">177601</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">426859</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">428692</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2025-01-01"></period-start>
   <period-end iso-date="2025-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">618203</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-19"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">177601</value>
  </transaction>
 </iati-activity>
</iati-activities>
