<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2018180163</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Terveempi yhteis&#xF6; p&#xE4;&#xE4;syll&#xE4; laadukkaisiin TB palveluihin</narrative>
   <narrative xml:lang="EN">Towards healthy communities- improved access to quality TB services</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Somalia is one of the most fragile and poorest countries in the world struggling to rebuild its core state functions. A history of internal and regional conflicts has led to massive population movements underdeveloped economic systems and vulnerabilities t
o hazards. In these conditions tuberculosis (TB) is a major contributor to poverty and Somalia has one of the highest TB incidence rates in the world.PSR Finland has been building competencies to support an effective national response to the epidemic. This
 has included running a national reference laboratory as well as clinics in both Mogadishu and Hargeisa. PSR has pioneered surveillance of multi drug resistant (MDR) TB as well as outreach activities and contact tracing. This phase of the project aims to b
uild a sustainable coalition where responsibility for patient care is transferred to public institutions as duty bearers and PSR technical support role is clarified. The coronavirus pandemic has harmed the tuberculosis programme nationally which can be see
n in lower case detection rates and smaller number of treatments. It has also obstructed plans to hand over clinical functions to local authorities. During the pandemic PSR has increased laboratory capacity to include testing for covid and trained health w
orkers in contact tracing and infection control.The continuation project builds on the strong base of previous projects and PSRs commitment to enable evidence-based health care. It aims to further strengthen the capacities of the national tuberculosis prog
ramme and PSRs role as a centre of knowledge. Specifically the project aims to1. Increase access of women and vulnerable groups to TB treatment.2. Increase referrals from private sector.3. Improve quality of TB treatment.4. Improve quality of TB laboratory
 work.5. Strengthen the partnership and capacities of the Somaliland MOHD and civil society for sustainable implementation of health programmes.The project aims to hand over clinical services to public authorities. It will further support clinical services
 by training both clinicians and laboratory personnel and develop and pilot test systematic training programmes.</narrative>
   <narrative xml:lang="FI">Somalia kuuluu maailman hauraimpiin ja k&#xF6;yhimpiin valtioihin. Maan sis&#xE4;inen levottomuus on johtanut mittaviin v&#xE4;est&#xF6;liikkeisiin talousj&#xE4;rjestelmien kehittym&#xE4;tt&#xF6;myyteen ja lis&#xE4;nnyt haavoittuvuutta: tuberkuloosi (tb) on merkitt&#xE4;v&#xE4; k&#xF6;yhyytt&#xE4; lis&#xE4;
&#xE4;v&#xE4; tekij&#xE4;. Somaliassa TB:n ilmaantuvuus on maailman korkeimpia. LSV on lis&#xE4;nnyt paikallista tieto-taitoa tuberkuloosiepidemian vastaisessa ty&#xF6;ss&#xE4; mm. tukemalla kansallisen viitelaboratorion kehitt&#xE4;mist&#xE4; sek&#xE4; TB-klinikoiden toimintaa Mogadishussa 
ja Hargeisassa. LSV on johtanut monil&#xE4;&#xE4;keresistentin tuberkuloosin seurannan aloittamista sek&#xE4; liikkuvan tuberkuloosity&#xF6;n ja tartunnanj&#xE4;ljityksen j&#xE4;rjest&#xE4;mist&#xE4;. Jatkohankkeen tavoitteena on luoda kest&#xE4;v&#xE4;&#xE4; yhteisty&#xF6;t&#xE4; jossa vastuu kliinisest&#xE4; 
toiminnasta siirret&#xE4;&#xE4;n paikallisille julkisille toimijoille LSV:n toimiessa teknisen&#xE4; tukena. Koronapandemia on vaikeuttanut kansallisen tb-hankkeen toteutusta mik&#xE4; n&#xE4;kyy mm. v&#xE4;h&#xE4;isemp&#xE4;n&#xE4; tb-tapausten ja hoidon m&#xE4;&#xE4;r&#xE4;n&#xE4; sek&#xE4; est&#xE4;nyt suunnitel
mat siirt&#xE4;&#xE4; vastuu kliinisest&#xE4; toiminnasta paikallistahoille. Pandemian aikana laboratoriokapasiteettia on laajennettu koronatestaukseen koulutettu paikallista terveydenhuollon henkil&#xF6;st&#xF6;&#xE4;  tartunnanj&#xE4;ljityksess&#xE4; ja infektiontorjunnassa.  Jatkohank
keella on vakaa perusta aiemmissa hankkeissa sek&#xE4; LSV:n sitoutumisessa n&#xE4;ytt&#xF6;&#xF6;n perustuvan terveydenhuollon edist&#xE4;miseen. Tavoitteena on edelleen vahvistaa kansallista turberkuloosiohjelmaa sek&#xE4; LSV:n roolia tiedon keskuksena. Tarkempia hankkeen tavo
itteita ovat: 1. lis&#xE4;t&#xE4; naisten ja haavoittuvassa asemassa olevien ihmisryhmien p&#xE4;&#xE4;sy&#xE4; tuberkuloosihoidon piiriin; 2. lis&#xE4;t&#xE4; yksityissektorilta tulevien l&#xE4;hetteiden m&#xE4;&#xE4;r&#xE4;&#xE4;;3. parantaa tuberkuloosihoidon laatua; 4. parantaa kehitt&#xE4;m&#xE4;ll&#xE4; ja te
staamalla  koulutusohjelmia.  tuberkuloosidiagnostiikan laatua;5. Kehitt&#xE4;&#xE4; ja vahvistaa Somalimaan terveys- j?a kehitysministeri&#xF6;n sek&#xE4; kansalaisyhteiskunnan kumppanuutta ja kapasiteettia terveyshankkeiden toimeenpanossa.Hankkeen p&#xE4;&#xE4;tavoitteena on si
irt&#xE4;&#xE4; hankkeeseen liittyv&#xE4; kliininen toiminta paikallisten viranomaisten vastuulle. Kliinist&#xE4; toimintaa tuetaan mm. kouluttamalla terv.huollon ja laboratorioiden henkil&#xF6;st&#xF6;&#xE4; sek&#xE4; kehitt&#xE4;m&#xE4;ll&#xE4; ja testaamalla koulutusohjelmia.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-194" role="3" type="22">
   <narrative xml:lang="EN">L&#xE4;&#xE4;k&#xE4;rin Sosialinen Vastuu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2021-2018180163" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="12263" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">240000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-03"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">120000</value>
  </transaction>
  <related-activity ref="FI-3-2021-2018180163" type="1"></related-activity>
 </iati-activity>
</iati-activities>
