<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2022004847</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">MSI Reproductive Choices (MSI)-Integrated Reproductive and Maternal Health (IRMH) Programme Phase VIII</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Integroidun lis&#xE4;&#xE4;ntymis- ja &#xE4;itiysterveyden (IRMH) ohjelman vaihe VIII parantaa seksuaali- ja lis&#xE4;&#xE4;ntymisterveyden (SRH) tietojen ja palvelujen saatavuutta laatua ja hyv&#xE4;ksytt&#xE4;vyytt&#xE4; heikossa asemassa oleville ja syrj&#xE4;ytyneille naisille ja tyt&#xF6;il
le Afganistanissa.Afganistan on yksi maailman haastavimmista maista el&#xE4;&#xE4; naisena tai tytt&#xF6;n&#xE4; ja &#xE4;iti- ja lapsiterveyden indikaattorit ovat maailman huonoimpia. Syv&#xE4;&#xE4;n juurtuneet patriarkaaliset normit jotka rajoittavat naisten vapauksia ovat osoitta
utuneet vaikeasti muuttuviksii ja johtaneet kauaskantoisiin seurauksiin naisille ja tyt&#xF6;ille sek&#xE4; kaupunki- ett&#xE4; maaseutualueilla. Lis&#xE4;ksi ammattitaitoisen kattavan terveydenhuollon &#xE4;itien terveydenhuollon ja turvallisten synnytystapojen heikko saatav
uus sek&#xE4; varhaiset ja toistuvat raskaudet lis&#xE4;&#xE4;v&#xE4;t naisten ja tytt&#xF6;jen huonoja terveystuloksia. Tukemalla kaikkien ihmisten oikeutta p&#xE4;&#xE4;tt&#xE4;&#xE4; vapaasti haluavatko he lapsiamilloin ja kuinka monta t&#xE4;m&#xE4; projekti v&#xE4;hent&#xE4;&#xE4; &#xE4;itien kuolleisuutta ja 
my&#xF6;t&#xE4;vaikuttaa sukupolvelta toiselle periytyv&#xE4;n k&#xF6;yhyyden ja eriarvoisuuden ketjun katkaisemiseen Afganistanissa.Hankkeella estet&#xE4;&#xE4;n arviolta 100 &#xE4;itiyskuolemaa 269130 tahatonta raskautta ja 109610 vaarallista aborttia seuraavasti:1. Alipalveltujen 
ja syrj&#xE4;ytyneiden naisten ja tytt&#xF6;jen tavoittaminen laadukkailla vapaaehtoisilla SRH-palveluilla;2. Naisten ja tytt&#xF6;jen vaikutusmahdollisuuksien lis&#xE4;&#xE4;minen tiedottamalla ja yhteis&#xF6;n tuen rakentaminen laadukkaiden vapaaehtoisten SRH-palvelujen etsimis
een ja3. Vaikutus poliittiseen kliinisen hoitoty&#xF6;n ja taloudelliseen ymp&#xE4;rist&#xF6;&#xF6;n seksuaaliterveyden ja lis&#xE4;&#xE4;ntymisterveyden ja -oikeuksien (SRHR) toteuttamiseksi Afganistanissa.Hankkeen toteuttaa Marie Stopes International Afganistan. Vuonna 2002 per
ustettu MSIA on vuodesta 2016 l&#xE4;htien tavoittanut yli 21 miljoonaa asiakasta Afganistanissa SRH-palveluiden avulla. Samana ajanjaksona MSIA:n tarjoamien palvelujen on arvioitu est&#xE4;neen yli 2000 &#xE4;idin kuoleman. MSIA:lla on vakiintunut l&#xE4;sn&#xE4;olo Afganist
anissa ja se toimii t&#xE4;ll&#xE4; hetkell&#xE4; 14:ss&#xE4; 34:st&#xE4; maakunnasta. Se aikoo laajentua viiteen muuhun maakuntaan t&#xE4;m&#xE4;n hankkeen VIII vaiheen aikana. MSIA toimii tiiviiss&#xE4; yhteisty&#xF6;ss&#xE4; ministeri&#xF6;iden ja muiden palveluntarjoajien kanssa kansalliseen pol
itiikaan vaikuttaen ja kouluttaen paikallisia palveluntarjoajia.</narrative>
   <narrative xml:lang="EN">The Integrated Reproductive and Maternal Health (IRMH) Programme Phase VIII will improve the availability accessibility quality and acceptability of sexual and reproductive health (SRH) information and services for vulnerable and marginalised women and gir
ls in Afghanistan.Afghanistan is one of the most difficult places in the world to be a woman or girl and maternal and child health indicators are among the worst in the world. Deeply entrenched patriarchal norms that limit the freedoms of women have proven
 hard to shift and lead to far-reaching consequences for women and girls in both urban and rural areas. In addition the low availability of skilled comprehensive healthcare maternal healthcare and safe delivery practices as well as early and frequent pregn
ancies all contribute to poor health outcomes for women and girls. By realising the right of all people to freely decide if and when they want to have children and how many they want to have this project will reduce maternal mortality and contribute to bre
aking the intergenerational cycle of poverty and inequality in Afghanistan.The project will avert an estimated 100 maternal deaths 269130 unintended pregnancies and 109610 unsafe abortions by:1. Reaching underserved and marginalised women and girls with qu
ality voluntary SRH services;2. Empowering women and girls with information and building community support to seek quality voluntary SRH services; and3. Influencing the policy clinical and financial environment for the fulfilment of sexual and reproductive
 health and rights (SRHR) in Afghanistan.The project will be implemented by Marie Stopes International Afghanistan. Established in 2002 since 2016 MSIA has reached over 2.1 million clients in Afghanistan with SRH services. Over the same period the services
 provided by MSIA are estimated to have averted over 2000 maternal deaths. MSIA has an established presence in Afghanistan with operations currently in 14 of 34 provinces and plans to expand in five additional provinces during Phase VIII of this project. M
SIA works in close cooperation with government ministries and other service providers spearheading national policy and training local providers. MSIA is the local branch of MSI Reproductive Choices a global SRHR INGO working in 37 countries around the worl
d.</narrative>
  </description>
  <participating-org crs-channel-code="21000" ref="21000-34" role="3" type="21">
   <narrative xml:lang="EN">Marie Stopes International</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-06-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2024-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2021-06-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="3.7" vocabulary="3"></tag>
  <tag code="5.6" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">2300000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">2300000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">2300000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-01"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">2600000</value>
  </transaction>
 </iati-activity>
</iati-activities>
