<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2022007289</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kumppanuusrahasto kest&#xE4;v&#xE4;&#xE4; Ukrainaa varten</narrative>
   <narrative xml:lang="EN">Partnership Fund for a Resilient Ukraine</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finland&apos;s goal in Ukraine is to provide long-term support for the resilience of Ukrainian society and its own reforms. The objectives of the Country Strategy are to restore Ukraine&apos;s territorial integrity and sovereignty and to respect international law to
 strengthen bilateral relations and expand co-operation between Finland and Ukraine to improve the sustainability of society and the living conditions of its citizens and to strengthen relations between the European Union and Ukraine.The Partnership Fund f
or a Resilient Ukraine (PFRU) is an ODA-eligible fund set up by the UK Foreign Office and prepared in co-operation with the Ukrainian government since 2020. The fund&apos;s partner in Ukraine is the Ministry of Reintegration. Russia invaded Ukraine on February 
24 2022. The fund is intended to provide broad support to the resilience of Ukraine&apos;s local government NGOs local communities and the private sector in the midst of war.During the ongoing start-up phase of the fund pilot projects will be implemented to con
solidate the fund during its first three years of operation. The size of the fund is approximately EUR 40 million. In addition to the United Kingdom (EUR 14 million) other donors are preparing to support the fund in the United States (9) Sweden (5) Switzer
land (3) and Canada (10). Contributions are for three years. The EU and Norway are considering supporting the fund.In line with the partnership spirit of the Fund it is assumed that donor countries will actively participate in the Fund&apos;s work at all levels
 of the Fund&apos;s management and take advantage of the Fund&apos;s political leverage.Finland&apos;s additional funding is EUR 3.3 million. Finland&apos;s previous support to the fund is one million euros.The funding will be treated as a government grant to the UK Foreign O
ffice and a bi-co-financing scheme.The project promotes Finland&apos;s development policy priority 3 and especially stable societies. Finland&apos;s development co-operation in Ukraine is based on Finland&apos;s foreign and security policy and Finland&apos;s country strategy 
for Ukraine and the development co-operation indicative program 2021-24.</narrative>
   <narrative xml:lang="FI">Suomen tavoitteena Ukrainassa on Ukrainan yhteiskunnan resilienssin ja omien reformien pitk&#xE4;j&#xE4;nteinen tukeminen. Maastrategian tavoitteita ovat Ukrainan alueellisen koskemattomuuden ja suvereniteetin palauttaminen sek&#xE4; kansainv&#xE4;lisen oikeuden kunnioitt
aminen Suomen ja Ukrainan kahdenv&#xE4;listen suhteiden vahvistaminen ja yhteisty&#xF6;n laajentaminen yhteiskunnan kestokyvyn ja kansalaisten elinolojen parantaminen sek&#xE4; Euroopan unionin ja Ukrainan v&#xE4;listen suhteiden vahvistaminen.Kumppanuusrahasto kest&#xE4;v&#xE4;
&#xE4; Ukrainaa varten (Partnership Fund for a Resilient Ukraine PFRU) on Iso-Britannian ulkoministeri&#xF6;n perustama ODA-kelpoinen rahasto jota on valmisteltu yhteisty&#xF6;ss&#xE4; Ukrainan hallinnon kanssa vuodesta 2020. Rahaston yhteisty&#xF6;kumppani Ukrainassa on Rein
tegraatioministeri&#xF6;. (Ven&#xE4;j&#xE4; hy&#xF6;k&#xE4;nnyt Ukrainaan 24.2.2022. Rahastolla on mahdollisuuksien mukaan tarkoitus tukea laajasti Ukrainan paikallishallinnon kansalaisj&#xE4;rjest&#xF6;jen paikallisyhteis&#xF6;jen ja yksityisen sektorin kest&#xE4;vyytt&#xE4; sodan keskell&#xE4;. So
dan my&#xF6;t&#xE4; nopeasti muuttuvassa tilanteessa korostuu rahaston tutkimustietoon ja analyysin perustuva ketteryys. Rahaston meneill&#xE4;&#xE4;n olevan k&#xE4;ynnistymisvaiheen aikana toteutetaan pilottihankkeita  joiden perusteella rahaston toiminta on tarkoitus vakiin
nuttaa ensimm&#xE4;isen kolmen toimintavuoden aikana. Rahaston koko on noin EUR 40 milj. Iso-Britannian (EUR 14 milj.) lis&#xE4;ksi rahaston tukemista valmistelevat muut rahoittajat Yhdysvallat (9) Ruotsi (5) Sveitsi (3) ja Kanada (10). Rahoitusosuudet ovat kolmel
le vuodelle. EU ja Norja harkitsevat rahaston tukemista. Rahaston Partnership-hengen mukaisesti oletus on ett&#xE4; rahoittajamaat osallistuvat aktiivisesti kaikilla rahaston hallintotasoilla rahaston ty&#xF6;h&#xF6;n ja hy&#xF6;dynt&#xE4;v&#xE4;t rahaston tuoman poliittisen vaik
uttamisen mahdollisuudet. Suomen lis&#xE4;rahoitus on 33 miljoonaa euroa. Suomen aikaisempi tuki rahastolle on miljoona euroa.Rahoitus k&#xE4;sitell&#xE4;&#xE4;n Iso-Britannian ulkoministeri&#xF6;lle my&#xF6;nnett&#xE4;v&#xE4;n&#xE4; valtionavustuksena ja bi-yhteisrahoitusohjelmana. Hanke ed
ist&#xE4;&#xE4; Suomen kehityspolitiikan painopistett&#xE4; 3 ja erityisesti vakaita yhteiskuntia. Suomen kehitysyhteisty&#xF6; Ukrainassa perustuu Suomen ulko- ja turvallisuuspolitiikkaan sek&#xE4; Suomen Ukraina-maastrategiaan ja kehitysyhteisty&#xF6;n maaohjelmaan 2021-24.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="47000" ref="47000-501" role="3" type="40">
   <narrative xml:lang="FI">Kumppanuusrahasto kest&#xE4;v&#xE4;&#xE4; Ukrainaa varten</narrative>
   <narrative xml:lang="EN">Partnership Fund for a Resilient Ukraine</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-02-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-02-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="10" vocabulary="2"></tag>
  <tag code="13" vocabulary="2"></tag>
  <tag code="16" vocabulary="2"></tag>
  <tag code="5" vocabulary="2"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">4300000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-02-24"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">4300000</value>
  </transaction>
 </iati-activity>
</iati-activities>
