<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2022009299</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Globaalivastuu arjessa - tietoa ja taitoa kest&#xE4;v&#xE4;n tulevaisuuden tekij&#xF6;ille</narrative>
   <narrative xml:lang="EN">Global responsibility in everyday life - knows and hows for builders of sustainable future</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen sis&#xE4;ll&#xF6;llisin&#xE4; teemoina ovat Agenda 2030 tavoitteet (5101617) arjen teot ja valinnat kest&#xE4;v&#xE4;n tulevaisuuden rakentamiseksi. Agenda 2030 tavoitteiden keskin&#xE4;isriippuvuudesta johtuen valitut tavoitteet linkittyv&#xE4;t my&#xF6;s muihin tavoitteisiin. 
Rauhan ja globaalin keskin&#xE4;isriippuvuuden kysymyksi&#xE4; niiden suhdetta kehitykseen ja globaaliin oikeudenmukaisuuteen k&#xE4;sitell&#xE4;&#xE4;n hankkeessa konkreettisten esimerkkien ja draamatarinoiden avulla. T&#xE4;m&#xE4; mahdollistaa suomalaisille oppijoille el&#xE4;ytymisen
 globaalin etel&#xE4;n todellisuuksiin omasta kokemusmaailmastaan k&#xE4;sin.Hankkeella kannustetaan oppijoita aktiiviseen maailmankansalaisuuteen. Globaalien kehityshaasteiden rinnalla kerrotaan positiivisesta muutoksesta ja rohkaistaan oppijoita omaan toimijuute
en. Oppijoiden kanssa mietit&#xE4;&#xE4;n syy-seuraussuhteita ja harjoitellaan vaikuttamisen taitoja kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamiseksi. Opetusmenetelmin&#xE4; k&#xE4;ytet&#xE4;&#xE4;n kokemuksellisia ja toiminnallisia menetelmi&#xE4; erityisesti ajatuksia tunteita ja
 empatiaa her&#xE4;ttelevi&#xE4; osallistavan draaman ty&#xF6;tapoja ja tarinallisuutta. Opettajaksi opiskelevien osaamista globaalikasvattajina vahvistetaan opettajankoulutuslaitosten kanssa teht&#xE4;v&#xE4;n koulutusyhteisty&#xF6;n kautta.Hankkeen toiminta tiivistetysti:- Tarj
otaan opettajaksi opiskeleville koulutuksia jotka antavat valmiuksia ja v&#xE4;lineit&#xE4; globaalikasvatuksen toteuttamiseen kouluissa - Tarjotaan koululaisille p&#xE4;&#xE4;kaupunkiseudulla Turussa Tampereella ja ruotsinkielisill&#xE4; alueilla Rauhan ja kehityksen toimint
akokonaisuuksia- Toimintakokonaisuuksien ty&#xF6;tapana k&#xE4;ytet&#xE4;&#xE4;n draamatarinoita joiden juoni sijoittuu kehittyviin maihin (Sambia Etel&#xE4;-Sudan Kenia Afganistan) ja k&#xE4;sittelev&#xE4;t Agenda 2030sta erityisesti tavoitteita 5 tasa-arvo 10 eriarvoisuuden v&#xE4;hent
&#xE4;minen 16 rauha ja oikeudenmukaisuus 17 yhteisty&#xF6; ja kumppanuus. Olemassa olevien draamatarinoiden ymp&#xE4;rille kehitet&#xE4;&#xE4;n t&#xE4;m&#xE4;n hankkeen teemoja k&#xE4;sittelev&#xE4;t pedagogiset sis&#xE4;ll&#xF6;t linkitt&#xE4;en ne koulujen opetussuunnitelmiin. Opetusmateriaalia tuote
taan my&#xF6;s ulko- ja et&#xE4;opetukseen.- Toteutetaan toimintakokonaisuuksien ohjaajille koulutuksia joissa perehdyt&#xE4;&#xE4;n Agenda 2030een hankkeen pedagogisiin sis&#xE4;lt&#xF6;ihin ja menetelmiin.</narrative>
   <narrative xml:lang="EN">Project themes are UN?s Sustainable Development Goals (SDGs 5 10 16 17) i.e. everyday actions to build sustainable future. Due to the interdependence of the 2030 Agenda goals selected goals are also linked to all other SDGs. Issues of peace and global inte
rdependence and their relation to development and global justice are approached through concrete examples and dramatized stories. This enables Finnish students to relate to the reality of Global South from their own experiences.Project will encourage young
 people to be active global citizens. Alongside global development challenges students are told about positive change and encouraged to act on their own. Causal relations are discussed and skills of affection practiced in order to achieve SDGs. The project
 will employ experiential and action-based teaching methods in particular methods of participatory drama which evoke thoughts emotions and empathy. Teacher students? skills as global educators are strengthened through cooperation with their universities.Pr
oject activities:- Providing teacher students with trainings to support global education with a view to offering skills and tools they can use in their global education work at schools- Providing school students in the Helsinki metropolitan area Turku Tamp
ere and Swedish-speaking areas with Activity Programs on Peace and Development-  The Activity Programs will be implemented using dramatized stories (process drama method) in which the project themes are explored through methods of drama. The plots of the d
ramatized stories are placed in the fragile states (Zambia South Sudan Kenya Afganistan). The stories specifically address the following SDGs: 5 gender equality 10 reduced inequalities 16 peace and justice and 17 partnerships for the goals. Pedagogic conte
nt addressing central themes of this project will be developed around existing dramatized storieslinking them to school curricula. Teaching material for teaching outside and remotely is produced- Organizing trainings for Activity Program Facilitators. Trai
nings introduce the facilitators to the SDGs inclusive drama methods and the pedagogical content produced during the project</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-160" role="3" type="22">
   <narrative xml:lang="EN">Suomen Rauhanliitto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-01-01" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <tag code="10.3" vocabulary="3"></tag>
  <tag code="16.7" vocabulary="3"></tag>
  <tag code="17.17" vocabulary="3"></tag>
  <tag code="5.1" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">87476</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-26"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">50000</value>
  </transaction>
 </iati-activity>
</iati-activities>
