<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2018180073</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">ODF2030 - Kest&#xE4;v&#xE4;n sanitaation projekti Voltan maakunnassa Ghanassa</narrative>
   <narrative xml:lang="EN">ODF2030 ? Sustainable sanitation for Volta Region Ghana.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">ODF2030 - The Sustainable Sanitation for Volta Region Ghana continues to raise well-started sanitation awareness towards achieving the sanitation goals. The project will continue to support the local government and institutions of the municipality of Ho bu
t will also extend the activities to the Volta region.The objectives of the project have been aligned with national and regional development strategies and the UN Sustainable Development Goals. Currently 32% of households in the Volta area have a toilet bu
t open defecation is still common. This poses a significant risk to the health of the inhabitants and for the environment.The project supports ECOSAN campaigns hosted by local governments in urban and rural areas. ECOSAN solutions improve hygiene and healt
h increase food security and reduce poverty through the use of organic fertilizers as well as improve the state of the environment and reduce greenhouse gas emissions. The project&apos;s measures focus on all four priority areas of Finland&apos;s development policy.
 Women and girls are the main target groups of the project.Capacity building among local partners include training regional stakeholder dialogue pilots peer reviews and performance evaluations. The training will increase the capacity of builders&apos; and the n
umber of household toilets. As a result of the ECOSAN campaigns private sanitation investments will be increased and 20 new villages will have Open Defecation Free (ODF) status producing and utilizing organic fertilizers. The project will also pilot agrofo
restry.The direct beneficiaries of the ODF2030 project are the Ho Municipal Assembly Ho Technical University and NGO VolCare Foundation which are also supported in regional networking. Other direct beneficiaries are communities and urban areas participatin
g in ECOSAN campaigns. The local partners in Ho are committed to promote ECOSAN solutions already piloted in schools and rural households. To ensure availability of diverse expertise needed Global Dry Toilet Association and JAMK University of Applied Scien
ces opted to join forces in implementing the project.</narrative>
   <narrative xml:lang="FI">ODF2030 ? Kest&#xE4;v&#xE4;n sanitaation kehityshanke Ghanassa jatkaa hyvin alkanutta sanitaatiotietoisuuden lis&#xE4;&#xE4;mist&#xE4;. Hankkeessa tuetaan edelleen Hon kunnan paikallishallintoa ja instituutioita mutta laajennetaan my&#xF6;s toimintaa Voltan alueelle. Hankkeen tav
oitteet on linjattu kansallisten ja alueellisten kehitysstrategioiden sek&#xE4; YK:n kest&#xE4;v&#xE4;n kehityksen tavoitteiden mukaisesti. T&#xE4;ll&#xE4; hetkell&#xE4; 32 % Voltan alueen kotitalouksista on k&#xE4;ym&#xE4;l&#xE4; mutta edelleen avoimeen maastoon ulostaminen (Open Defecation
) on yleist&#xE4;. T&#xE4;m&#xE4; aiheuttaa merkitt&#xE4;v&#xE4;n riskin asukkaiden terveydelle ja ymp&#xE4;rist&#xF6;lle. Hanke tukee paikallishallinnon toteuttamia ECOSAN -kampanjoita kaupunki- ja maaseutualueilla. ECOSAN -ratkaisut parantavat hygieniaa ja terveytt&#xE4; lis&#xE4;&#xE4;v&#xE4;t ru
okaturvaa ja v&#xE4;hent&#xE4;v&#xE4;t k&#xF6;yhyytt&#xE4; orgaanisten lannoitteiden k&#xE4;yt&#xF6;n kautta sek&#xE4; parantavat ymp&#xE4;rist&#xF6;n tilaa ja v&#xE4;hent&#xE4;v&#xE4;t kasvihuonekaasup&#xE4;&#xE4;st&#xF6;j&#xE4;. Hankkeen toimenpiteet kohdistuvat kaikkiin nelj&#xE4;&#xE4;n Suomen kehityspolitiikan painopistealuee
seen. Naiset ja tyt&#xF6;t ovat projektin p&#xE4;&#xE4;kohderyhmi&#xE4;.Paikallisten kumppaneiden kapasiteetin vahvistaminen sis&#xE4;lt&#xE4;&#xE4; koulutuksia alueellisten sidosryhmien dialogia pilotteja vertaisarviointeja sek&#xE4; toiminnan tuloksellisuuden arviointeja. Koulutuksella
 lis&#xE4;t&#xE4;&#xE4;n rakentajien osaamista ja k&#xE4;ym&#xE4;l&#xF6;it&#xE4; kotitalouksille. ECOSAN -kampanjoiden seurauksena yksityiset sanitaatioinvestoinnit lis&#xE4;&#xE4;ntyv&#xE4;t ja saadaan 20 uutta Open Defecation Free (ODF) ?statuksen saanutta kyl&#xE4;&#xE4; jotka tuottavat ja hy&#xF6;dynt&#xE4;
v&#xE4;t orgaanisia lannoitteita. Hankkeessa pilotoidaan my&#xF6;s agromets&#xE4;taloutta. ODF2030 ?hankkeen suoria hy&#xF6;dynsaajia ovat Ho Municipal Assembly ja Ho Technical University joita tuetaan my&#xF6;s alueellisessa verkostoitumisessa. Muita suoria hy&#xF6;dynsaajia ova
t ECOSAN ?kampanjoihin osallistuvat kyl&#xE4;t ja kaupunkialueet. Hon paikalliset kumppanit ovat sitoutuneita edist&#xE4;m&#xE4;&#xE4;n ECOSAN ?ratkaisuja joita on jo pilotoitu kouluissa sek&#xE4; maaseudun kotitalouksissa. K&#xE4;ym&#xE4;l&#xE4;seura Huussi ry ja Jyv&#xE4;skyl&#xE4;n ammattikor
keakoulut tuovat kukin projektiin omaa erityisosaamistaan.</narrative>
  </description>
  <participating-org crs-channel-code="90000" ref="22000-217" role="3" type="80">
   <narrative xml:lang="EN">Global Dry Toilet Association of Finland</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2021-2018180073" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2018-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <sector code="14032" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-31"></period-end>
   <value currency="EUR" value-date="2022-01-01">80000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-03"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">50000</value>
  </transaction>
  <related-activity ref="FI-3-2021-2018180073" type="1"></related-activity>
 </iati-activity>
</iati-activities>
