<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2022-2017170083</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Uongozi Institute III phase</narrative>
   <narrative xml:lang="FI">Uongozi instituutti III vaihe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Tansanian kest&#xE4;v&#xE4;n kehityksen johtajuusinstituutti (UONGOZI Instituutti) perustettiin v. 2010 Suomen ja Tansanian yhteisaloitteena osana Helsinki-prosessia vastaamaan kest&#xE4;v&#xE4;n kehityksen haasteisiin Tansaniassa. Instituutin p&#xE4;&#xE4;tavoitteena on tukea Ta
nsanian ja laajemmin koko Afrikan kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; vahvistamalla vastuullista johtajuutta ja hallinnon kapasiteettia tehd&#xE4; vastuullisia talouskasvuun kest&#xE4;v&#xE4;&#xE4;n kehitykseen ja k&#xF6;yhyyden v&#xE4;hent&#xE4;miseen liittyvi&#xE4; poliittisia p&#xE4;&#xE4;t&#xF6;ksi&#xE4; ja toim
eenpanna niit&#xE4; tehokkaasti. Instituutti on vuosien saatossa kehittynyt tunnustetuksi johtajuus-instituutiksi jolla on hyv&#xE4;&#xE4; n&#xE4;ytt&#xF6;&#xE4; koulutus- ja policy-ty&#xF6;st&#xE4;. Instituutti on j&#xE4;rjest&#xE4;nyt yli 90 johtajuuskoulutusta yli 2000 henkil&#xF6;lle. Instituutt
i on j&#xE4;rjest&#xE4;nyt s&#xE4;&#xE4;nn&#xF6;llisesti my&#xF6;s kest&#xE4;v&#xE4;&#xE4;n kehityksen liittyvi&#xE4; tilaisuuksia antanut teknist&#xE4; apua sek&#xE4; tehnyt tutkimusta liittyen vastuulliseen johtajuuteen ekologisesti kest&#xE4;v&#xE4;&#xE4;n taloudelliseen kehitykseen sek&#xE4; metsien ja luonnonvaroj
en hallintaan. Instituutilla on ollut my&#xF6;s t&#xE4;rke&#xE4; rooli tuen antamisessa Tansanian hallitukselle kansallisten politiikkalinjausten strategioiden ja lakien laadinnassa liittyen energiapolitiikkaan sek&#xE4; mineraalien maakaasun ja &#xF6;ljyvarojen hallintaan. L
is&#xE4;ksi instituutti on tukenut hallitusta hyv&#xE4;&#xE4;n hallintoon ja julkisten varojen hallintaan liittyviss&#xE4; kysymyksiss&#xE4; sek&#xE4; kansallisen sosiaaliturvarahaston ja muiden  julkisten instituutioiden strategioiden laadinnassa. Suomen tuki UONGOZI Instituutil
le on n&#xE4;hty t&#xE4;rke&#xE4;n&#xE4; kanavana k&#xF6;yhyyden v&#xE4;hent&#xE4;misen ja muiden kehityspoliittisten tavoitteiden saavuttamiseksi Tansaniassa. Suomi on tukenut instituuttia sen alkuvaiheista l&#xE4;htien ja tukea jatketaan seuraavalle rahoituskaudelle vuosille 2017-2021.
 Suurin osa Suomen tuesta on yleistukea instituutin perustoiminnoille (59 milj ?). Sen lis&#xE4;ksi Suomi tukee instituutin johtajuuskoulutusohjelmien j&#xE4;rjest&#xE4;mist&#xE4; yhteisty&#xF6;ss&#xE4; mm. Aalto yliopiston  kanssa ja tutkimusyhteisty&#xF6;n kehitt&#xE4;mist&#xE4; YK:n alais
en WIDER-instituutin kanssa sek&#xE4; instituutin institutionaalista kehityst&#xE4; HAUS:in antaman teknisen tuen avulla (4 milj ?).</narrative>
   <narrative xml:lang="EN">The Institute of African Leadership for Sustainable Development (Uongozi Institute) was founded in 2010 as a joint initiative by Finland and Tanzania as a part of the Helsinki process to meet the challenges of sustainable development. The main goal of the 
Institute is to support sustainable development in Tanzania and broadly in Africa by strengthening the capacity of the leadership and administration to make accountable political decisions related to economic growth sustainable development and poverty redu
ction and implement them effectively. The Institute has during the years become a well-known leadership institute with good record on training and policy-work. The Institute has organized over 90 training events to over 2000 people.  The Institute has also
 organized regularly events related to sustainable development provided technical support and conducted research related to accountable leadership ecological and sustainable economic development and sustainable management of forests and natural resources. 
The Institute has also had an important role in providing support to the Tanzanian Government on national policies strategies and laws related to energy policy and management of minerals natural gas and oil reserves. In addition the Institute has supported
 the Government in regard to good governance and revenue management and supported the development of strategies to Tanzanian social action Fund and other public institutions. Finland?s support to UONGOZI Institute can be seen as an important channel in pov
erty reduction and achieving Finland?s other development policy objectives in Tanzania. Finland has supported the Institute since its inception and Finland will continue supporting the Institute during the next Phase 2017-2021. Major part of Finland?s supp
ort is core support to the basic operations of the Institute (59 million ?). In addition Finland will support the Institute by leadership training programs e.g. with Aalto university and research with UNU-WIDER as well as institutional support by technical
 assistance provided by HAUS(4 million ?).</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" ref="12000-2" role="3" type="10">
   <narrative xml:lang="FI">Kehitysmaan julkinen sektori</narrative>
   <narrative xml:lang="EN">Recipient Government</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2021-2017170083" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-06-26" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2022-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-06-26" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="11430" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="16.6" vocabulary="3"></tag>
  <tag code="5.5" vocabulary="3"></tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-02"></transaction-date>
   <value currency="EUR" value-date="2022-01-01">17438.099999</value>
  </transaction>
  <related-activity ref="FI-3-2021-2017170083" type="1"></related-activity>
 </iati-activity>
</iati-activities>
