<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.01">
 <iati-activity default-currency="XDR" hierarchy="1" iati-activities:version="2.01" xml:lang="EN" xmlns:afdb="http://afdb.org/iati/" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>46002-P-LR-I00-009</iati-identifier>
  <reporting-org ref="XM-DAC-46002" type="10">
   <narrative xml:lang="EN">African Development Bank</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Liberia - Technical advisory assistance and capacity building support to the Liberia Revenue Authority (LRA)</narrative>
   <narrative xml:lang="FR">Lib&#xE9;ria - Assistance technique consultative et soutien au renforcement des capacit&#xE9;s de l&apos;Autorit&#xE9; fiscale du Liberia (LRA)</narrative>
  </title>
  <description type="3">
   <narrative xml:lang="EN">Despite the small size and scope of this intervention, its potential benefits have far reaching implications with a wider reach. Firstly, Liberia has never had a more robust and comprehensive Domestic Revenue Mobilization Strategy. As such, implementing key aspects of the strategy to harness potential revenue is very important in supporting our National Development Plan. Thus, any outcome from this implementation will directly benefit the government and people of Liberia. The capacity of LRA will be improved in the areas of policy, institutional and legal in implementing the Domestic Resource Mobilization (DRM) Strategy.</narrative>
   <narrative xml:lang="FR">Malgr&#xE9; la petite taille et la port&#xE9;e de cette intervention, ses avantages potentiels ont des implications de grande envergure et une port&#xE9;e plus large. Tout d&apos;abord, le Liberia n&apos;a jamais eu de strat&#xE9;gie de mobilisation des recettes int&#xE9;rieures plus solide et plus compl&#xE8;te. &#xC0; ce titre, la mise en &#x153;uvre des principaux aspects de la strat&#xE9;gie visant &#xE0; exploiter les recettes potentielles est tr&#xE8;s importante pour soutenir notre plan de d&#xE9;veloppement national. Ainsi, tout r&#xE9;sultat de cette mise en &#x153;uvre b&#xE9;n&#xE9;ficiera directement au gouvernement et au peuple du Liberia. La capacit&#xE9; de la LRA sera am&#xE9;lior&#xE9;e dans les domaines politique, institutionnel et juridique dans le cadre de la mise en &#x153;uvre de la strat&#xE9;gie de mobilisation des ressources int&#xE9;rieures (DRM).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">L&apos;objectif de d&#xE9;veloppement global du soutien &#xE0; la pr&#xE9;sidence lib&#xE9;rienne en mati&#xE8;re d&apos;assistance juridique technique et de renforcement des capacit&#xE9;s (TCB) est de fournir des services de conseil technique pour la mise en &#x153;uvre de la strat&#xE9;gie de mobilisation des recettes. L&apos;objectif sp&#xE9;cifique du projet est de soutenir la branche du gouvernement charg&#xE9;e de l&apos;administration des recettes (l&#x2019;Autorit&#xE9; fiscale du Liberia) et le minist&#xE8;re de l&apos;information, de la culture et du tourisme pour d&#xE9;velopper le cadre juridique et op&#xE9;rationnel du secteur du tourisme ; pr&#xE9;parer un rapport complet contenant des analyses des diverses lacunes fiscales par type, clients et comportement et un livre blanc, pour approbation par le cabinet, pour la transition de l&apos;accord de concession au r&#xE9;gime de licence.</narrative>
   <narrative xml:lang="EN">The overarching development objective of the Technical Legal Assistance and Capacity Building (TCB) Support to the Liberia Presidency is to provide technical advisory services to the implementation of the Revenue Mobilization Strategy. The specific objective of the project is to support the Revenue Administration Arm of Government (The Liberia Revenue Authority) and the Ministry of Information, Culture &amp; Tourism to develop the legal and operational framework for the Tourism Sector; preparing a comprehensive report containing analyses of various tax gaps by kinds, customers and behavior and a white paper, for cabinet approval, for transitioning from Concession Agreement to licensing regime.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="FR">Le pr&#xE9;sent projet est une assistance technique consultative et un soutien au renforcement des capacit&#xE9;s de l&#x2019;Autorit&#xE9; fiscale du Liberia (LRA). La LRA a &#xE9;t&#xE9; cr&#xE9;&#xE9;e par une loi de la l&#xE9;gislature en septembre 2013 dans le but d&apos;&#xE9;valuer et de collecter les revenus nationaux comme sp&#xE9;cifi&#xE9; dans le Code des revenus du Lib&#xE9;ria et d&apos;autres lois connexes ; d&apos;administrer, de comptabiliser, d&apos;auditer, d&apos;appliquer les lois et r&#xE8;glements relatifs &#xE0; la collecte des revenus, et d&apos;&#xE9;duquer les contribuables pour faciliter la conformit&#xE9; fiscale et douani&#xE8;re. L&apos;Autorit&#xE9; est devenue op&#xE9;rationnelle le 1er juillet 2014. Depuis sa cr&#xE9;ation, le recouvrement des recettes fiscales n&apos;a cess&#xE9; de cro&#xEE;tre, tandis que le professionnalisme de l&apos;administration des recettes a &#xE9;t&#xE9; renforc&#xE9;. Toutefois, un certain nombre de processus restent manuels et la LRA ne fonctionne pas encore comme une organisation totalement int&#xE9;gr&#xE9;e. Ainsi, le plan strat&#xE9;gique quinquennal de la LRA approuv&#xE9; et publi&#xE9; en 2016 d&#xE9;taille le programme de r&#xE9;forme pr&#xE9;vu par la LRA, qui devrait faciliter la mobilisation des ressources int&#xE9;rieures (DRM) au Liberia. Le projet vise &#xE0; soutenir la mise en &#x153;uvre de la strat&#xE9;gie de mobilisation des recettes du pays ainsi que le plan strat&#xE9;gique quinquennal de la LRA en &#xE9;largissant l&apos;assiette fiscale, en modernisant l&apos;administration fiscale, en s&apos;alignant sur les priorit&#xE9;s nationales pour le d&#xE9;veloppement socio-&#xE9;conomique du Liberia et en am&#xE9;liorant la prestation de services aux contribuables lib&#xE9;riens. Le soutien de la strat&#xE9;gie est crucial pour mobiliser les recettes n&#xE9;cessaires au gouvernement dans la mise en &#x153;uvre de la strat&#xE9;gie de d&#xE9;veloppement national (PAPD) pour fournir les services n&#xE9;cessaires. Cette assistance technique s&apos;inscrit dans le cadre de la strat&#xE9;gie de la Banque intitul&#xE9;e &quot;Faire face &#xE0; la fragilit&#xE9; et renforcer la r&#xE9;silience en Afrique&quot; (2014-2019) qui vise &#xE0; relever les d&#xE9;fis de la fragilit&#xE9; dans tous ses PMR. Elle renforcera en particulier les capacit&#xE9;s de l&apos;&#xC9;tat et des institutions efficaces en fonction du contexte actuel du Liberia. Le projet comprend les &#xE9;l&#xE9;ments suivants, qui sont li&#xE9;s entre eux : (i) soutien &#xE0; la LRA/ Minist&#xE8;re de l&apos;information, de la culture et du tourisme (MICAT) dans l&apos;&#xE9;laboration d&apos;un cadre op&#xE9;rationnel et juridique pour le secteur du tourisme au Liberia ; (ii) soutien &#xE0; la transition de la LRA du r&#xE9;gime de concession actuel et &#xE9;laboration des instruments habilitants pour faciliter le passage de l&apos;accord de concession au r&#xE9;gime de licence ; (iii) soutien &#xE0; la conduite de recherches visant &#xE0; identifier les lacunes du syst&#xE8;me fiscal du Liberia.</narrative>
   <narrative xml:lang="EN">The proposed project is a Technical Advisory Assistance and Capacity Building Support to the Liberia Revenue Authority (LRA). LRA was established by an Act of Legislature in September 2013 for the purposes of assessing and collecting national revenues as specified in the Revenue Code of Liberia and other related laws; administering, accounting, auditing, enforcing revenue collection laws and regulations, and educating taxpayers to facilitate tax and customs compliance. The Authority became operational on 1st July 2014. Since its inception, tax revenue collection has continued to grow while professionalism in revenue administration has been enhanced. However, a number of processes remain manual and the LRA is yet to operate as a fully integrated organization. Thus, the LRA&#x2019;s Five-Year Corporate Strategic Plan (CSP) approved and published in 2016 details LRA&#x2019;s intended reform agenda, which is expected to facilitate Domestic Resource Mobilization (DRM) in Liberia. The aim of the project is to support the implementation of the country&#x2019;s Revenue Mobilization Strategy as well as the LRA&#x2019;s Five Year Corporate Strategic Plan through widening the tax base, modernizing tax administration, aligning with national priorities for Liberia&#x2019;s socioeconomic development, and improving service delivery to Liberia&#x2019;s taxpayers. Supporting the strategy is crucial for harnessing the needed revenue for Government in implementing the National Development Strategy (PAPD) for delivering the needed services. This TA is in line with the Bank&#x2019;s Strategy of &#x201C;Addressing Fragility and Building Resilience in Africa&#x201D; (2014 &#x2013;2019) which focuses on addressing the challenges of fragility in all its RMCs. It will particularly strengthen state capacity and effective institutions based on Liberia&#x2019;s current context. The project comprises these following intertwined components: (i) support to the LRA/ Ministry of Information, Culture and Tourism (MICAT) in developing an operational and Legal Framework for the Tourism Sector of Liberia; (ii) support the LRA transition from the current concession regime and elaborating the enabling instruments to facilitate a switchover from Concession Agreement to licensing regime; (iii) support to the conduct of research leading to the identification of gaps in the Liberia Tax system.</narrative>
  </description>
  <participating-org ref="XM-DAC-FSF" role="1" type="40">
   <narrative xml:lang="EN">Fragile States Facility</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">GOVERNMENT OF LIBERIA MINISTRY OF FINANCE</narrative>
  </participating-org>
  <participating-org role="4" type="10">
   <narrative xml:lang="EN">GOVERNMENT OF LIBERIA MINISTRY OF FINANCE</narrative>
  </participating-org>
  <other-identifier ref="46002" type="B1">
   <owner-org ref="XM-DAC-46002">
    <narrative xml:lang="EN">African Development Bank</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2018-11-05" type="1"></activity-date>
  <activity-date iso-date="2019-06-14" type="2"></activity-date>
  <activity-date iso-date="2022-01-31" type="3"></activity-date>
  <activity-date iso-date="2022-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">African Development Bank</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">RDGW0</narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Alex Saye YEANAY</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Fragility and Resilience</narrative>
   </job-title>
   <telephone></telephone>
   <email>a.yeanay@afdb.org</email>
   <website>www.afdb.org</website>
   <mailing-address>
    <narrative xml:lang="EN">African Development Bank Group Headquarters Avenue Joseph Anoma 01 BP 1387 Abidjan 01, C&#xF4;te d&apos;Ivoire</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="LR" percentage="100"></recipient-country>
  <location>
   <location-id code="2274895" vocabulary="G1"></location-id>
   <name>
    <narrative xml:lang="EN">Monrovia</narrative>
   </name>
   <administrative code="1824" level="1" vocabulary="G1"></administrative>
   <administrative code="39216" level="2" vocabulary="G1"></administrative>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>6.30054 -10.7969</pos>
   </point>
   <exactness code="2"></exactness>
   <location-class code="2"></location-class>
   <feature-designation code="PPLC"></feature-designation>
  </location>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <country-budget-items vocabulary="1">
   <budget-item code="5.4.1" percentage="100" vocabulary="1">
    <description>
     <narrative xml:lang="EN">Social Protection, Land Housing and Community Amenities - policy, planning and administration</narrative>
    </description>
   </budget-item>
  </country-budget-items>
  <collaboration-type code="2"></collaboration-type>
  <budget type="1">
   <period-start iso-date="2019-06-14"></period-start>
   <period-end iso-date="2019-09-14"></period-end>
   <value currency="XDR" value-date="2019-06-14">15500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2019-09-14"></period-start>
   <period-end iso-date="2019-12-14"></period-end>
   <value currency="XDR" value-date="2019-09-14">15500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2019-12-14"></period-start>
   <period-end iso-date="2020-03-14"></period-end>
   <value currency="XDR" value-date="2019-12-14">15500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-03-14"></period-start>
   <period-end iso-date="2020-06-14"></period-end>
   <value currency="XDR" value-date="2020-03-14">15500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-06-14"></period-start>
   <period-end iso-date="2020-09-14"></period-end>
   <value currency="XDR" value-date="2020-06-14">15500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-09-14"></period-start>
   <period-end iso-date="2020-12-14"></period-end>
   <value currency="XDR" value-date="2020-09-14">15500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2020-12-14"></period-start>
   <period-end iso-date="2021-03-14"></period-end>
   <value currency="XDR" value-date="2020-12-14">15500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-03-14"></period-start>
   <period-end iso-date="2021-06-14"></period-end>
   <value currency="XDR" value-date="2021-03-14">15500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-06-14"></period-start>
   <period-end iso-date="2021-09-14"></period-end>
   <value currency="XDR" value-date="2021-06-14">15500</value>
  </budget>
  <budget type="1">
   <period-start iso-date="2021-09-14"></period-start>
   <period-end iso-date="2022-01-31"></period-end>
   <value currency="XDR" value-date="2021-09-14">15500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-04-30"></transaction-date>
   <value currency="XDR" value-date="2021-04-30">17963.45</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in April of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-15"></transaction-date>
   <value currency="XDR" value-date="2021-08-15">4547.24</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in August of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-31"></transaction-date>
   <value currency="XDR" value-date="2019-12-31">7979.34</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in December of 2019</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-31"></transaction-date>
   <value currency="XDR" value-date="2021-12-31">16998.3</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in December of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-29"></transaction-date>
   <value currency="XDR" value-date="2020-02-29">10940.44</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in February of 2020</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-02-15"></transaction-date>
   <value currency="XDR" value-date="2022-02-15">7185.04</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in February of 2022</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-01-15"></transaction-date>
   <value currency="XDR" value-date="2022-01-15">5714.53</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in January of 2022</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-07-31"></transaction-date>
   <value currency="XDR" value-date="2020-07-31">12369.38</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in July of 2020</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-30"></transaction-date>
   <value currency="XDR" value-date="2021-06-30">5109.43</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in June of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-31"></transaction-date>
   <value currency="XDR" value-date="2021-03-31">4752.09</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in March of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-03-31"></transaction-date>
   <value currency="XDR" value-date="2022-03-31">4862.08</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in March of 2022</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-15"></transaction-date>
   <value currency="XDR" value-date="2021-11-15">5472.83</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in November of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-31"></transaction-date>
   <value currency="XDR" value-date="2021-10-31">13146.92</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in October of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-30"></transaction-date>
   <value currency="XDR" value-date="2020-09-30">21328.18</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in September of 2020</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-09-15"></transaction-date>
   <value currency="XDR" value-date="2021-09-15">10257.64</value>
   <description>
    <narrative xml:lang="EN">Total Disbursement in September of 2021</narrative>
   </description>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <transaction afdb:finance-type-id="5900155014902" ref="5900155014902">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-06-14"></transaction-date>
   <value currency="XDR" value-date="2019-06-14">155000</value>
   <provider-org ref="XM-DAC-FSF">
    <narrative xml:lang="EN">Fragile States Facility</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">GOVERNMENT OF LIBERIA MINISTRY OF FINANCE</narrative>
   </receiver-org>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="D02" vocabulary="1"></aid-type>
   <tied-status code="5"></tied-status>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fliberia_-_technical_advisory_assistance_and_capacity_building_support_to_the_liberia_revenue_authority.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Appraisal Report</narrative>
   </title>
   <category code="A01"></category>
   <category code="A02"></category>
   <category code="A02"></category>
   <category code="A03"></category>
   <category code="A04"></category>
   <category code="A05"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/VND.MS-EXCEL" url="https://www.afdb.org/sites/default/files/2020/01/08/listing_of_awarded_contracts_from_2014_to_2019_as_at_january_2020.xlsx">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A06"></category>
   <category code="A11"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/VND.MS-EXCEL" url="https://www.afdb.org/sites/default/files/2021/03/09/listing_of_awarded_contracts_from_2015_to_2020_as_at_february_2021.xlsx">
   <title>
    <narrative xml:lang="EN">Contract</narrative>
   </title>
   <category code="A06"></category>
   <category code="A11"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fliberia_-_technical_advisory_assistance_and_capacity_building_support_to_the_liberia_revenue_authority_-_p-lr-i00-009_-_ipr_january_2021.pdf#page=1&amp;zoom=auto,-13,848">
   <title>
    <narrative xml:lang="EN">Evaluation Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fliberia_-_technical_advisory_assistance_and_capacity_building_support_to_the_liberia_revenue_authority_-_p-lr-i00-009_-_ipr_march_2020.pdf#page=1&amp;zoom=auto,-13,843">
   <title>
    <narrative xml:lang="EN">Evaluation Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fprojects-and-operations%2Fliberia_-_technical_advisory_assistance_and_capacity_building_support_to_the_liberia_revenue_authority_-_p-lr-i00-009_-_ipr_october_2020.pdf#page=1&amp;zoom=auto,-13,843">
   <title>
    <narrative xml:lang="EN">Evaluation Report</narrative>
   </title>
   <category code="A03"></category>
   <category code="A07"></category>
   <category code="A08"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://www.afdb.org/sites/all/libraries/pdf.js/web/viewer.html?file=https%3A%2F%2Fwww.afdb.org%2Fsites%2Fdefault%2Ffiles%2Fdocuments%2Fproject-related-procurement%2Fliberia_ta_to_the_lra_-_reoi-tax_gap_analysis_consultant.pdf#page=1&amp;zoom=auto,-14,783">
   <title>
    <narrative xml:lang="EN">Expression of Interest</narrative>
   </title>
   <category code="A10"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://www.afdb.org/en/projects-and-operations/p-lr-i00-009">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
  </document-link>
  <document-link format="TEXT/HTML" url="https://projectsportal.afdb.org/dataportal/VProject/show/P-LR-I00-009">
   <title>
    <narrative xml:lang="EN">Activity</narrative>
   </title>
   <category code="A12"></category>
   <language code="FR"></language>
  </document-link>
  <conditions attached="1">
   <condition type="2">
    <narrative xml:lang="EN">Performance</narrative>
   </condition>
   <condition type="1">
    <narrative xml:lang="EN">Policy</narrative>
   </condition>
  </conditions>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Develop a framework for collecting Tourism statistics and baseline data for monitoring and evaluation purposes</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Framework for collecting Tourism statistics and baseline data for monitoring and evaluation purposes under is being developed"></target>
     <actual value="Baseline data and statics collected"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Develop National Tourism Master Plan</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="National Tourism Master Plan available for implementation"></target>
     <actual value="Draft Tourism Master Plan is expected to be submitted by end of March 2020"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Develop National Tourism Policy</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="National Tourism Policy available for implementation"></target>
     <actual value="Draft Tourism Policy has been validated by key internal stakeholders"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Operational and Legal Framework for Real Estate Regime developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Operational and Legal framework by end-2020"></target>
     <actual value="Procurement Process Ongoing"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Tax Gap assessment report of the current legal, policy and administrative framework of Taxation in Liberia aimed at identifying potential gaps and proffer recommendations for consideration by the LRA and the DRM technical working group on Tax Policy developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="1 report by end-2020"></target>
     <actual value="ToRs and REOI for consultancy under this activity has been approved and published"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Designated staff trained on the Methodology elaborated</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10 staff of LRA and MFDP trained on conducting tax gap analysis"></target>
     <actual value="ToRs and REOI for consultancyunder this activity has been approved and published"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Tax Gap Analysis Framework and Methodology for future studies developed</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Methodology by end-2020"></target>
     <actual value="ToRs and REOI for consultancyunder this activity has been approved and published"></actual>
    </period>
   </indicator>
  </result>
  <result type="1">
   <title>
    <narrative xml:lang="EN">Develop a Tourism Master Plan, central to which are the legal infrastructure and institutional framework which ought to see the current tourism office upgraded to a Public-Private Tourism Bureau</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">None</narrative>
    </title>
    <period>
     <period-start iso-date="2018-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="Tourism Act fully-implemented by the GoL"></target>
     <actual value="Tourism Authority Act have been concluded and approved by the Principals"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
