<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-044169</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">INCIDENCIA Y DISPERSI&#xD3;N DEL VIRUS DE LOS C&#xCD;TRICOS (CTV) Y DE SUS PRINCIPALES ESPECIES VECTORAS EN MARRUECOS. EVALUACI&#xD3;N DE LOS RIESGOS DE INTRODUCCI&#xD3;N</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La citricultura en Marruecos es de gran inter&#xE9;s econ&#xF3;mico y social constituyendo el primer cap&#xED;tulo en la exportaci&#xF3;n agroalimentaria. La producci&#xF3;n anual para 2010-2011 se estima en los 1,7 millones de toneladas, siendo 600.000 toneladas dedicadas a la exportaci&#xF3;n. Esto hace que la citricultura sea uno de los sectores de producci&#xF3;n vegetal m&#xE1;s valorados en el Plan Marruecos Verde. Estos cultivos se ven afectados por diversas plagas y enfermedades poniendo en peligro el rendimiento y la estabilidad de la producci&#xF3;n. Entre las principales plagas est&#xE1;n los insectos que, adem&#xE1;s de producir da&#xF1;os directos en el cultivo, pueden transmitir distintas virosis vegetales. El control de las virosis vegetales es complicado siendo imprescindible conocer los mecanismos de transmisi&#xF3;n y las caracter&#xED;sticas de la epidemiolog&#xED;a viral. La enfermedad viral m&#xE1;s importante a nivel mundial en el caso de los c&#xED;tricos es la tristeza, causada por el Virus de la tristeza de los c&#xED;tricos (CTV), presente tambi&#xE9;n en Marruecos. CTV es transmitido mediante propagaci&#xF3;n vegetativa y mediante pulgones de forma semipersistente. La densidad poblacional y los h&#xE1;bitos de los vectores, la densidad de in&#xF3;culo y las especies de c&#xED;tricos predominantes son factores que determinan la velocidad de dispersi&#xF3;n de CTV en campo. La presencia de Toxoptera citricida, principal vector de aislados agresivos del virus de la tristeza de los c&#xED;tricos en campo, en la Pen&#xED;nsula Ib&#xE9;rica supone una grave amenaza para los cultivos de c&#xED;tricos en el Mediterr&#xE1;neo debido a la eminente coexistencia de distintas razas de CTV con su principal vector en una misma zona geogr&#xE1;fica. Se evaluar&#xE1; la problem&#xE1;tica actual con CTV en una de las principales zonas citr&#xED;colas de Marruecos analizando su evoluci&#xF3;n espacio temporal y la din&#xE1;mica poblacional de sus principales especies vectoras y sus enemigos naturales. Se realizar&#xE1;n ensayos en campo en los que se evaluar&#xE1;n la incidencia de los distintos aislados virales presentes, su dispersi&#xF3;n y la din&#xE1;mica poblacional de las especies vectoras predominantes en la zona. Se evaluar&#xE1; la presencia de T.citricida en la regi&#xF3;n y los riesgos de su introducci&#xF3;n en las regiones citr&#xED;colas del Mediterr&#xE1;neo. Se estudiar&#xE1;, en caso de estar presente, la capacidad de T.citricida y la de los principales vectores presentes en Loukkos en la transmisi&#xF3;n de los distintos aislados de CTV encontrados. Se estudiar&#xE1; la relaci&#xF3;n virus-vector, analizando mediante la t&#xE9;cnica de Gr&#xE1;ficos Penetraci&#xF3;n El&#xE9;ctrica el mecanismo de inoculaci&#xF3;n CTV. Los datos obtenidos permitir&#xE1;n evaluar los riesgos anteriormente comentados y profundizar&#xE1;n en el conocimiento del comportamiento de las especies vectoras asociado a la transmisi&#xF3;n de CTV con el fin de obtener medidas de control que disminuyan el efecto de la enfermeda</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-177" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad p&#xFA;blica del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-044169-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-16" type="1"></activity-date>
  <activity-date iso-date="2013-05-16" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Tanger</narrative>
   </name>
  </location>
  <sector code="31182" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">71680</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-16"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-16">71680</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-16"></transaction-date>
   <value currency="EUR" value-date="2011-11-16">71680</value>
   <sector code="31182" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">71680</value>
   <sector code="31182" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
