<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078583</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Por una educaci&#xF3;n digna y de calidad. Apoyo socioeducativo a los ni&#xF1;os y ni&#xF1;as de la Comuna de Souk Jemaa Houderrane, Marruecos.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto pretende contribuir al desarrollo comunitario mediante la mejora de las condiciones socioeducativas de la comunidad escolar (alumnado, profesorado, padres y madres) de la escuela Janatene y dos antenas escolares, Dayet Roumi y Ait Ghazi, de la Comuna Souk Jemaa Houderrane en la provincia de Khemisset, Marruecos. Para ello, se llevar&#xE1; a cabo una intervenci&#xF3;n basada en tres ejes b&#xE1;sicos: 1. Mejoras de las infraestructuras y prestaciones de 3 centros de educaci&#xF3;n primaria, consistentes en: -Escuela Janatene. Reparaciones y mejoras en edificaci&#xF3;n existente, demolici&#xF3;n de aulas prefabricas en mal estado de conservaci&#xF3;n, construcci&#xF3;n de 3 aulas nuevas y dotaci&#xF3;n de equipamiento escolar. -Escuela Dayet Roumi. Reparaciones y mejoras en edificaci&#xF3;n existente, demolici&#xF3;n de un aula en peligro de derrumbe, adaptaci&#xF3;n de terreno a pista polideportiva, construcci&#xF3;n de cerramiento, aula doble y m&#xF3;dulo de aseos para ni&#xF1;as, adem&#xE1;s de dotaci&#xF3;n de equipamiento escolar. -Escuela Ait Ghazi. Reparaciones y mejoras en edificaci&#xF3;n existente, obras de adaptaci&#xF3;n en almac&#xE9;n para cambio de uso a cocina-comedor, rehabilitaci&#xF3;n de casa de maestro/a, construcci&#xF3;n parcial de cerramiento, preparaci&#xF3;n de pista polideportiva y dotaci&#xF3;n de equipamiento escolar. 2. Poner a disposici&#xF3;n de las tres escuelas un medio de transporte escolar seguro que permita el acceso de los/as ni&#xF1;os/as de la poblaci&#xF3;n a sus respectivos centros educativos, sobre todo en &#xE9;poca de lluvias. As&#xED; mismo, el veh&#xED;culo podr&#xE1; ser utilizado como medio de transporte para trasladar al alumnado a la escuela deportiva rural (proyecto que HAMAR est&#xE1; llevando a cabo en la comuna de Houderrane), donde podr&#xE1;n realizar las actividades deportivas extraescolares. 3. Formaci&#xF3;n a los/as docentes en metodolog&#xED;as de animaci&#xF3;n pedag&#xF3;gica, como instrumento adecuado para potenciar el desarrollo individual y la participaci&#xF3;n e integraci&#xF3;n social de los/as ni&#xF1;os/as. As&#xED; mismo, se organizar&#xE1;n charlas de sensibilizaci&#xF3;n, dirigidas a la comunidad educativa y asociaciones locales, sobre el valor y el derecho a la educaci&#xF3;n. Adem&#xE1;s, est&#xE1; prevista la celebraci&#xF3;n de una jornada anual de puertas abiertas para promover el acercamiento de los progenitores a la vida del centro escolar y su colaboraci&#xF3;n en el proceso de aprendizaje de sus hijos/as, as&#xED; como la celebraci&#xF3;n de talleres enfocados a la protecci&#xF3;n y el respeto por el medio ambiente y a fomentar h&#xE1;bitos de vida activa y saludable en la comunidad. Con estas actuaciones, adem&#xE1;s de la mejora de las condiciones f&#xED;sicas de las escuelas, se persigue combatir el absentismo escolar y aumentar el &#xED;ndice de finalizaci&#xF3;n de los estudios de la ense&#xF1;anza primaria, sobretodo de las ni&#xF1;as, as&#xED; como una mejora del rendimiento escolar. La intervenci&#xF3;n se llevar&#xE1; a cabo mediante cooperaci&#xF3;n conjunta entre HAMAR y la contraparte Comuna Rural de Houderrane durante un periodo de 24 meses.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078583-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-12-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">299945.7</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
