<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004273</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Implantacion del sistema educativo Mujer y Codesarrollo en la zona de Tendrara (Marruecos Oriental)</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Los dos primeros resultados se constituyen en un programa global que pretende garantizar la escolarizaci&#xF3;n de las ni&#xF1;as y chicas de 11-17 a&#xF1;os. Para conseguir los primeros dos objetivos del proyecto se pone en marcha un mecanismo de familias de acogida y/o se potencian las redes familiares y el acogimiento en los centros de menores ya existentes con un enfoque de g&#xE9;nero. De esta forma se quiere asegurar la inserci&#xF3;n en el sistema escolar de 150 ni&#xF1;as a trav&#xE9;s de su ubicaci&#xF3;n en familias/centros m&#xE1;s pr&#xF3;ximos a los centros escolares y que se comprometen en proporcionar un ambiente familiar, percibiendo una ayuda econ&#xF3;mica para alojamiento, manutenci&#xF3;n y abrigo de 30 euros mensuales por chica. Adem&#xE1;s se pretende asegurar la viabilidad social del proyecto a trav&#xE9;s de la posibilidad de apoyar hasta 50 ni&#xF1;os/chicos de las familias de las hermanas desfavorecidas. Con esta acci&#xF3;n se quiere respetar la autoridad familiar tradicional que a menudo quiere asegurar una condici&#xF3;n m&#xE1;s favorable para los varones. Los 50 beneficiarios de sexo masculino en realidad son un medio para conseguir que en las familias m&#xE1;s conflictivas y pobres se pueda poner en marcha el programa a favor del verdadero grupo beneficiario que son las chicas. En los estudios previos del contexto local los t&#xE9;cnicos de la contraparte han verificado que hay una cierta resistencia en algunas familias en aceptar que las hijas dejen el n&#xFA;cleo familiar. Este sentimiento es a&#xFA;n m&#xE1;s fuerte en familias pobres que no pueden asegurar la escolarizaci&#xF3;n para los hijos varones. Allanar el camino de la escolarizaci&#xF3;n a los hijos varones de las familias m&#xE1;s pobres nos permite asegurar una discriminaci&#xF3;n positiva hacia las hijas. Recibiendo el apoyo para el hijo var&#xF3;n la familia se debe comprometer tambi&#xE9;n para la escolarizaci&#xF3;n de la hija/hijas. Los beneficiarios est&#xE1;n tutelados por la organizaci&#xF3;n local, cuyos t&#xE9;cnicos hacen un seguimiento continuo para verificar la atenci&#xF3;n integral en las familias de acogida y en los centros escolares. Respecto al tercer resultado hay que destacar que la situaci&#xF3;n actual de la crisis econ&#xF3;mica que est&#xE1; padeciendo todo el mundo afecta de forma m&#xE1;s dura el colectivo marroqu&#xED; residente en Espa&#xF1;a. Seg&#xFA;n Aziz Dich experto en inmigraci&#xF3;n y residente en Espa&#xF1;a ?ante la crisis econ&#xF3;mica que atraviesa Espa&#xF1;a miles de marroqu&#xED;es se han convertido en ilegales y la situaci&#xF3;n se empeorar&#xE1; debido a la crisis en el sector de construcci&#xF3;n que absorb&#xED;a cerca del 28 por ciento de la mano de obra marroqu&#xED;?. Ante esta realidad nuestro proyecto desea consolidar las redes existentes entre el asociacionismo marroqu&#xED; en Espa&#xF1;a y los j&#xF3;venes que han retornado a sus pa&#xED;ses de forma temporal con la finalidad de que, una vez finalizada la crisis econ&#xF3;mica, el mundo asociativo pueda beneficiarse de toda la informaci&#xF3;n necesaria para consolidar su empoderamiento y su transnacionalismo. Por otro lado el proyecto, con las formaciones sobre medioambiente e implantaci&#xF3;n de instalaciones fotovoltaicas (impartidas por expertos de IMEDES), tiene la finalidad de proporcionar alternativas para un desarrollo sostenible de las zonas interesadas.</narrative>
  </description>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004273-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-01" type="1"></activity-date>
  <activity-date iso-date="2012-09-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Figuig y Jerada - Marruecos</narrative>
   </name>
  </location>
  <sector code="11320" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-01">157639.95</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-01"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-01">157639.95</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-01"></transaction-date>
   <value currency="EUR" value-date="2011-09-01">157639.95</value>
   <sector code="11320" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">157639.95</value>
   <sector code="11320" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
