<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-079065</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Para Educar, Participar y Crecer. Contribuci&#xF3;n integral al Derecho a la Educaci&#xF3;n, de calidad y universal, desde Preescolar, en comunidades rurales de</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;&quot;&quot;El Proyecto se desarrolla en 18 comunas rurales del norte de Marruecos. Seg&#xFA;n la experiencia adquirida por PROYECTO SOLIDARIO en 12 a&#xF1;os trabajo en la zona, y los datos de delegaciones provinciales del Ministerio de Educaci&#xF3;n, podemos afirmar que dichas comunas presentan los niveles m&#xE1;s desfavorables de acceso a la Educaci&#xF3;n de la zona: el 88,8% de ni&#xF1;@s (68,3% ni&#xF1;as, 20,5% ni&#xF1;os) no tienen acceso al Preescolar, lo que dificulta su inserci&#xF3;n de manera adecuada en Primaria. Respecto a Primaria, 52,5% de ni&#xF1;@s (26,6% ni&#xF1;as, 25,9% ni&#xF1;os) no est&#xE1;n escolarizad@s_x000D_ _x000D_ El Programa se alinea con pol&#xED;ticas p&#xFA;blicas del Ministerio de Educaci&#xF3;n marroqu&#xED; y contribuye a la mejora del acceso a la Educaci&#xF3;n a partir de Preescolar en el medio rural, sobre todo de las ni&#xF1;as, desde el enfoque de Derechos y equidad de g&#xE9;nero. La problem&#xE1;tica que se quiere abordar con esta propuesta est&#xE1; directamente relacionada con las causas del abandono escolar_x000D_ _x000D_ Ejes de trabajo del Programa:_x000D_ _x000D_ -Mejorar la cobertura, acceso y calidad de la educaci&#xF3;n Preescolar de 540 ni&#xF1;@s en el medio rural, mediante la construcci&#xF3;n de unidades de preescolar y formaci&#xF3;n de docentes de Preescolar_x000D_ _x000D_ -Favorecer la escolarizaci&#xF3;n de ni&#xF1;@s y su continuidad desde el Preescolar hasta el fin de la Primaria, formando docentes y proporcionando herramientas t&#xE9;cnicas-metodol&#xF3;gicas de investigaci&#xF3;n y planificaci&#xF3;n para mejorar la articulaci&#xF3;n de Preescolar con Primaria._x000D_ _x000D_ -Disminuir la brecha de g&#xE9;nero en acceso a educaci&#xF3;n en medio rural desde enfoque de derechos, mediante alfabetizaci&#xF3;n de adolescentes y j&#xF3;venes seg&#xFA;n el m&#xE9;todo de participaci&#xF3;n Reflect Action_x000D_ _x000D_ De manera transversal se desarrollar&#xE1;n talleres de sensibilizaci&#xF3;n sobre la importancia de la Educaci&#xF3;n, los Derechos de la Infancia-Adolescencia, la equidad de G&#xE9;nero y la situaci&#xF3;n medioambiental, dirigidos a escolares, docentes, madres, padres. Se desarrollar&#xE1;n campa&#xF1;as sobre el trabajo infantil de las ni&#xF1;as del medio rural en el servicio dom&#xE9;stico urbano, con la Educaci&#xF3;n como herramienta de prevenci&#xF3;n y reintegraci&#xF3;n familiar. Las actividades de sensibilizaci&#xF3;n, dar&#xE1;n visibilidad a las situaciones de vulneraci&#xF3;n de derechos y favorecer&#xE1;n la identificaci&#xF3;n de intervenciones adecuadas a las condiciones locales_x000D_ _x000D_ El m&#xE9;todo de coordinaci&#xF3;n del Programa est&#xE1; orientado a fortalecer a los socios locales, con mecanismos de retroalimentaci&#xF3;n de conocimientos permanente, as&#xED; como de coordinaci&#xF3;n de acciones, monitoreo y evaluaci&#xF3;n. Se crear&#xE1; una Unidad de Gesti&#xF3;n de Programa (UGP), dirigida por la Delegaci&#xF3;n de PROYECTO SOLIDARIO en Marruecos. As&#xED; se favorecer&#xE1; la optimizaci&#xF3;n de recursos humanos y econ&#xF3;micos y la democratizaci&#xF3;n de las decisiones_x000D_ _x000D_ Con este Programa pretendemos favorecer la reducci&#xF3;n de los niveles de absentismo y abandono escolar; garantizar la igualdad de g&#xE9;nero en el acceso a la Educaci&#xF3;n y favorecer una adecuada incorporaci&#xF3;n a la Primaria a trav&#xE9;s de Preescolar. La formaci&#xF3;n did&#xE1;ctica y pedag&#xF3;gica de docentes har&#xE1; que se motiven e impliquen en su labor, dot&#xE1;ndolos de herramientas y recursos que los capaciten para atender de manera adecuada las necesidades de ni&#xF1;@s del medio rural_x000D_ _x000D_ La iniciativa forma parte del Programa de Apoyo Educativo en Marruecos (PAEMA) de PROYECTO SOLIDARIO, y contribuye al logro del ODM 2. Este programa pretende ampliar su zona de intervenci&#xF3;n a la regi&#xF3;n Oriental del pa&#xED;s, constituyendo un modelo de desarrollo educativo cuyo objetivo es defender la educaci&#xF3;n como Derecho y herramienta &quot;&quot;&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-079065-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-12-19" type="1"></activity-date>
  <activity-date iso-date="2013-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">AIN LEHSEN, SOUK KDIM, JBEL HABIB, BNI HARCHEN, MALALIYENNE, BNI LAYT, AL HAMRA, BNI YDDER, BGHAGHZA, KHAROUB, LGHDIR, TANAKOUB, BNI HMED, KAA ASRAS, BAB TAZA, BNI DERKOUL, BAB BERRED, CHREFAT</narrative>
   </name>
  </location>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">236228.35</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-01-01">236228.35</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="EUR" value-date="2013-01-01">0</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">236228.35</value>
   <sector code="11110" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
