<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-037375</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Foro Casablanca y Feria Artweek</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;FORO CASABLANCA para el Fomento y desarrollo de las Industrias Culturales y Creativas en &#xC1;frica y el Mediterr&#xE1;neo &amp; ARTWEEK CASABLANCA. Feria Internacional de Arte Contempor&#xE1;neo de &#xC1;frica y el Mediterr&#xE1;neo La Fundaci&#xF3;n Temas de Arte organiza y coordina la primera edici&#xF3;n de Artweek Casablanca, Feria Internacional de Arte Contempor&#xE1;neo de &#xC1;frica y el Mediterr&#xE1;neo, durante el mes de Noviembre. El FORO CASABLANCA para la promoci&#xF3;n y el desarrollo de las Industrias Culturales y Creativas en &#xC1;frica y el Mediterr&#xE1;neo ser&#xE1; una de las actividades fundamentales dentro de la Feria. El Foro tendr&#xE1; lugar durante los d&#xED;as 17 y 18 de Noviembre de 2011 en el marco de la Feria de Arte Contempor&#xE1;neo Artweek Casablanca y tendr&#xE1; como objetivo fundamental difundir y fomentar el desarrollo del trabajo realizado por profesionales, empresas y agentes culturales vinculados al &#xE1;mbito art&#xED;stico y cultural del continente Africano y la franja Mediterr&#xE1;nea. Asimismo, desde los distintos aspectos a tratar, se har&#xE1; un especial hincapi&#xE9; en incentivar el desarrollo de las industrias culturales de Espa&#xF1;a en el extranjero como medio sostenible y potenciador de la riqueza econ&#xF3;mica y puente cultural que sentar&#xE1; las bases de una pol&#xED;tica de cooperaci&#xF3;n empresarial vinculada a las industrias culturales espa&#xF1;olas en el &#xE1;mbito internacional. El programa se constituir&#xE1; siguiendo las siguientes pautas tem&#xE1;ticas: Introducci&#xF3;n a la Gesti&#xF3;n de las Industrias Culturales: an&#xE1;lisis de creaci&#xF3;n y posicionamiento, perfiles profesionales, an&#xE1;lisis de los sectores culturales, gesti&#xF3;n de la diversidad cultural, sostenibilidad y desarrollo de las Industrias Culturales. Estrategias de cooperaci&#xF3;n e internacionalizaci&#xF3;n. El papel de la mujer en las industrias culturales del mediterr&#xE1;neo Marco jur&#xED;dico pol&#xED;tico y econ&#xF3;mico: Fundamentos pol&#xED;ticos, jur&#xED;dicos y econ&#xF3;micos de las Industrias Culturales; evoluci&#xF3;n y modelos, marcos institucionales y administrativos, aspectos legales de las empresas culturales, propiedad intelectual, an&#xE1;lisis de la creaci&#xF3;n de empresas e industrias culturales, l&#xED;neas de financiaci&#xF3;n, incidencia econ&#xF3;mica y canalizaci&#xF3;n de la cultura como potenciadora del desarrollo econ&#xF3;mico. Nuevos medios de Gesti&#xF3;n cultural: Tecnolog&#xED;a e innovaci&#xF3;n, Internet, plataformas virtuales, redes y portales culturales, publicaciones electr&#xF3;nicas, creatividad y comunicaci&#xF3;n de las iniciativas tecnol&#xF3;gicas. Patrimonio hist&#xF3;rico-cultural de &#xC1;frica y el Mediterr&#xE1;neo: Concepto y diferentes manifestaciones, la cultura popular y sus manifestaciones. Patrimonio local (Casablanca). Intervenci&#xF3;n y difusi&#xF3;n: conceptos de protecci&#xF3;n de patrimonio, conservaci&#xF3;n y restauraci&#xF3;n, turismo cultural. Legislaci&#xF3;n y gesti&#xF3;n.&quot;</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-183" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-037375-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2011-11-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Casablanca</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-11-17"></period-end>
   <value currency="EUR" value-date="2011-10-17">18000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-11-17"></period-end>
   <value currency="EUR" value-date="2011-10-17">18000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">18000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-11-17"></transaction-date>
   <value currency="EUR" value-date="2011-11-17">18000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
