<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-004259</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Es. Articulado Codesarrollo Espa&#xF1;a-Marruecos:Promoci&#xF3;n de una coordinaci&#xF3;n transnacional del tejido asociativo marroqu&#xED; desde la Comunidad Valenciana</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El presente proyecto tiene como objetivo aumentar la capacidad estrat&#xE9;gica y ejecutiva del tejido asociativo marroqu&#xED; en el &#xE1;mbito del codesarrollo, en el Norte de Marruecos y la Comunidad Valenciana. La estrategia para alcanzar este objetivo es la articulaci&#xF3;n y fortalecimiento de redes asociativas transnacionales para la promoci&#xF3;n de acciones de codesarrollo. En concreto este proyecto se articula en torno a tres ejes de trabajo: EJE 1. Constituido y formalizado el Espacio Articulado de Codesarrollo Espa&#xF1;a-Marruecos (EACEM). El EACEM surge en el a&#xF1;o 2008, fruto del trabajo paralelo de los grupos de Nador, Oujda y CV y de Alhucemas, Taounate y Madrid, y con el objetivo de unir esfuerzos e integrar la estrategia en el marco de las sociedad civil que trabaja y participa en Espa&#xF1;a y Marruecos. En este sentido, los grupos de Oujda, Nador y CV han manifestado su inter&#xE9;s en dinamizar esta red m&#xE1;s amplia de forma activa, a trav&#xE9;s de la localizaci&#xF3;n de la Secretar&#xED;a T&#xE9;cnica en Valencia y el Norte de Marruecos y el uso de herramientas transnacionales. Por ello, las acciones que se incluyen en este eje, incluyen la constituci&#xF3;n de la Secretar&#xED;a T&#xE9;cnica del EACEM, la puesta en marcha de un proceso participativo para la definici&#xF3;n del plan estrat&#xE9;gico de la red y su estructura de funcionamiento y la celebraci&#xF3;n de una asamblea general de la red EACEM para la validaci&#xF3;n del plan estrat&#xE9;gico. Para la construcci&#xF3;n y formalizaci&#xF3;n del EACEM se utilizar&#xE1;n herramientas transnacionales de comunicaci&#xF3;n e intercambio, como la p&#xE1;gina web ya existente, www.espacioeacem.org. EJE 2. Fortalecimiento de las capacidades de las asociaciones en el marco de la red EACEM. Las acciones comprendidas en este eje incluyen, en primer lugar, la identificaci&#xF3;n de las necesidades formativas de las asociaciones implicadas en la red EACEM. Asimismo, se realizaran formaciones para el fortalecimiento de las capacidades de las entidades participantes con vistas a que se trabaje de forma coordinada en el seno de la red EACEM y que se propongan proyectos conjuntos. Por &#xFA;ltimo, se realizaran talleres para fortalecer la noci&#xF3;n de codesarrollo en el seno de las asociaciones miembro de la red. EJE 3. Promoci&#xF3;n de la participaci&#xF3;n de las asociaciones de marroqu&#xED;es del Pa&#xED;s Valenciano en procesos de codesarrollo dentro del marco del EACEM. Para fomentar la participaci&#xF3;n del tejido asociativo marroqu&#xED; de la Comunidad Valenciana se pondr&#xE1; en marcha un proceso IAP con la organizaci&#xF3;n de talleres dirigidos a las asociaciones para sensibilizarlas sobre la importancia del trabajo en red y su rol como agentes de codesarrollo. Adem&#xE1;s de realizar&#xE1; una campa&#xF1;a de difusi&#xF3;n de la Red EACEM en Espa&#xF1;a y Marruecos, se activar&#xE1; definitivamente la plataforma en internet del EACEM para facilitar la comunicaci&#xF3;n y difusi&#xF3;n de las actividades de la red y se organizar&#xE1;n unas jornadas para debatir sobre el rol del tejido asociativo marroqu&#xED; en los procesos de codesarrollo con Marruecos y las posibles alternativas para mejorar su participaci&#xF3;n en ellos. &quot;</narrative>
  </description>
  <participating-org ref="AC-36" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-36" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA VAL - C. Valenciana</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-004259-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-09-08" type="1"></activity-date>
  <activity-date iso-date="2013-05-08" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Nador, Oujda y Al-Hoceima Marruecos</narrative>
   </name>
  </location>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-09-08"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-08">161249.92</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-09-08"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-09-08">161249.92</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-09-08"></transaction-date>
   <value currency="EUR" value-date="2011-09-08">161249.92</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">161249.92</value>
   <sector code="15150" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
