<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087223</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Caracterizaci&#xF3;n de variedades locales de algarrobo para la valorizaci&#xF3;n de productos forestales no maderables de comunidades locales en Marruecos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La propuesta consiste en un proyecto de investigaci&#xF3;n cuyo objetivo general es la valorizaci&#xF3;n del algarrobo como importante producto forestal de la zona mediterr&#xE1;nea mediante la selecci&#xF3;n y cultivo de las distintas variedades locales del Norte de Marruecos. El algarrobo se distribuye por todos los pa&#xED;ses de la cuenca del Mediterr&#xE1;neo. El largo proceso hist&#xF3;rico de domesticaci&#xF3;n de la especie ha conducido a la selecci&#xF3;n de diferentes cultivares que presentan una gran variaci&#xF3;n en sus caracter&#xED;sticas morfol&#xF3;gicas y agron&#xF3;micas. Los criterios de selecci&#xF3;n han sido el tama&#xF1;o de la algarroba, el contenido de pulpa y azucares, y la producci&#xF3;n de semilla. El cultivo del algarrobo actualmente est&#xE1; en fase de expansi&#xF3;n debido a los numerosos estudios que se han realizado sobre los frutos que han permitido un mayor uso industrial, tanto de la pulpa como de las semillas. Actualmente la parte m&#xE1;s apreciada y que alcanza mayores precios es la semilla (garrof&#xED;n) que se usa en industrias qu&#xED;micas, farmac&#xE9;uticas y agroalimentarias. Es tambi&#xE9;n un cultivo que se adapta muy bien a sistemas silvopastorales en los que se conjuga la producci&#xF3;n de semilla con el aprovechamiento del ram&#xF3;n. En Marruecos se produce el 18,2% de la producci&#xF3;n total mundial de garrof&#xED;n, lo que supone que su cultivo es la principal actividad econ&#xF3;mica de muchas familias del norte de Marruecos, en donde la mujer cumple un importante papel al responsabilizarse de dicho cultivo. A pesar de la importancia econ&#xF3;mica de este cultivo a&#xFA;n no se conoce con detalle cuales son las variedades de algarrobo utilizadas en el Norte de Marruecos, as&#xED; como su productividad, con el consiguiente riesgo de p&#xE9;rdida de la riqueza gen&#xE9;tica del cultivo y la no optimizaci&#xF3;n de la producci&#xF3;n. La metodolog&#xED;a propuesta en esta investigaci&#xF3;n sigue las siguientes l&#xED;neas de actuaci&#xF3;n: 1. Identificaci&#xF3;n y selecci&#xF3;n de las variedades locales de algarrobo permitiendo elaborar un cat&#xE1;logo de las distintas variedades de cultivo evitando la posible desaparici&#xF3;n de alguna de ellas. 2. Caracterizaci&#xF3;n del material forestal de reproducci&#xF3;n de variedades de algarrobo siguiendo las metodolog&#xED;as ya utilizadas en investigaciones de las mismas caracter&#xED;sticas, en las que se sirven de la variabilidad morfom&#xE9;trica de frutos y semillas para la diferenciaci&#xF3;n de variedades. 3. Caracterizaci&#xF3;n productiva de las distintas variedades mediante el seguimiento de parcelas permanentes en explotaciones familiares, estudiando la diferencia productiva entre cultivares. 4. Promoci&#xF3;n del uso de variedades locales en plantaciones y desarrollo de planes de manejo para poner a disposici&#xF3;n de la poblaci&#xF3;n local los resultados obtenidos y poder optimizar la producci&#xF3;n de garrof&#xED;n. 5. Investigaci&#xF3;n del uso tradicional de los derivados del algarrobo por parte de las mujeres en Marruecos y en Andaluc&#xED;a. 6. Plan de uso de derivados del algarrobo del algarrobo adecuado para mejorar la econom&#xED;a de las mujeres</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087223-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-12-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31282" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">31873.7</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">31873.7</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">0</value>
   <sector code="31282" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">31873.7</value>
   <sector code="31282" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
