<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-045527</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Los colores culturales de Marruecos: Fortalecimiento de las capacidades de los productores /as de artesan&#xED;as de Marruecos en base a una capacitaci&#xF3;n e</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Los colores simbolizan y representan los valores de una cultura y por ello forman parte fundamental de la identidad de un pa&#xED;s. La artesan&#xED;a, generadora de cultura visual, es tambi&#xE9;n la mejor aliada de la identidad de un pa&#xED;s. Pero en Marruecos, como sucede en otros pa&#xED;ses, diversos factores han hecho que las artesan&#xED;as est&#xE9;n perdiendo r&#xE1;pidamente la calidad de anta&#xF1;o y en consecuencia su valor competitivo. Respecto al color en la artesan&#xED;a, la sustituci&#xF3;n de los pigmentos por los sint&#xE9;ticos y la utilizaci&#xF3;n de materias primas de mala calidad est&#xE1;n teniendo un efecto devastador sobre la autenticidad y la calidad de las armon&#xED;as crom&#xE1;ticas. La falta de formaci&#xF3;n de los artesanos contribuye tambi&#xE9;n a la degradaci&#xF3;n de estos productos y dificulta su venta. Y es que el color, adem&#xE1;s de elemento de identidad cultural, es determinante en el &#xE9;xito comercial de los productos. Sin embargo, modificar el color de algo es mucho m&#xE1;s econ&#xF3;mico y tecnol&#xF3;gicamente m&#xE1;s f&#xE1;cil que variar su forma o su funci&#xF3;n. Este proyecto pretende formar a los colectivos de artesanos m&#xE1;s necesitados en la correcta aplicaci&#xF3;n de colores de forma que se traduzca en un aumento de la calidad de los productos y por consiguiente de las ventas de los mismos. Priorizaremos la participaci&#xF3;n de mujeres formadoras con el objeto de garantizar el efecto multiplicador. La mujer artesana marroqu&#xED;, sobre todo la rural, realiza su actividad de forma oculta y no remunerada, raras veces participa en las tareas de comercializaci&#xF3;n y suele quedar fuera de las actividades de formaci&#xF3;n. Darles protagonismo y visibilidad es para este proyecto una prioridad. Colabora en el proyecto la ONG Planet Finance, experta en acompa&#xF1;amiento de cooperativas y microcr&#xE9;ditos. Por otro lado, se pretende facilitar el acercamiento de los distintos actores que intervienen en la creaci&#xF3;n y prescripci&#xF3;n de artesan&#xED;as en los &#xE1;mbitos del dise&#xF1;o y la imagen, con especial atenci&#xF3;n a la juventud. La Asociaci&#xF3;n de J&#xF3;venes Fot&#xF3;grafos de Marruecos, los estudiantes de dise&#xF1;o y arquitectura de la escuela ArtCom y la reconocida asociaci&#xF3;n Casamemoire se han comprometido a colaborar con los artesanos en las actividades de mejora de los productos y de la imagen de los mismos. Los ni&#xF1;os y j&#xF3;venes con pocos recursos tambi&#xE9;n est&#xE1;n incluidos en el proyecto y para ellos se va a realizar talleres de color espec&#xED;ficos.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-709" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro del pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-045527-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2012-04-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Marruecos</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">30000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">30000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
