<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078527</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of living conditions, with special attention to gender equality of Boughriba commune population.</narrative>
   <narrative xml:lang="ES">Mejora de condiciones de vida, con especial incidencia en la equidad de g&#xE9;nero, de la poblaci&#xF3;n de la Comuna de Boughriba, prov. de Berkane, Marruecos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto tiene como objetivo mejorar las condiciones socio-econ&#xF3;micas, organizativas y productivas, con una especial incidencia en la equidad de g&#xE9;nero de los 1.370 habitantes (707 mujeres) de los douares de Boughriba Centro y Hamri, en la Comuna de Boughriba, provincia de Berkane, Marruecos El diagn&#xF3;stico elaborado ha dado como resultados que la poblaci&#xF3;n femenina de la zona se dedica casi en exclusiva al cuidado del hogar y de la familia. Existe un % de mujeres que adem&#xE1;s ayuda en las labores del campo, pero sin retribuci&#xF3;n econ&#xF3;mica, lo que deriva en una falta de aporte monetario a la econom&#xED;a familiar. Se une la carencia de pol&#xED;ticas de equidad de g&#xE9;nero casi en la totalidad de loa &#xE1;mbitos. Casi no existen organizaciones civiles de mujeres ni cooperativas o microempresas dirigidas por ellas. As&#xED; que, a pesar de contar en la zona con las materias primas para que estas existan la realidad es contraria. Este hecho se debe tambi&#xE9;n a que las mujeres de la zona no est&#xE1;n formadas ni capacitadas en asociacionismo, cooperativas, manufacturas, etc. Tambi&#xE9;n se hace necesaria, al menos, poner las bases para futuras redes de intercambios (comerciales, de conocimientos, etc.) entre distintas asociaciones de mujeres. Respecto a los hombres, la mayor&#xED;a de ellos se dedican a labores agr&#xED;colas, principalmente al olivar (aceituna y aceite). Sin embargo, el molino de aceite se encuentra lejos de la zona de intervenci&#xF3;n del proyecto y es m&#xE1;s el dinero invertido en desplazamientos, tratamiento, etc., que el que finalmente se puede ganar con los productos derivados. Es necesario pues, poner en marcha un molino que de c&#xF3;mo fruto un aceite de oliva de alta calidad y con los requisitos necesarios para competir en el mercado. La zona de ejecuci&#xF3;n se encuentra en un paraje natural, as&#xED; que es fundamental que las acciones vengan enmarcadas en el cuidado y la protecci&#xF3;n del medioambiente. Se har&#xE1;n campa&#xF1;as de sensibilizaci&#xF3;n, se implementar&#xE1;n t&#xE9;cnicas de agricultura ecol&#xF3;gica; las instalaciones que se construyan en el marco del proyecto, ser&#xE1;n 100% respetuosas con los est&#xE1;ndares ecol&#xF3;gicos. El molino contar&#xE1; adem&#xE1;s con un estanque para la gesti&#xF3;n de aguas grises y negras. En este contexto se ha decidido focalizar la intervenci&#xF3;n en estos douares y actuar sobre 3 grandes ejes: 1. Mejora del acceso a la participaci&#xF3;n social y a los recursos econ&#xF3;micos de las mujeres con un centro comunitario y un vivero y mejora de los derechos laborales y las competencias de las mujeres con la conformaci&#xF3;n de una Asociaci&#xF3;n y distintas capacitaciones. 2. Mejora del acceso al trabajo y aumento la capacidad de generar ingresos de los agricultores de la Comuna con un molino de aceite y fortalecimiento de las competencias profesionales en el &#xE1;mbito de la organizaci&#xF3;n, valorizaci&#xF3;n y venta de productos agr&#xED;colas de los campesinos. 3. Dotar de los recursos necesarios para hacer un uso adecuado del medioambiente como contribuci&#xF3;n al desarrollo de la zona y al propio bienestar.&quot;</narrative>
  </description>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078527-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-08-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-08-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-08-26"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">300000</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-26"></transaction-date>
   <value currency="EUR" value-date="2015-08-26">300000</value>
   <sector code="31120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
