<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-078569</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Fortalecimiento del tejido socioecon&#xF3;mico en el Norte de Marruecos a trav&#xE9;s de la mejora y el aumento de la productividad y la calidad.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto fortalecer&#xE1; a mujeres y hombres en situaci&#xF3;n de vulnerabilidad, pertenecientes a peque&#xF1;as cooperativas rurales de la regi&#xF3;n T&#xE1;nger-Tetu&#xE1;n, mejorando su calidad de vida. Las entidades beneficiarias son peque&#xF1;as cooperativas del sector agrario y la transformaci&#xF3;n de alimentos, con pocos o ningunos ingresos, que presentan debilidades a nivel organizacional y de productividad. La mayor&#xED;a no puede hacer frente a las necesidades de capacitaci&#xF3;n, infraestructuras o equipamiento. Los planes del gobierno para el fortalecimiento de cooperativas, a trav&#xE9;s del Plan Maroc Vert propician un contexto favorable para ellas, pero no todas pueden acceder a sus programas de ayuda. La poblaci&#xF3;n beneficiaria tiene una baja cualificaci&#xF3;n y un alto % de analfabetismo (80% mujeres). Existe un alto paro estructural, fundamentalmente entre los j&#xF3;venes. La pobreza tiene una dimensi&#xF3;n rural con mayor impacto sobre las mujeres. Poblaci&#xF3;n activa total en la regi&#xF3;n: 71% hombres 11% mujeres Poblaci&#xF3;n activa en el sector agrario: 32% hombres 11&#xBF;7% mujeres Los problemas visibilizados: ausencia de perspectivas de futuro, infraestructuras y sistemas de gesti&#xF3;n e innovaci&#xF3;n deficientes, falta de formaci&#xF3;n e inversi&#xF3;n, deficiencia sanitaria del ganado, uso deficiente y poco racional del agua, circuitos obsoletos de comercializaci&#xF3;n, dificultad en el acceso a la educaci&#xF3;n e informaci&#xF3;n, cr&#xE9;ditos, y medios de producci&#xF3;n. El 90% de las cooperativas reconocen como debilidad la gesti&#xF3;n de la calidad. La situaci&#xF3;n de desigualdad de las mujeres ocupa la primera plana en estos y otros obst&#xE1;culos, por ello se ha priorizado a las cooperativas formadas s&#xF3;lo por mujeres y en segundo lugar a las cooperativas mixtas. Existe una incipiente legislaci&#xF3;n que busca acortar esta brecha de desigualdad pero que todav&#xED;a tiene muchos elementos que trabajar. El proyecto busca reducir la vulnerabilidad socioecon&#xF3;mica de la poblaci&#xF3;n rural, para ello se trabajar&#xE1; con peque&#xF1;as cooperativas de los sectores agroganadero y la transformaci&#xF3;n de alimentos, que buscan mejorar su situaci&#xF3;n. Se pretende conseguir su viabilidad econ&#xF3;mica y de organizaci&#xF3;n a trav&#xE9;s del aumento de la calidad de la producci&#xF3;n, la gesti&#xF3;n y la comercializaci&#xF3;n. Se facilitar&#xE1; el acceso a capacitaciones profesionales y de gesti&#xF3;n que aumentar&#xE1;n la cualificaci&#xF3;n de los RRHH. El programa pone el foco en los sistemas de econom&#xED;a social, como alternativa de lucha contra la pobreza y la mejora de la calidad de vida de la poblaci&#xF3;n. La formaci&#xF3;n en econom&#xED;a solidaria supondr&#xE1; mejoras econ&#xF3;micas para las beneficiarias/os, y adem&#xE1;s promover&#xE1;n la participaci&#xF3;n, la pr&#xE1;ctica de modelos democr&#xE1;ticos, equitativos y de gesti&#xF3;n sostenible, poniendo en valor, al mismo tiempo, la tradici&#xF3;n cultural de la regi&#xF3;n a trav&#xE9;s de la promoci&#xF3;n de sus productos. El proyecto buscar fortalecer la conciencia de responsabilidad individual y colectiva en el desarrollo sostenible y equitativo de las comunidades.</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-355" role="4" xml:lang="ES">
   <narrative xml:lang="EN">MZC - Mujeres en Zona de Conflicto</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-078569-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-26" type="1"></activity-date>
  <activity-date iso-date="2015-06-26" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31194" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">299205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-12-26"></period-start>
   <period-end iso-date="2013-12-31"></period-end>
   <value currency="EUR" value-date="2013-12-26">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-01-01">299205</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-26"></transaction-date>
   <value currency="EUR" value-date="2013-12-26">299205</value>
   <sector code="31194" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="EUR" value-date="2013-12-31">0</value>
   <sector code="31194" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="EUR" value-date="2014-01-01">0</value>
   <sector code="31194" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">299205</value>
   <sector code="31194" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
