<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-087137</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Mejora de las condiciones socioeducativas de 13 centros escolares de la comuna rural de Sidi El Yamani, prefectura T&#xE1;nger-Assilah, Marruecos</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">La intervenci&#xF3;n pretende mejorar las condiciones socioeducativas de 2110 personas (882 mujeres) de las comunidades educativas del colegio y la escuela Sidi El Yamani, las escuelas madre Ouled Riahi y Ouled Bouaicha y sus 9 escuelas sat&#xE9;lites de la comuna de Sidi El Yamani. En el contexto en que trabajamos se ha detectado d&#xE9;biles sistemas de cogesti&#xF3;n de los centros educativos, donde a pesar de que existen consejos escolares, no mantienen un funcionamiento efectivo y no cuentan con formaci&#xF3;n y planes de centro que favorezca un seguimiento de toda la comunidad educativa en el proceso de aprendizaje. A esto se une, una baja motivaci&#xF3;n del profesorado y pocas acciones formativas de actualizaci&#xF3;n de contenidos que les permitan ejercer una mejor docencia. A la vez, se sigue contando con una baja participaci&#xF3;n de las AMPAs. El mal estado de algunas de sus infraestructuras ponen en riesgo la seguridad y salubridad, y ello dificulta la creaci&#xF3;n de espacios id&#xF3;neos para el proceso de ense&#xF1;anza-aprendizaje. La participaci&#xF3;n y acceso a la toma de decisiones de los centros por parte de la mujer es muy baja a&#xFA;n, y no se cuenta con espacios propios de dinamizaci&#xF3;n que fomente el desarrollo de escuelas inclusivas. A pesar de ser la escuela un centro de socializaci&#xF3;n de la persona, nos encontramos con centros aislados donde se dan pocas sinergias con las asociaciones locales. A partir de esta realidad, y fruto de un proceso de identificaci&#xF3;n en el que han participado todos los grupos identificados, se ha dise&#xF1;ado una intervenci&#xF3;n centrada en la siguiente estrategia: - Acciones dirigidas a la mejora de las condiciones de salubridad, habitabilidad y seguridad de la comunidad educativa de la escuela de Sidi El Yamani, mediante el derribo de las 6 aulas prefabricadas con amianto y su sustituci&#xF3;n con la construcci&#xF3;n de un bloque de 2 plantas de 548m2. As&#xED; como la construcci&#xF3;n de un bloque de letrinas de 35m2. - Programa centrado en el fortalecimiento y capacidad de gesti&#xF3;n, mejora de la curr&#xED;cula, dinamizaci&#xF3;n social, inclusi&#xF3;n de acciones medioambientales e higi&#xE9;nicas, y la promoci&#xF3;n de la equidad de g&#xE9;nero de todos los 13 centros educativos de la comuna de Sidi El Yamani. Mediante la formaci&#xF3;n en gesti&#xF3;n, programa de seguimiento Massar y elaboraci&#xF3;n de planes de centro para los equipos de direcci&#xF3;n, profesorado, consejos escolares y asociaciones de la comuna. Puesta en marcha de acciones de formaci&#xF3;n medioambiental, campa&#xF1;as de higiene, reforestaci&#xF3;n y visita a reservas naturales para el alumnado, profesorado y AMPAs. Realizaci&#xF3;n de formaciones y campa&#xF1;as de sensibilizaci&#xF3;n en coeducaci&#xF3;n y motivaci&#xF3;n para la equidad dirigidas al profesorado, AMPAs y alumnado. - Acciones enfocadas en el desarrollo de un grupo estable de promotoras para la equidad de g&#xE9;nero conformado por al menos 6 madres de la escuela de Sidi El Yamani, mediante la sensibilizaci&#xF3;n, formaci&#xF3;n y acompa&#xF1;amiento a partir de personal especializado.</narrative>
  </description>
  <participating-org ref="AC-233" role="4" xml:lang="ES">
   <narrative xml:lang="EN">ACPP - Asamblea de Cooperaci&#xF3;n Por la Paz</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-087137-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2016-06-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Comuna Rural Sidi El Yamani</narrative>
   </name>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-12-01"></period-start>
   <period-end iso-date="2014-12-31"></period-end>
   <value currency="EUR" value-date="2014-12-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="EUR" value-date="2014-12-01">300000</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-31"></transaction-date>
   <value currency="EUR" value-date="2014-12-31">0</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-01-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">0</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">300000</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
