<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091120</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improvement of the socio-educational conditions at Essalam School, Urban Commune of Gueznaia, Tangier-Assilah prefecture, Tangier-Tetouan region.</narrative>
   <narrative xml:lang="ES">MEJORA DE LAS CONDICIONES SOCIOEDUCATIVAS DE LA ESCUELA ESSALAM, COMUNA URBANA DE GUEZNAIA, PREFECTURA DE TANGER-ASSILAH, REGI&#xD3;N T&#xC1;NGER-TETU&#xC1;N</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;La intervenci&#xF3;n va a mejorar las condiciones socioeducativas de 1.255 personas (619 mujeres) de la comunidad educativa de la escuela Essalam,comuna urbana de Gueznaia. Tras la identificaci&#xF3;n se ha constatado que existe masificaci&#xF3;n en las aulas, as&#xED; como una creciente demanda de plazas de primaria y de oferta de plazas de preescolar. La gesti&#xF3;n del centro recae en el director, no funcionan los &#xF3;rganos de participaci&#xF3;n/gesti&#xF3;n. El proyecto educativo no permite realizar un seguimiento adecuado de la ense&#xF1;anza ni poseen la formaci&#xF3;n necesaria para ello. En los dos &#xFA;ltimos a&#xF1;os no han recibido formaci&#xF3;n para aumentar su capacidad de dar respuesta a las necesidades educativas de sus alumnos. Carecen de herramientas para solventar los problemas de integraci&#xF3;n de los alumnos/as de etnia Amazigh, provocando fracaso escolar y aislamiento. Existen carencias de dinamizaci&#xF3;n de la vida del centro y de participaci&#xF3;n de la comunidad educativa, escasa oferta de actividades extraescolares o para toda la comunidad educativa. El AMPA es bastante din&#xE1;mica, pero la participaci&#xF3;n de las madres es m&#xE1;s representativa que activa. El grado de analfabetismo entre las madres es muy elevado, lo que dificulta el seguimiento de la educaci&#xF3;n de sus hijos/as, que globalmente es escaso y recae en las mujeres. A partir de esta realidad, y fruto de un proceso de identificaci&#xF3;n en el que han participado todos los grupos identificados, se ha dise&#xF1;ado una intervenci&#xF3;n centrada en: -Acciones dirigidas a la mejora de las condiciones en las que se imparte la docencia, ampliaci&#xF3;n de las plazas disponibles en primaria y creaci&#xF3;n de plazas de matriculaci&#xF3;n para preescolar mediante la construcci&#xF3;n de un bloque de 3 aulas para primaria de 240 m2 y un bloque de 2 aulas con aseo para preescolar de 155 m2 -Acciones para el fortalecimiento de la capacidad de gesti&#xF3;n, mejora del programa curricular y capacidades del profesorado, aumento de la participaci&#xF3;n de la comunidad educativa, promoci&#xF3;n de la equidad de g&#xE9;nero, diversidad cultural y protecci&#xF3;n del medio ambiente. Se realizar&#xE1;n formaciones en elaboraci&#xF3;n de proyectos educativos para el consejo de gesti&#xF3;n y en inform&#xE1;tica de gesti&#xF3;n, nuevas t&#xE9;cnicas pedag&#xF3;gicas, integraci&#xF3;n de la diversidad cultural y coeducaci&#xF3;n y t&#xE9;cnicas de motivaci&#xF3;n para la equidad para el equipo educativo. Se apoyar&#xE1; la elaboraci&#xF3;n de un proyecto educativo con enfoque de g&#xE9;nero. Se potenciar&#xE1;n y diversificar&#xE1;n las actividades en los clubes escolares, se realizar&#xE1;n actividades participativas y de sensibilizaci&#xF3;n para la comunidad educativa y de refuerzo del seguimiento de la educaci&#xF3;n de sus hijos para padres y madres -Acciones enfocadas a la promoci&#xF3;n y puesta en marcha de un Plan de alfabetizaci&#xF3;n promovido por el AMPA a trav&#xE9;s de la formaci&#xF3;n de 4 promotores/as en alfabetizaci&#xF3;n y realizaci&#xF3;n de 2 cursos de alfabetizaci&#xF3;n para 40 madres del alumnado impartidos por estos promotores/as y con seguimiento por la Delegaci&#xF3;n de Educaci&#xF3;n&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091120-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-06-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Comuna urbana de Gueznaia</narrative>
   </name>
  </location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">300000</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="11120" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
