<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-033729</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">FORMACI&#xD3;N DE CAPITAL HUMANO EN LA ACCI&#xD3;N CULTURAL Y REFUERZO DE LA BIBLIOTECA DEL CENTRO LERCHUNDI DE MARTIL</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">Desde que abri&#xF3; sus puertas en el curso 1996-97, podemos decir que el Centro se ha ido haciendo con el paso del tiempo, en continuo crecimiento, desde los comienzos humildes hasta la realidad consolidada de la actualidad. Planteada como un complejo de propuestas diversas, la Biblioteca Universitaria constituye su principal actividad, por su espacio, ubicaci&#xF3;n geogr&#xE1;fica, ambiente de recogimiento que ayuda al estudio y su apoyo bibliogr&#xE1;fico. Adem&#xE1;s posibilita la celebraci&#xF3;n de diversos actos culturales y sociales, tanto durante el curso lectivo como durante el verano. Esta misma raz&#xF3;n impuls&#xF3; acondicionar el sal&#xF3;n grande para multiusos, sobre todo proyecciones de cine, talleres, matinales?Las aulas educativas se ubicaron en la planta alta del crucero y acogen a un profesorado multi&#xE9;tnico. Es decir, el Centro se proyecta como una realidad intercultural, pues participan estudiantes y colaboradores de diferentes nacionalidades, as&#xED; como un equipo de direcci&#xF3;n tambi&#xE9;n internacional. Su objeto es la promoci&#xF3;n de los j&#xF3;venes de esta regi&#xF3;n de Marruecos, a trav&#xE9;s de iniciativas formativas e informativas, de apoyo al estudio o la investigaci&#xF3;n, el incentivo a la creatividad, el asociacionismo civil, el di&#xE1;logo o el encuentro y dando oportunidades laborales a licenciados en paro que se hacen cargo de los diferentes cursos de lenguas. La filosof&#xED;a del Centro se rige por lo valores humanistas de la responsabilidad, esfuerzo personal, el servicio y compromiso con los dem&#xE1;s y el trabajo comunitario. Nuestra Biblioteca se concibi&#xF3; en un principio como apoyo a la comunidad universitaria de las Facultades de Letras ubicadas en Martil. Desde hace dos a&#xF1;os se han incorporado nuevas licenciaturas a la sede de Martil de la Universidad Abdelmalek Essaadi, en concreto la Facultad Polidisciplinar imparte las licenciaturas de Derecho, Econ&#xF3;micas, Psicolog&#xED;a y Sociolog&#xED;a, Ello ha tra&#xED;do consigo un cambio de perfil del universitario que estudia en Martil, pues se ha diversificado enormemente la procedencia de los mismos ?de otras regiones de Marruecos-. Muchos de los nuevos estudiantes que acuden a la Biblioteca o piensan utilizar nuestros servicios demandan libros en dichas nuevas especialidades, demanda que no podemos satisfacer al no disponer de dichos fondos. Se precisar&#xED;a incorporar libros, en las materias de literatura &#xE1;rabe, filolog&#xED;a inglesa y francesa, econom&#xED;a, derecho, historia, inform&#xE1;tica y estudios isl&#xE1;micos, en lengua &#xE1;rabe y franc&#xE9;s. Mucho Licenciados se incorporan a nuestro equipo de profesores y colaboradores, pero adolecen de la debida formaci&#xF3;n, m&#xE1;s si cabe en la atenci&#xF3;n a la biblioteca y sus numerosos usuarios. Por ello se precisa la formaci&#xF3;n suficiente y necesaria en las materias propias de la Biblioteca: biblioteconom&#xED;a y archiv&#xED;stica, t&#xE9;cnica</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-184" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad sin &#xE1;nimo de lucro del pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-033729-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-10-17" type="1"></activity-date>
  <activity-date iso-date="2013-01-17" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">MDIQ-TETU&#xC1;N-MARTIL</narrative>
   </name>
  </location>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" vocabulary="1"></policy-marker>
  <policy-marker code="6" vocabulary="1"></policy-marker>
  <policy-marker code="7" vocabulary="1"></policy-marker>
  <policy-marker code="8" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">22000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-10-17"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-10-17">22000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-17"></transaction-date>
   <value currency="EUR" value-date="2011-10-17">22000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">22000</value>
   <sector code="16061" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
