<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-091102</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">DAR AL MAERIFA. MEJORA EDUCATIVA EN LOS COLEGIOS DE TAKHYAMT, DAR CHERIF Y KHANDKIEN (COMUNA DE BNI IDDER)</narrative>
   <narrative xml:lang="EN">Dar al Maerifa. Educational improvement of Takhyamt, Dar Cherif and Khandkien school (Bni Idder Commune).</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">&quot;El proyecto se ha dise&#xF1;ado, participativamente, considerando prioridades del Gobierno Marroqu&#xED;, consignadas en la Carta Nacional para la Educaci&#xF3;n y el Desarrollo y las Iniciativas Nacionales para Desarrollo; incluyen Planes Comunales de Desarrollo (PCD) ejecutados por Direcci&#xF3;n General de Colectividades Locales del Ministerio del Interior (DGCL) en comunas priorizadas y seleccionadas atendiendo al &#xED;ndice de pobreza. El Plan de Desarrollo Comunal de Bni Idder considera el impulso de Ense&#xF1;anza Primaria y la mejora de su calidad como eje prioritario de actuaci&#xF3;n. El 74.5% de su poblaci&#xF3;n es analfabeta (59.8% hombres y 89.2% mujeres). Por ello, presenta &#xED;ndices ligeramente superiores al resto del pa&#xED;s y de los m&#xE1;s altos de la Provincia de Tetu&#xE1;n. Bni Idder tiene 12 escuelas de Primaria P&#xFA;blicas (3 Agrupaciones escolares): Tlata Bni Idder (343 alumn@s y 14 docentes; 6 h y 8 m), Takat Amer (244 alumn@s y 10 docentes:2 h y 8 m) y Esbab (175 alumn@s y 10 docentes: 5 h y 5 m). Todas ellas carecen de infraestructuras b&#xE1;sicas (la existente en estado lamentable); debido al descuido de las autoridades en su mantenimiento. Estas escuelas situadas en douares diseminados en monta&#xF1;a; con acceso muy dificultoso, en &#xE9;poca lluviosa. Las escuelas est&#xE1;n apartadas de las viviendas (de alumnado y profesorado). Por ejemplo, el personal docente de Tlata Bni Idder se desplaza, diariamente, desde Tetu&#xE1;n en taxi; debido a inexistencia de autobuses directos. Las familias del alumnado son campesinas; y en un 75-85% son analfabetas. Esta dispersi&#xF3;n geogr&#xE1;fica no favorece la organizaci&#xF3;n del funcionamiento de las escuelas. En la Comuna, &#xFA;nicamente existe una Asociaci&#xF3;n de padres y madres creada recientemente por el actual director. En general, la poblaci&#xF3;n necesita sensibilizaci&#xF3;n para impulsar el acceso y la continuidad escolar. Las carencias materiales, formativas, institucionales y sociales existentes provocan un desinter&#xE9;s y desmotivaci&#xF3;n en el personal docente. Con este proyecto, se pretende mejorar las capacidades humanas y el sistema educativo en la Primaria de l@s ni&#xF1;@s de Bni Idder a trav&#xE9;s de acciones relacionadas con: a) construcci&#xF3;n/rehabilitaci&#xF3;n y dotaci&#xF3;n de infraestructuras b&#xE1;sicas a 3 Escuelas, b) talleres de Alfabetizaci&#xF3;n y sensibilizaci&#xF3;n sobre la importancia de la educaci&#xF3;n para desarrollo integral, empoderamiento y el compromiso de las partes implicadas (Instituciones Educativas, Comuna, Directores y personal docente, padres/madres, menores, douares) para mejorar la calidad educativa en el medio rural (reducci&#xF3;n absentismo y abandono escolar, calidad en los contenidos y nivel de ense&#xF1;anza), c) talleres y reuniones para activar/dinamizar/fortalecer las asociaciones de padres y madres (AMPAS) que se conviertan en garantes y defensores de los derechos de sus hijos a la educaci&#xF3;n especialmente al acceso con calidad de la misma.&quot;</narrative>
  </description>
  <participating-org ref="AC-20" role="2" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-20" role="3" xml:lang="ES">
   <narrative xml:lang="EN">CCAA AND - Andaluc&#xED;a</narrative>
  </participating-org>
  <participating-org ref="AC-181" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra ONG nacional - pa&#xED;s donante</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-091102-MAR" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-09" type="1"></activity-date>
  <activity-date iso-date="2017-08-09" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <recipient-region code="189" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Bni Idder</narrative>
   </name>
  </location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="4" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-12-09"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-12-09">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-09"></transaction-date>
   <value currency="EUR" value-date="2015-12-09">249116.84</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-12-31">0</value>
   <sector code="11220" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
