<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" iati-activities:version="2.02" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xsi:noNamespaceSchemaLocation="iati-activities-schema.xsd">
  <iati-identifier>ES-DIR3-E04585801-009-030165</iati-identifier>
  <reporting-org ref="ES-DIR3-E04585801" type="10">
   <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="ES">Minimizaci&#xF3;n del impacto ambiental de extracciones incontroladas de piedra e integraci&#xF3;n de los pedreiros de la Isla de Sal, Cabo Verde.</narrative>
  </title>
  <description>
   <narrative xml:lang="ES">El proyecto Minimizaci&#xF3;n del impacto ambiental de extracciones incontroladas de piedra e integraci&#xF3;n de los pedreiros de la Isla de Sal (Cabo Verde) pretende realizar una contribuci&#xF3;n positiva al desarrollo de la Isla de Sal, Cabo Verde, mediante las siguientes actuaciones: -Proporcionar empleo digno y estable, condiciones de trabajo seguras, formaci&#xF3;n t&#xE9;cnica y reconocimiento social al colectivo de ?Pedreiros?(personas que se dedican en condiciones precarias a la producci&#xF3;n de adoquines r&#xFA;sticos) y que conforman uno de los segmentos m&#xE1;s desfavorecidos de la Isla. -Frenar la proliferaci&#xF3;n de explotaciones incontroladas e indiscriminadas de piedra para la elaboraci&#xF3;n de adoquines y otros, llevadas a cabo por la actividad de los ?Pedreiros?, reduciendo as&#xED; el riesgo de un mayor deterioro del entorno natural del suelo de la Isla, actualmente en situaci&#xF3;n cr&#xED;tica. Para ello, la empresa caboverdiana de capital espa&#xF1;ol ?B.B.S. Comercio e Industria SA?, propietaria de la concesi&#xF3;n ?Rocha Salina?, precisa llevar a cabo la ?2&#xAA; Ampliaci&#xF3;n de la F&#xE1;brica para Transformaci&#xF3;n de Basalto? con la adquisici&#xF3;n e instalaci&#xF3;n de nuevos equipos espec&#xED;ficos de tecnolog&#xED;a avanzada. La incorporaci&#xF3;n de esta tecnolog&#xED;a permitir&#xE1;: -Proporcionar empleo digno y estable, condiciones de trabajo seguras, formaci&#xF3;n t&#xE9;cnica y reconocimiento social al colectivo de ?Pedreiros? de la Isla de Sal, integr&#xE1;ndolos en las actividades regulares de la explotaci&#xF3;n ?Rocha Salina?. -Frenar el deterioro medioambiental del suelo de la Isla de Sal, producido por la proliferaci&#xF3;n de explotaciones incontroladas e indiscriminadas de piedra. -Impulsar la utilizaci&#xF3;n de transformados de piedra hechos en Cabo Verde, normativizados y de calidad, favoreciendo el desarrollo de un sector estrat&#xE9;gico para el crecimiento del pa&#xED;s e incrementando la competitividad de la industria local, reduciendo el uso de productos provenientes de explotaciones incontroladas perjudiciales para el entorno. - Promover la transferencia de conocimientos y destrezas en el tratamiento y transformaci&#xF3;n de &#xE1;ridos mediante la formaci&#xF3;n y capacitaci&#xF3;n profesional de los ?pedreiros? incorporados a ?Rocha Salina?, contribuyendo as&#xED; a su formaci&#xF3;n y su desarrollo. -Favorecer la estructuraci&#xF3;n y regulaci&#xF3;n del sector de extracci&#xF3;n de &#xE1;ridos de la Isla, mediante la colaboraci&#xF3;n con los organismos institucionales involucrados (Ministerios de Medio Ambiente e Industria de Cabo Verde, C&#xE1;mara Municipal de Sal), ayudando en la formulaci&#xF3;n de un modelo de explotaci&#xF3;n sostenible y respetuosa con el entorno que favorezca un desarrollo ordenado, inclusivo e integrador de la actividad y genere recursos econ&#xF3;micos (v&#xED;a impuestos, IVA) para el desarrollo del pa&#xED;s.</narrative>
  </description>
  <participating-org ref="AC2-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">AECID - Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="2" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-1" role="3" xml:lang="ES">
   <narrative xml:lang="EN">MAEC - Ministerio de Asuntos Exteriores y de Cooperaci&#xF3;n</narrative>
  </participating-org>
  <participating-org ref="AC-710" role="4" xml:lang="ES">
   <narrative xml:lang="EN">Otra entidad con &#xE1;nimo de lucro en el pa&#xED;s socio</narrative>
  </participating-org>
  <participating-org role="1" type="10" xml:lang="EN">
   <narrative xml:lang="EN">Spain</narrative>
  </participating-org>
  <other-identifier ref="009-030165-CPV" type="A1">
   <owner-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Ministry of Foreign Affairs and Cooperation, Spain</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2011-11-25" type="1"></activity-date>
  <activity-date iso-date="2012-05-25" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">SGCID (Secretar&#xED;a General de Cooperaci&#xF3;n Internacional para el Desarrollo)</narrative>
   </organisation>
   <email>aod.sgpolde@maec.es</email>
   <website>https://infoaod.maec.es/</website>
  </contact-info>
  <recipient-country code="CV" percentage="100"></recipient-country>
  <recipient-region code="289" percentage="100" vocabulary="1"></recipient-region>
  <location>
   <name>
    <narrative xml:lang="EN">Isla de Sal</narrative>
   </name>
  </location>
  <sector code="32266" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">100000</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2011-11-25"></period-start>
   <period-end iso-date="2011-12-31"></period-end>
   <value currency="EUR" value-date="2011-11-25">100000</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-25"></transaction-date>
   <value currency="EUR" value-date="2011-11-25">100000</value>
   <sector code="32266" vocabulary="1"></sector>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2011-12-31"></transaction-date>
   <value currency="EUR" value-date="2011-12-31">100000</value>
   <sector code="32266" vocabulary="1"></sector>
  </transaction>
 </iati-activity>
</iati-activities>
