<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-19/HCG10/UR3/WaSH/INGO/14419</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Appui en EHA en faveur des personnes affect&#xE9;es par les conflits et les mouvements de populations dans  le Territoire de Mahagi, Ituri, RDC</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">L&#x2019;Ituri est parmi les provinces les plus touch&#xE9;es par les probl&#xE9;matiques s&#xE9;curitaires et concentrant le plus grand nombre de personnes dans le besoin (1 378 640 selon le Humanitarian Response Plan 2019), depuis plusieurs mois les crises sont r&#xE9;currentes en Ituri. Le territoire de Mahagi est une zone dont la situation s&#xE9;curitaire est volatile, affect&#xE9;es par des d&#xE9;placements r&#xE9;guliers notamment de retours:
- Depuis mai 2019, une partie de la Chefferie de Mokambo (ZS d&#x2019;Angumu, Territoire de Mahagi) est devenue la cible d&#x2019;attaques de groupes en provenance du littoral du lac Albert (Territoire de Djugu) provoquant des mouvements massifs de population (Ramogi, Angumu, Jupunyango, Apala), d&#xE9;gradant la situation humanitaire dans la ZS d&#x2019;Angumu. 
-Nouveau cycle de violence et de d&#xE9;gradation des conditions humanitaires sur le territoire de Djugu apr&#xE8;s avoir connu, d&#x2019;avril &#xE0; juin 2019, une s&#xE9;rie de violences dues aux affrontements entre les militaires des FARDC et des groupes arm&#xE9;s (apr&#xE8;s avoir commis des exactions). Par cons&#xE9;quent, dans la Chefferie de Mokambo et dans le Territoire d&#x2019;Irumu plus de 360 000 individus se sont d&#xE9;plac&#xE9;es entre mai et juin. 
Pour r&#xE9;pondre aux besoins li&#xE9;s aux &#xE9;v&#xE9;nements s&#xE9;curitaires r&#xE9;currents en Ituri et aux mouvements de population aff&#xE9;rents, aux besoins les plus urgents constat&#xE9;s par les diff&#xE9;rents acteurs relatifs &#xE0; la r&#xE9;cente crise en Ituri, Solidarit&#xE9;s International (SI) apportera une r&#xE9;ponse EHA d&#x2019;urgence aux personnes d&#xE9;plac&#xE9;es et retourn&#xE9;es dans diff&#xE9;rents sites (d&#xE9;plac&#xE9;s, familles d&#x2019;accueils) appuy&#xE9; par un volet r&#xE9;silience par le biais d&#x2019;un renforcement des capacit&#xE9;s EHA dans les sites publics communautaires en am&#xE9;nageant et r&#xE9;habilitant des sources d&#x2019;eau, construisant des latrines familiales semi-durables. Ces activit&#xE9;s b&#xE9;n&#xE9;ficieront d&#x2019;un set d&#x2019;activit&#xE9; (promotion &#xE0; l&#x2019;hygi&#xE8;ne, cr&#xE9;ation et formation de comit&#xE9;s de gestions des infrastructures, kit d&#x2019;entretien etc.) permettant d&#x2019;exacerber la p&#xE9;rennit&#xE9; de l&#x2019;action de SI et de promouvoir un engagement fort des communaut&#xE9;s soutenues en faveur de leur propre r&#xE9;silience et autonomisation.
Le programme permettra la diminution de la surmortalit&#xE9; et de la surmorbidit&#xE9; des personnes affect&#xE9;es par la crise par l&#x2019;am&#xE9;lioration de l&#x2019;acc&#xE8;s EHA aux populations affect&#xE9;s par les conflits et en priorit&#xE9; les plus vuln&#xE9;rables dans les sites de d&#xE9;plac&#xE9;s et d&#x2019;accueil (HRP OS03). La mise en place d&#x2019;activit&#xE9;s davantage durables aupr&#xE8;s des structures publiques telles que les structures de sant&#xE9;, les &#xE9;coles et les communaut&#xE9;s d&#x2019;accueil permettra le renforcement des capacit&#xE9;s de r&#xE9;silience de sites r&#xE9;guli&#xE8;rement soumis &#xE0; des mouvements de d&#xE9;placements (depuis des communaut&#xE9;s alentours et des acteurs WASH locaux par une coordination (partage d&#x2019;information et des gaps, validation des lieux d&#x2019;intervention de SI) et un accompagnement (formation, supervision) afin de les placer en position d&#x2019;appropriation tout en renfor&#xE7;ant la durabilit&#xE9; des infrastructures.
Alors que les groupes ethniques sont regroup&#xE9;s en fonction de certains sites de par un impact diff&#xE9;rent de la crise, SI souhaite cibler &#xE0; la fois les sites de d&#xE9;plac&#xE9;s, communaut&#xE9;s d&#x2019;accueil/FAMAC et des zones mixtes permettant de proc&#xE9;der &#xE0; une assistance sans se focaliser sur un groupe uniquement mais en r&#xE9;partissant l&#x2019;aide.
De par une approche int&#xE9;gr&#xE9;e et holistique, SI visera une synergie multisectorielle dans la ZS d&apos;Angumu entre l&#x2019;ensemble des acteurs pr&#xE9;sents et notamment avec les acteurs de sant&#xE9; de par une pr&#xE9;sence dans les structures de sant&#xE9;. Ainsi en accord avec le plan de r&#xE9;ponse humanitaire et la d&#xE9;cision de financement de la troisi&#xE8;me allocation urgence, ce projet permettra de r&#xE9;pondre &#xE0; une crise humanitaire majeure faisant face &#xE0; des gaps importants dans le domaine de l&#x2019;EHA.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-11-20" type="1"></activity-date>
  <activity-date iso-date="2019-11-20" type="2"></activity-date>
  <activity-date iso-date="2020-09-30" type="3"></activity-date>
  <activity-date iso-date="2020-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Brian MALAPEL</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Pays Adjoint</narrative>
   </job-title>
   <telephone>+243 (0)9 71 40 08 41</telephone>
   <email>cdm.adj.prog@solidarites-rdc.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="11" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Water Sanitation Hygiene</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-11-20"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-12-16">117142.86</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-09-30"></period-end>
   <value currency="USD" value-date="2019-12-16">782857.13</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-14419">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-16"></transaction-date>
   <value currency="USD" value-date="2019-12-16">899999.99</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00279939">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-31"></transaction-date>
   <value currency="USD" value-date="2020-01-31">249058.52</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="283547">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-23"></transaction-date>
   <value currency="USD" value-date="2020-09-23">564412.21</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00285449">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-02-10"></transaction-date>
   <value currency="USD" value-date="2021-02-10">86529.26</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Solidarit&#xE9;s International</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
