<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-19/HCG10/UR3/HLT/INGO/14421</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Projet &#xAB; AFIA BORA &#xBB; en faveur des populations affect&#xE9;es par les crises humanitaires en territoire de Djugu et Mahagi dans la Province d&#x2019;Ituri.</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">La province d&#x2019;Ituri en R&#xE9;publique D&#xE9;mocratique du Congo a vu au d&#xE9;but du second semestre 2019 un afflux massif des populations forc&#xE9;es de d&#xE9;serter leurs habitations, fuyant les violences dans les territoires de Djugu, Mahagi et Irumu (OCHA, 2019). 360,000 personnes d&#xE9;plac&#xE9;es (145,400 dans les sites spontan&#xE9;s et 214,600 dans les communaut&#xE9;s d&#x2019;accueil), la majorit&#xE9; trouvant refuge dans les familles d&#x2019;accueil, &#xE9;coles, &#xE9;glises et autres. 
En cons&#xE9;quence, une exposition aux &#xE9;pid&#xE9;mies de rougeole, paludisme et Ebola (la zone n&#x2019;est pas &#xE9;pargn&#xE9;e) qui jusque-l&#xE0; n&#x2019;ont montr&#xE9; aucun signe de recul en d&#xE9;pit des premi&#xE8;res r&#xE9;ponses humanitaires par diff&#xE9;rents acteurs.
Parmi les risques &#xE0; craindre figurent :
	La d&#xE9;gradation des infrastructures sanitaires existantes &#xE0; cause de la pression disproportionnellement croissante suite aux nouveaux afflux des d&#xE9;plac&#xE9;s en territoire de Djugu et Mahagi. La fourniture des services est tr&#xE8;s limit&#xE9;e &#xE0; cause des attaques sur les infrastructures sanitaires laissant celles &#x2013;ci en besoin de lourde r&#xE9;habilitation. A ceci s&#x2019;ajoute l&#x2019;indisponibilit&#xE9; de personnel qualifi&#xE9;, soit 1 m&#xE9;decin pour 10,000 habitants (RDC workforce, 2019)
	Hausse croissante du taux de mortalit&#xE9; et morbidit&#xE9; &#xE0; cause des s&#xE9;rieuses barri&#xE8;res &#xE9;conomiques et s&#xE9;curitaires aux soins de qualit&#xE9; et en quantit&#xE9;.
	Taux de mortalit&#xE9; enfantine &#xE0; la hausse. En effet, les enfants et les femmes payent un lourd tribut et sont les plus expos&#xE9;s avec un risque accru de maternit&#xE9; sans s&#xE9;curit&#xE9; en plus d&#x2019;absence de planification familiale. 
	Vuln&#xE9;rabilit&#xE9; aux &#xE9;pid&#xE9;mies &#xE0; risque explosif comme la MVE et rougeole due &#xE0; la faible capacit&#xE9; de r&#xE9;silience du syst&#xE8;me de sant&#xE9; existant et comportements inadapt&#xE9;s dans les communaut&#xE9;s.
Afin de soulager les souffrances des 31,250 personnes d&#xE9;plac&#xE9;es vuln&#xE9;rables affect&#xE9;es par les conflits inclus 50% des enfants de moins de 18 ans, avec 25% d&#x2019;enfants de moins de 5 ans, dans les territoire de Djugu et Mahagi, SC propose AFIA BORA, en Swahili &#xAB; Bonne sant&#xE9; &#xBB;, un projet transformationnel en Sant&#xE9; primaire int&#xE9;gr&#xE9;e qui se veut une contribution &#xE0; la r&#xE9;duction de morbidit&#xE9; et de mortalit&#xE9; excessives des personnes d&#xE9;plac&#xE9;es et des communaut&#xE9;s d&apos;accueil cibl&#xE9;es, en am&#xE9;liorant l&apos;acc&#xE8;s aux services de sant&#xE9; au niveau de la communaut&#xE9; et des formations de sant&#xE9; (FOSA). Il est d&#xE9;j&#xE0; en ex&#xE9;cution sous financement OFDA en Ituri mais ne couvre pas les territoires de Djugu et Mahagi. SC propose donc d&#x2019;&#xE9;tendre son approche dans les zones de sant&#xE9; de Jiba, Linga, Drodro en territoire de Djugu, ainsi que dans la zone de sant&#xE9; de Angumu dans le territoire de Mahagi. Ce projet b&#xE9;n&#xE9;ficiera de la coordination avec le cluster Sant&#xE9;, l&#x2019;OMS et la DPS.
En parfait alignement &#xE0; la strat&#xE9;gie de la 3&#xE8;me allocation du fond humanitaire, cette r&#xE9;ponse est ax&#xE9;e sur 5 sous composantes du secteur sant&#xE9; :

	Syst&#xE8;me de Sant&#xE9; et soutien Clinique afin d&#x2019;am&#xE9;liorer les infrastructures et le syst&#xE8;me de sant&#xE9; dans les FOSA s&#xE9;lectionn&#xE9;s.
	Sant&#xE9; sexuelle et de reproduction afin d&#x2019;am&#xE9;liorer les conditions d&#x2019;accouchement et de survies des enfants de moins de 5 ans.
	Sant&#xE9; Communautaire, afin de provoquer un changement positif dans les comportements communautaires face au danger de sant&#xE9; publique.
	Produits pharmaceutiques et autres produits m&#xE9;dicaux, afin d&#x2019;&#xE9;quiper les FOSA des m&#xE9;dicaments et &#xE9;quipements adapt&#xE9;s et n&#xE9;cessaires pour la prise en charge totale des patients.
	Pr&#xE9;vention et lutte contre les &#xE9;pid&#xE9;mies transmissibles afin de r&#xE9;duire la pr&#xE9;valence du paludisme, diarrh&#xE9;e, chol&#xE9;ra, rougeole etc.
Les choix des FOSA dans les territoires de Djugu et Mahagi va consid&#xE9;rer l&#x2019;accessibilit&#xE9; de sorte &#xE0; &#xE9;tablir un continuum sur les trajectoires des diff&#xE9;rents d&#xE9;placements de population. Les FOSA appuy&#xE9;s jouiront d&#x2019;une compl&#xE9;mentarit&#xE9; r&#xE9;seautique qui consacrera une Co d&#xE9;pendance renfor&#xE7;ant ainsi les capacit&#xE9;s de r&#xE9;silience des FOSA en tant que groupe en interaction. Ce maillage aiderait l&#x2019;optimisation entre les sites du projet.</narrative>
  </description>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <participating-org role="2" type="21">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <participating-org role="4" type="21">
   <narrative xml:lang="EN">Save the Children</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-11-20" type="1"></activity-date>
  <activity-date iso-date="2019-11-20" type="2"></activity-date>
  <activity-date iso-date="2020-10-19" type="3"></activity-date>
  <activity-date iso-date="2020-10-19" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Caitlin Brady</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directrice de Qualit&#xE9; et D&#xE9;veloppement de Programmes</narrative>
   </job-title>
   <telephone>+243 (0)828300604</telephone>
   <email>Heather.kerr@savethechildren.org</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Akebou Sawadogo</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Programme Op&#xE9;ration Director</narrative>
   </job-title>
   <telephone>+243828300601</telephone>
   <email>akebou.sawadogo@savethechildren.org</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="7" percentage="100" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-11-20"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-11-27">122754.56</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-10-19"></period-end>
   <value currency="USD" value-date="2019-11-27">877246.04</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-14421">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-27"></transaction-date>
   <value currency="USD" value-date="2019-11-27">1000000.6</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save the Children</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00280235">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-17"></transaction-date>
   <value currency="USD" value-date="2020-02-17">40745</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save the Children</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00283985">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-10-21"></transaction-date>
   <value currency="USD" value-date="2020-10-21">489294.02</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Save the Children</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
