<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity hierarchy="2" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-OCHA-CBPF-DRC-19/HCG10/UR3/PROT-NUT-HLT/NGO/13871</iati-identifier>
  <reporting-org ref="XM-OCHA-CBPF" secondary-reporter="0" type="22">
   <narrative xml:lang="EN">United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assistance d&#x2019;urgence aux d&#xE9;plac&#xE9;s internes dans les sites de d&#xE9;placement de Bunia (Ituri), pour la gestion et l&#x2019;administration du camp, le soutien &#xE0; la sant&#xE9; et &#xE0; la nutrition</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Une flamb&#xE9;e de violences dans la province de l&#x2019;Ituri depuis le 6 juin a engendr&#xE9; des nouveaux d&#xE9;placements massifs, cr&#xE9;ant des besoins humanitaires imm&#xE9;diats et s&#xE9;v&#xE8;res. Dans la ville de Bunia, la population des deux sites de PDI existants (dits &#xAB; HGR &#xBB; et &#xAB; ISP &#xBB;) a plus que doubl&#xE9; en deux semaines au mois de juin, et plusieurs autres sites spontan&#xE9;s se sont cr&#xE9;&#xE9;s. Sur demande des autorit&#xE9;s provinciales, une partie de la population du site dit &#xAB; HGR &#xBB; (&#xE0; proximit&#xE9; de l&#x2019;h&#xF4;pital) o&#xF9; les conditions actuelles sont particuli&#xE8;rement mauvaises, sera relocalis&#xE9;e vers un nouveau site officiel de Kigonze, dont la planification conjointe (par CARITAS, l&#x2019;OIM et le HCR) est en cours. CARITAS se propose donc d&#x2019;assurer l&#x2019;exercice de relocalisation de 2,000 m&#xE9;nages (10,000 individus) prioritaires depuis les sites de l&#x2019;ISP et de l&#x2019;HGR, vers le nouveau site de Kigonze, de soutenir le d&#xE9;veloppement des structures communautaires n&#xE9;cessaire &#xE0; la gestion et l&#x2019;administration du nouveau site et de de renforcer et d&#x2019;am&#xE9;liorer les infrastructures sur les sites de l&#x2019;HGR et de l&#x2019;ISP. 
Cette intervention d&#x2019;urgence r&#xE9;pondra aux besoins les plus criants des PDIs relocalis&#xE9;s dans ce site, tout en assurant une compl&#xE9;mentarit&#xE9; avec les actions d&#x2019;autres acteurs humanitaires sur place et le projet en cours d&#x2019;appui aux PDIs financ&#xE9; par le gouvernement de la RDC &#xE0; travers Caritas Bunia.

CARITAS BUNIA va &#xE9;galement assurer l&#x2019;acc&#xE8;s aux soins de sant&#xE9; de base et la prise en charge nutritionnelle aux PDI de nouveau site de Kigonze et les deux autres sites pr&#xE9;existants (ISP et HGR). Dans les anciens sites, il sera question d&#x2019;assurer la continuit&#xE9; de l&#x2019;offre de soins apr&#xE8;s le d&#xE9;sengagement de l&#x2019;ONG ADRA en d&#xE9;cembre 2019. Comme strat&#xE9;gie de mise en &#x153;uvre :
&#xF0FC;	Le projet va d&#x2019;abord s&#x2019;appuyer sur les formations sanitaires existantes du premier &#xE9;chelon (CS Bigo et CS Mudzi-Maria) et second &#xE9;chelon (HGR Bunia et Centre Hospitalier Mudzi-Maria) qui sont plus proches des sites de d&#xE9;plac&#xE9;s.
&#xF0FC;	Mais aussi, pour faciliter l&#x2019;acc&#xE8;s rapide aux soins de sant&#xE9;, une clinique mobile avec service 24h/24h seront mise en place dans chacune des sites cibl&#xE9;s pour la prise en charge des cas non compliqu&#xE9;s. Ces cliniques mobiles assureront &#xE9;galement le triage et l&#x2019;orientation des cas compliqu&#xE9;s le d&#xE9;pistage et orientation des cas de malnutrition ou sujet &#xE0; risque et les MAPEPI pour une prise en charge pr&#xE9;coce et correcte et la promotion des pratiques cl&#xE9;s familiales. Les FOSA cibl&#xE9;es recevront &#xE9;galement les d&#xE9;plac&#xE9;s malades h&#xE9;berg&#xE9;s dans des familles d&#x2019;accueil. Ces derniers seront pr&#xE9;alablement identifi&#xE9;s par le Groupe de travail ou Coordination de Sites(CCCM en collaboration avec la protection civile via le chef des quartiers).
&#xF0FC;	La mise en place activit&#xE9;s de communication focalis&#xE9;e sur les plus gros risques &#xE9;pid&#xE9;miologiques, notamment la rougeole, la malaria, le chol&#xE9;ra et la MVE avec l&#x2019;implication des b&#xE9;n&#xE9;ficiaires. Un acc&#xE8;s particulier sera &#xE9;galement mis sur le d&#xE9;pistage actif de la malnutrition dans les sites, la recherche active des cas tuberculose et la r&#xE9;cup&#xE9;ration des PDV tuberculeux ou PVVIH parmi les PDI.
Le financement sollicit&#xE9; permettra notamment :
&#xF0FC;	Pour le volet CCCM, la sensibilisation des PDIs a l&#x2019;exercice de relocalisation et toutes autres activit&#xE9;s pr&#xE9;paratoires, de m&#xEA;me que le d&#xE9;veloppement des structures communautaires pour la gestion et administration du site, la mise en &#x153;uvre d&#x2019;un comit&#xE9; de gestion des plaintes, le d&#xE9;veloppement d&#x2019;activit&#xE9;s communautaires et l&#x2019;am&#xE9;lioration des infrastructures sur le site lui-m&#xEA;me et sur les sites de l&#x2019;HGR et de l&#x2019;ISP O&#xF9; une partie des PDIs est install&#xE9;e. 
&#xF0FC;	Pour le volet sant&#xE9;-nutrition, le projet permettra d&#x2019;offrir les soins de sant&#xE9; primaire &#xE0; au moins 15430 PDIs enfant et adulte, de prendre en charge 354 cas de MAS, 1049 cas de MAM et 262 FEFA souffrant de la malnutrition.
&#xF0FC;	Le d&#xE9;pistage active de la malnutrition et la sensibilisation des PDI sur les gros risque &#xE9;pid&#xE9;miologique (Rougeole, MVE, Paludisme, VIH-Sida).</narrative>
  </description>
  <participating-org role="2" type="22">
   <narrative xml:lang="EN">Caritas Bunia</narrative>
  </participating-org>
  <participating-org role="4" type="22">
   <narrative xml:lang="EN">Caritas Bunia</narrative>
  </participating-org>
  <participating-org activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" role="1" type="40">
   <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-09-15" type="1"></activity-date>
  <activity-date iso-date="2019-09-15" type="2"></activity-date>
  <activity-date iso-date="2020-03-14" type="3"></activity-date>
  <activity-date iso-date="2020-03-14" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sr Angele GAPIO</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnatrice du Bureau Dioc&#xE9;sain de Solidarit&#xE9;&#xE9; et Partage</narrative>
   </job-title>
   <telephone>+243810198896</telephone>
   <email>bdsp.urgence2018@gmail.com</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Abb&#xE9; Alfred NDRABU BUJU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Directeur Caritas Bunia</narrative>
   </job-title>
   <telephone>+243810721500</telephone>
   <email>caridevbunia@yahoo.fr</email>
  </contact-info>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN"></narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN"></narrative>
   </department>
   <person-name>
    <narrative xml:lang="EN">Sr Jeanne C&#xE9;cile NYAMUNGU</narrative>
   </person-name>
   <job-title>
    <narrative xml:lang="EN">Coordonnatrice du Bureau Dioc&#xE9;sain des Oeuvre Medicales</narrative>
   </job-title>
   <telephone>+243815465707</telephone>
   <email>cecileatimnedi@gmail.com</email>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <location ref="505">
   <name>
    <narrative xml:lang="EN">Ituri</narrative>
   </name>
   <point srsName="http://www.opengis.net/def/crs/EPSG/0/4326">
    <pos>1.56248900 30.24842700</pos>
   </point>
  </location>
  <sector code="7" percentage="36" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <sector code="9" percentage="28" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Nutrition</narrative>
  </sector>
  <sector code="10" percentage="36" vocabulary="99" vocabulary-uri="https://www.humanitarianresponse.info/en/coordination/clusters">
   <narrative xml:lang="EN">Protection</narrative>
  </sector>
  <sector code="43010" percentage="100" vocabulary="1"></sector>
  <collaboration-type code="4"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="1">
   <period-start iso-date="2019-09-15"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="USD" value-date="2019-11-08">325042.98</value>
  </budget>
  <budget status="2" type="1">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="USD" value-date="2019-11-08">224796.08</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction humanitarian="1" ref="DRC24-13871">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-08"></transaction-date>
   <value currency="USD" value-date="2019-11-08">549839.06</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Caritas Bunia</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00278997">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-20"></transaction-date>
   <value currency="USD" value-date="2019-12-20">330041</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Caritas Bunia</narrative>
   </receiver-org>
  </transaction>
  <transaction humanitarian="1" ref="00281765">
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-11"></transaction-date>
   <value currency="USD" value-date="2020-05-11">140769.78</value>
   <provider-org provider-activity-id="XM-OCHA-CBPF-DRC24-2019" ref="XM-OCHA-CBPF-DRC24" type="40">
    <narrative xml:lang="EN">DRC Humanitarian Fund</narrative>
   </provider-org>
   <receiver-org>
    <narrative xml:lang="EN">Caritas Bunia</narrative>
   </receiver-org>
  </transaction>
  <document-link format="APPLICATION/HTTP" url="http://pfbi.unocha.org">
   <title>
    <narrative xml:lang="EN">DRC BI 2019</narrative>
   </title>
   <category code="B17"></category>
   <language code="EN"></language>
  </document-link>
  <related-activity ref="XM-OCHA-CBPF-DRC24-2019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
