<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2013-6713-434-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">DETECTION AND CHARACTERIZATION OF GENES ASSOCIATED WITH THE SYNTHESIS OF BIOACTIVE COMPOUNDS IN BACTERIA FROM MARINE SEDIMENTS OF THE CHILEAN COAST: S</narrative>
   <narrative xml:lang="SV">DETEKTION OCH KARAKT&#xC4;RISERING AV GENER ASSOCIERADE MED SYNTES AV BIOAKTIVA SUBSTANSER I BAKTERIER FR&#xC5;N MARINA SEDIMENT</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Bioactive compounds are increasingly required for diverse biotechnological applications. They are of major relevance in the development of new drugs, such as antibiotics, particularly in the face of the global challenge of multi-drug resistance in microbial pathogens. The World Health Organisation (WHO) identified antibiotic resistance as ?one of the three greatest threats to human health? and warned that the world is in danger of entering a ?post-antibiotic era?, in which no chemotherapeutic agents will be available for treating infectious disease. An excellent opportunity to discover the potential of novel natural products is provided by marine environments, since the diversity of these huge microbial populations is largely unexplored. Actinobacteria represent the most prominent taxon of microorganisms for the production of bioactive compounds, notably antibiotics and antitumor agents and many bioactive natural products for direct health-related application have been isolated from marine Actinobacteria derived from sea sediments. The research project is a multi-disciplinary collaboration between the Universidad T&#xE9;cnica Federico Santa Maria (www.utfsm.cl) in Valpariso, Chile, the Culture Collection University of Gothenburg (CCUG; www.ccug.se) at the Sahlgrenska Academy of the University of Gothenburg and a Small-to Medium-Sized Enterprise (SME), Nanoxis AB (www.nanoxis.com).</narrative>
   <narrative xml:lang="SV">Bioaktiva substanser &#xE4;r alltmer efterfr&#xE5;gade i bioteknologiska applikationer. De &#xE4;r mycket relevanta i utvecklingen av nya l&#xE4;kemedel, s&#xE5;som antibiotika, s&#xE4;rskilt i dessa tider n&#xE4;r multiresistenta sjukdomsframkallande bakterier snabbt har blivit ett globalt problem. V&#xE4;rldsh&#xE4;lsoorganisationen WHO har identifierat antibiotikaresistens som ?ett av de tre st&#xF6;rsta hoten mot m&#xE4;nsklig h&#xE4;lsa? och varnat f&#xF6;r att v&#xE4;rlden &#xE4;r i fara att g&#xE5; in i en ?post-antibiotika? era, d&#xE4;r inga kemoterapeutiska &#xE4;mnen kommer att anv&#xE4;ndas f&#xF6;r att behandla en smittsam sjukdom. En utm&#xE4;rkt m&#xF6;jlighet att uppt&#xE4;cka potentialen av nya naturprodukter finns i marina milj&#xF6;er, eftersom artrikedomen av dessa enorma mikrobiella samh&#xE4;llena i stort &#xE4;r outforskad. Actinobacterier representerar en av de mest vanliga klasser av mikroorganismer som producerar bioaktiva substanser, av s&#xE4;rskilt intresse antibiotika och antitum&#xF6;rsubstanser. M&#xE5;nga bioaktiva naturprodukter som har en direkt anv&#xE4;ndning inom h&#xE4;lsorelaterade omr&#xE5;den har isolerats from marina Actinobakterier fr&#xE5;n marina sediment. Ett stort antal av bioaktiva substanser som producerats av bakterier tillh&#xF6;r gruppen polyketider, icke-ribosomala peptider eller en kombination av de b&#xE5;da. Polyketider och icke-ribosomala peptider &#xE4;r en stor grupp av strukturellt diversa naturliga produkter vilka bildas av polyketid-syntaser (PKS) och icke-ribosomala peptid-syntaser (NRPS) i mikroorganismer. Forskningsprojektet &#xE4;r ett multidisciplin&#xE4;rt samarbete mellan Universidad T&#xE9;cnica Federico Santa Maria (www.utfsm.cl) i Valpariso, Chile, Culture Collection University of Gothenburg (CCUG; www.ccug.se) vid Sahlgrenska Akademien, G&#xF6;teborgs Universitet och ett G&#xF6;teborgs-baserat f&#xF6;retag, Nanoxis Consulting AB (Small-Medium-sized Enterprise, SME; www.nanoxisconsulting.com). Bakterier fr&#xE5;n klassen Actinobakterier kommer att isoleras fr&#xE5;n marina sediment utanf&#xF6;r Chiles kust, f&#xF6;r att utv&#xE4;rdera graden av artrikedom av dessa bakterier och stammar som b&#xE4;r gener som kodar f&#xF6;r polyketid-syntaser (PKS) och icke-ribosomala peptid-syntaser (NRPS). Isolat som har dessa gener kommer att analyseras vidare f&#xF6;r produktion av antimikrobiella bioaktiva substanser. Molekyl&#xE4;r mikrobiologi kommer att anv&#xE4;ndas f&#xF6;r en utf&#xF6;rlig bed&#xF6;mning av artrikedomen, samt f&#xF6;r utv&#xE4;rdering av komplexiteten av generna som kodar f&#xF6;r produktionen av antimikrobiella bioaktiva substanser. M&#xE5;len med projektet &#xE4;r: 1) Isolera Actinobakterier fr&#xE5;n marina sediment utanf&#xF6;r Chiles kust. 2) Identifiera bakteriella isolat, genom att anv&#xE4;nda masspektrometri och DNA-sekvensering. 3) Best&#xE4;mma n&#xE4;rvaron av gener som kodar f&#xF6;r PKS och NRPS i isolerade stammar. 4) Karakt&#xE4;risera biosyntetiska PKS- och NRPS-genkluster med hj&#xE4;lp av DNA-sekvensering. 5) Analysera isolat f&#xF6;r nya bioaktiva f&#xF6;reningar med hj&#xE4;lp av masspektrometri. 6) Analysera dessa bioaktiva f&#xF6;reningars antimikrobiella aktivitet, genom att anv&#xE4;nda utvalda bakteriestammar som referens. Artrikedomen i &#xE4;nnu outforskade marina ekosystem &#xE4;r stor, och detta &#xE4;r nyckeln till framg&#xE5;ng n&#xE4;r man letar efter nya biologiskt aktiva substanser. Det prim&#xE4;ra m&#xE5;let med detta projekt &#xE4;r att detektera och karakt&#xE4;risera biosyntes som sker via gener som kodar f&#xF6;r PKS och NRPS fr&#xE5;n Actinobakterier, vars ursprung &#xE4;r marina milj&#xF6;er fr&#xE5;n Juan Fernandez-&#xF6;arna, bel&#xE4;gen 670 km utanf&#xF6;r Valparaisos kust, samt Punta de Choros-bukten i Coquimbo-regionen, 120 km fr&#xE5;n n&#xE4;rmsta samh&#xE4;lle. Marina sediment kommer att tas fr&#xE5;n dessa chilenska kustregioner i syfte att isolera marina Actinobakterier. Isolat kommer att identiferas och karakt&#xE4;riseras, genom att anv&#xE4;nda verktyg inom molekyl&#xE4;rbiologin, s&#xE5;som MALDI-TOF-MS och DNA-sekvensering. F&#xF6;rekomsten av gener som kodar f&#xF6;r PKS och NRPS i isolerade stammar kommer att analyseras och dessa isolat kommer att analyseras vidare med hj&#xE4;lp av masspektrometri-baserad proteomik, i syfte att hitta produktion av nya bioaktiva substanser. Antimikrobiella screening assays av dessa bioaktiva substansers f&#xF6;rm&#xE5;ga att h&#xE4;mma modellbakterier kommer att</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-01-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CL" percentage="100">
   <narrative xml:lang="EN">Chile</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">40962.6962492165</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">26692.6079271114</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28633.2028282592</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">115304.3051034822</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">40962.6962492165</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">26692.6079271114</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28633.2028282592</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2013-6713" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
