<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2014-4291-434-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Hur regleras salt- och torkstress i tr&#xE4;d, vilken roll spelar den cirkadianska klockan?</narrative>
   <narrative xml:lang="EN">Using trees to explore the role of the circadian clock in salt- and drought stress.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Plants are sessile organisms that must survive all complex stresses of the environment. A major challenge to crop production is an increase in the number of arid zones due to climate change. Dr. Eriksson and Dr. Ib&#xE1;&#xF1;ez investigate the basic mechanisms by which plants respond to environmental stresses. Dr. Eriksson is focused on the role of circadian clock in seasonal regulation of growth and in stress response. Dr. Ib&#xE1;&#xF1;ez has recently started a new line of research aimed at dissection of the genetic potential of trees adapted to arid zones. The aim of this proposal is to combine our expertise to build a collaboration aimed at elucidating molecular mechanism used by trees to tolerate abiotic stresses associated with arid zones. The methodology proposed draws upon transcriptome data recently generated by the Ib&#xE1;&#xF1;ez laboratory using the rather salt tolerant Leguminous tree Prosopis chilensis, to use its genetic information and to search for genetic similarities with the model tree Populus spp. In particular we find links with the circadian clock components LATE ELONGATED HYPOCOTYL (LHY) and PSEUDO-RESPONSE REGULATOR 7 (PRR7) and will challenge wild type and trees with reduced expression of these central clock proteins using Populus trees. To test the role of the circadian clock in response to drought- and salt. As expected results we will establish strong research links and generate mechanistic knowledge on regulation of osmotic stresses using Populus and Prosopis trees.</narrative>
   <narrative xml:lang="SV">Vad kan vi l&#xE4;ra oss om salt och torkstresst&#xE5;lighet av det Chilenska tr&#xE4;det Prosopis chilensis? V&#xE4;xter &#xE4;r inte, som djur mobila och m&#xE5;ste d&#xE4;rf&#xF6;r anpassa sig till de r&#xE5;dande f&#xF6;rh&#xE5;llandena p&#xE5; den plats de v&#xE4;xer. De har d&#xE4;rf&#xF6;r en m&#xE4;ngd specialanpassade mekanismer f&#xF6;r att k&#xE4;nna av f&#xF6;r&#xE4;ndringar i milj&#xF6;n och snabbt &#xE4;ndra p&#xE5; sitt s&#xE4;tt att v&#xE4;xa. Speciellt problematiskt &#xE4;r det f&#xF6;r v&#xE4;xter att klara av salt och torkstress. V&#xE4;xten m&#xE5;ste hela tiden ha v&#xE4;l vattenfyllda celler f&#xF6;r att fungera och de flesta v&#xE4;xter d&#xF6;r snabbt om de f&#xF6;rlorar vatten. V&#xE4;xter konkurrerar dessutom om tillg&#xE5;ng p&#xE5; plats med n&#xE4;ring och vatten. V&#xE4;xter som anpassar sig till en tuff milj&#xF6; d&#xE4;remot har alla m&#xF6;jligheter att breda ut sig och frodas. I Chile finns ett tr&#xE4;dslag Prosopis chilensis som v&#xE4;xer p&#xE5; mycket torra platser och har god f&#xF6;rm&#xE5;ga att tolerera salt. Den kan dessutom ta upp kv&#xE4;ve fr&#xE5;n luften och har d&#xE4;rf&#xF6;r inte brist p&#xE5; n&#xE4;ring utan ist&#xE4;llet berikar den sin milj&#xF6; p&#xE5; detta v&#xE4;rdefulla &#xE4;mne som normalt begr&#xE4;nsar v&#xE4;xters tillv&#xE4;xt. Man kan ocks&#xE5; bland annat &#xE4;ta tr&#xE4;dets frukter och anv&#xE4;nda dess ved. Vi vill unders&#xF6;ka hur den klarar av att leva d&#xE4;r salt och torka d&#xF6;dar andra v&#xE4;xter. Vi tror att i nyckeln ligger i att avkoda dess arvsmassa s&#xE5; att vi kan best&#xE4;mma vilka gener som kodar f&#xF6;r proteiner som hj&#xE4;lper till att anpassa den till stress. D&#xE4;rf&#xF6;r kommer vi att kartl&#xE4;gga vilka gener som uttrycks annorlunda d&#xE5; den uts&#xE4;tts f&#xF6;r salt och de gener som vi tror &#xE4;r viktiga kommer vi att unders&#xF6;ka i ett annat tr&#xE4;d; hybrid asp, d&#xE5; den uts&#xE4;tts f&#xF6;r salt. Genom att j&#xE4;mf&#xF6;ra dessa tr&#xE4;d kan vi definiera vilka geners uttryck som &#xE4;r viktiga i b&#xE5;da tr&#xE4;den och vilka som &#xE4;r unika och kanske kan anv&#xE4;ndas f&#xF6;r att &#xE4;ndra andra v&#xE4;xters f&#xF6;rm&#xE5;ga att klara av salt och torkstress. Vi kommer &#xE4;ven att unders&#xF6;ka hur cellers egen klocka den inre cirka 24 timmars klocka p&#xE5;verkar salt och torkstress. Vi har tidigare funnit att hybrid asp med en klocka som inte g&#xE5;r i takt inte kan klara k&#xF6;ld. P&#xE5; cell niv&#xE5;n &#xE4;r kyla uttorkande och vissa delar av signalleringen som kr&#xE4;vs f&#xF6;r att anpassa v&#xE4;xter till kyla anv&#xE4;nds &#xE4;ven vid salt och tork stress. Vi kan d&#xE4;rf&#xF6;r anv&#xE4;nda dessa olika hybrid aspar f&#xF6;r att ta reda p&#xE5; om klockan ocks&#xE5; styr v&#xE4;xtens f&#xF6;rm&#xE5;ga att t&#xE5;la salt. Vi hoppas att vi p&#xE5; detta s&#xE4;tt kan f&#xF6;rst&#xE5; vad som kr&#xE4;vs f&#xF6;r att v&#xE4;xter skall klara salt och torkstress, vilket &#xE4;r centralt f&#xF6;r att kunna odla viktiga gr&#xF6;dor i ett f&#xF6;r&#xE4;ndrat klimat.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-01-01" type="1"></activity-date>
  <activity-date iso-date="2015-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-12-31" type="3"></activity-date>
  <activity-date iso-date="2017-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CL" percentage="100">
   <narrative xml:lang="EN">Chile</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">31319.3266344774</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">28165.721965757</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">28665.0286650287</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-10-27"></transaction-date>
   <value currency="USD" value-date="2014-10-27">109331.039811076</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-28"></transaction-date>
   <value currency="USD" value-date="2015-01-28">31319.3266344774</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">28165.721965757</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">28665.0286650287</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/ingen-myndighet-vald/generella-villkor-2015.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2015</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
