<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity hierarchy="1" humanitarian="0" iati-activities:linked-data-default="https://www.ngoaidmap.org" iati-activities:version="2.02" interactions-ngoaidmap:record-offset="0" interactions-ngoaidmap:total-records-available="356" linked-data-uri="https://ngoaidmap.org/projects/12834" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:interactions-ngoaidmap="https://www.ngoaidmap.org/" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>US-EIN-13-3287064NAM-CARE-NI-13-12834</iati-identifier>
  <reporting-org ref="US-EIN-13-3287064NAM" secondary-reporter="1" type="21">
   <narrative xml:lang="EN">InterAction&apos;s NGO Aid Map</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Nutriendo el Futuro - Nicaragua</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Contribuir al ejercicio del derecho alimentario con equidad de g&#xE9;nero, a trav&#xE9;s de pr&#xE1;cticas agr&#xED;colas y alimentarias sostenibles, y de gobernanza para la Seguridad Alimentaria y Nutricional</narrative>
  </description>
  <description type="4">
   <narrative xml:lang="EN">Generaci&#xF3;n de Ingresos econ&#xF3;micos sostenibles:Para los medios de vida resilientes prevalece el enfoque de cadenas productivas, basado en la integraci&#xF3;n asociativa y las alianzas de actores identificados en los encadenamientos de granos b&#xE1;sicos (Sorgo y Ma&#xED;z Amarillo), con prioridad en la cadena del sorgo; adem&#xE1;s, se contempla un 30%  de participaci&#xF3;n de las mujeres para la producci&#xF3;n de granos b&#xE1;sicos en cadenas de valor, aunado a procesos formativos para el empoderamiento econ&#xF3;mico con enfoque de equidad de g&#xE9;nero. En la Acci&#xF3;n se promueve la adopci&#xF3;n de semillas mejoradas, buenas pr&#xE1;cticas agr&#xED;colas y tecnolog&#xED;as que promuevan la adaptaci&#xF3;n al Cambio Clim&#xE1;tico, de ah&#xED; en la planificaci&#xF3;n se brindar&#xE1; asesor&#xED;a y asistencia sobre medidas de adaptaci&#xF3;n.  A nivel de finca, en la producci&#xF3;n de semillas se  promover&#xE1; la no quema, la rotaci&#xF3;n de cultivos y las obras de conservaci&#xF3;n de suelos y agua.   Este componente, dar&#xE1; prioridad a la alianza con instituciones p&#xFA;blicas y privadas de generaci&#xF3;n y transferencia de tecnolog&#xED;as, con prioridad a la producci&#xF3;n de semillas de alto rendimiento, priorizando la cadena de producci&#xF3;n de semillas certificadas (ma&#xED;z amarillo y sorgo).  En este componente se implementar&#xE1; una l&#xED;nea de acci&#xF3;n espec&#xED;fica de promoci&#xF3;n a los emprendimientos econ&#xF3;micos de mujeres, madres de ni&#xF1;os/as en edad escolar (inicial) a fin de que la generaci&#xF3;n de ingresos promueva la mejora en la calidad de vida y la seguridad alimentaria de sus familias, en especial de ni&#xF1;os y ni&#xF1;as de las escuelas priorizadas por la acci&#xF3;n
. Pr&#xE1;cticas y H&#xE1;bitos alimentarios para la SAN. Dirigido a la comunidad educativa de 21 centros escolares priorizados por la acci&#xF3;n; enfocado a la educaci&#xF3;n alimentaria, nutricional, promoci&#xF3;n de h&#xE1;bitos e higiene.   Se complementar&#xE1; con las metodolog&#xED;as validadas por CARE como:? Estrategia metodol&#xF3;gica Programa Comunitario de Salud y Nutrici&#xF3;n (PROCOSAN) ,e Estrategia metodol&#xF3;gica de Educaci&#xF3;n Ambiental para el saneamiento integral &#x201C;Familias, Escuelas y Comunidades Saludables&#x201D; (FECSA) para la mejora sostenible de la salud ambiental, a trav&#xE9;s del saneamiento integral con enfoque de cuenca hidrogr&#xE1;fica, en el &#xE1;mbito personal, familiar, escolar y comunitario, reduciendo las desigualdades e inequidades sociales y de g&#xE9;nero. Experiencia del Proyecto MARENA-PIMCHAS.
? Estrategia Educaci&#xF3;n Alimentaria Nutricional (EAN), desarrollada a nivel de comunidad educativa para mejorar los h&#xE1;bitos alimenticios en las familias.
? Programa de Escuela a Padres y Madres de familia para el mejoramiento de la calidad de la educaci&#xF3;n y el fortalecimiento de la familia para potenciar el desarrollo integral de sus hijos e hijas. Experiencia de Proyecto Primero Aprendo y EDUCAN I.
 III-.Gobernanza y Gesti&#xF3;n Comunitaria: Se retomar&#xE1;n las estructuras comunitarias existentes (Gabinetes del Poder Ciudadano, Salud y Vida u otras asociaciones de pobladores); que desarrollan procesos de incidencia en iniciativas locales o pol&#xED;ticas p&#xFA;blicas provenientes de la construcci&#xF3;n social (consulta y participaci&#xF3;n activa de la comunidad); dicha construcci&#xF3;n deber&#xE1; cimentarse en las vivencias y limitaciones existentes de los pobladores a nivel comunitario para gestionar demandas s&#xF3;lidas con enfoque de derechos, enfatizando la Seguridad Alimentaria y Nutricional. L&#xED;neas directrices para promover la sostenibilidad de este espacio ser&#xE1;n los principios rectores de la participaci&#xF3;n ciudadana: voluntariedad, universalidad, institucionalidad asumida y efectiva, equidad, pluralidad y solidaridad. La estrategia para la Gobernabilidad seguir&#xE1; los tres &#xE1;mbitos o dominios de la acci&#xF3;n del Programa de Ciudadan&#xED;a y Gobernabilidad de CARE: i) Participaci&#xF3;n, ii) Di&#xE1;logo pol&#xED;tico y iii) Incidencia Pol&#xED;tica.  En el &#xE1;mbito comunitario se facilitar&#xE1;n las condiciones para lograr el desarrollo desde las comunidades, a trav&#xE9;s del formaci&#xF3;n de l&#xED;deres y lideresas en estructuras comunitarias para que fomenten la construcci&#xF3;n de un Plan de Acci&#xF3;n Comunitario participativo, en el que se inserte el Comit&#xE9; de Alimentaci&#xF3;n Escolar (CAE) con un enfoque desde la escuela y para la ni&#xF1;ez; y que con la suma de estas dos potencialidades se eleven sus propuestas a los Comit&#xE9;s Municipales de Seguridad Alimentaria y Nutricional (COMUSSAN). Aprovechando el espacio de coordinaci&#xF3;n interministerial de las pol&#xED;ticas para hacer frente a la inseguridad alimentaria, que es mandatado por la ley.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="EN">Productoras rurales, Mujeres madres de ni&#xF1;os/as en las escuelas</narrative>
  </description>
  <participating-org ref="US-EIN-13-1685039" role="4" type="21">
   <narrative xml:lang="EN">CARE</narrative>
  </participating-org>
  <participating-org role="1">
   <narrative xml:lang="EN">Corporation(s)</narrative>
  </participating-org>
  <other-identifier ref="1869.0" type="B9">
   <owner-org ref="US-EIN-13-1685039">
    <narrative xml:lang="EN">CARE</narrative>
   </owner-org>
  </other-identifier>
  <other-identifier ref="CARE-NI-13-12834" type="A1">
   <owner-org ref="US-EIN-13-3287064NAM">
    <narrative xml:lang="EN">InterAction&apos;s NGO Aid Map</narrative>
   </owner-org>
  </other-identifier>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2016-08-31" type="4">
   <narrative xml:lang="EN">Actual end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-10-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">CARE</narrative>
   </organisation>
   <website>http://www.care.org</website>
  </contact-info>
  <recipient-country code="NI" percentage="100"></recipient-country>
  <sector code="1" percentage="33.333333333333336" vocabulary="99" vocabulary-uri="https://ngoaidmap.org/p/about-sector-coding">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <sector code="4" percentage="33.333333333333336" vocabulary="99" vocabulary-uri="https://ngoaidmap.org/p/about-sector-coding">
   <narrative xml:lang="EN">Economic Recovery and Development</narrative>
  </sector>
  <sector code="8" percentage="33.33333333333333" vocabulary="99" vocabulary-uri="https://ngoaidmap.org/p/about-sector-coding">
   <narrative xml:lang="EN">Health</narrative>
  </sector>
  <result aggregation-status="0" type="1">
   <title>
    <narrative xml:lang="EN">Project Reach</narrative>
   </title>
   <indicator measure="1">
    <title>
     <narrative xml:lang="EN">Project Reach (individuals)</narrative>
    </title>
    <period>
     <period-start iso-date="2013-10-01"></period-start>
     <period-end iso-date="2016-08-31"></period-end>
     <target value="9765"></target>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
