<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" humanitarian="0" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>BE-BCE_KBO-0432622077-PROG2017-2021_Outcome_OS1_Plaidoyer</iati-identifier>
  <reporting-org ref="BE-BCE_KBO-0432622077" type="22">
   <narrative xml:lang="FR">FIAN Belgium</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">PROG2017-2021_Outcome_OS1_Plaidoyer</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cet objectif sp&#xE9;cifique participe &#xE0; l&apos;atteinte de l&apos;objectif g&#xE9;n&#xE9;ral de notre Programme Nord &quot;Investir dans les droits humains! Pour la r&#xE9;alisation du droit &#xE0; l&apos;alimentation&quot;. Le changement auquel ce programme se propose de contribuer est le recul de la faim, la progression de la r&#xE9;alisation du droit &#xE0; une alimentation ad&#xE9;quate et &#xE0; la nutrition (ODD 2) et un changement de paradigme vers des syst&#xE8;mes alimentaires durables (production, distribution, consommation) qui permettent un acc&#xE8;s &#xE0; une meilleure alimentation pour tous en prot&#xE9;geant la plan&#xE8;te et pr&#xE9;servant le bien-&#xEA;tre des g&#xE9;n&#xE9;rations futures (ODD 2 et 12). Selon notre th&#xE9;orie du changement, ce changement est rendu possible &#xE0; travers trois sph&#xE8;res d&apos;actions (ou chemins de changement), &#xE0; savoir : le plaidoyer politique (OS1); la mobilisation citoyenne (OS2); et le renforcement du mouvement pour la souverainet&#xE9; alimentaire et le droit &#xE0; l&apos;alimentation (OS3). Dans la sph&#xE8;re du plaidoyer, c&#x2019;est principalement un changement politique qui est recherch&#xE9; pour atteindre la situation souhait&#xE9;e. En application de notre approche bas&#xE9;e sur les droits humains, notre programme vise tant des changements normatifs en accord avec les obligations en mati&#xE8;re de droit international de droits de l&#x2019;homme, qu&#x2019;une meilleure mise en &#x153;uvre des normes existantes d&#xE9;j&#xE0; coh&#xE9;rentes avec le droit &#xE0; l&#x2019;alimentation (DA). Pour cela, nous visons &#xE0; (R1) informer et conscientiser les d&#xE9;cideurs politiques pertinents sont par rapport &#xE0; leurs obligations internationales relatives au DA et &#xE0; leurs engagements en mati&#xE8;re de lutte contre la faim et en faveur de syst&#xE8;mes alimentaires durables (cf. ODD 2 et 12) ; (R2) Interpeller et accompagner les d&#xE9;cideurs politiques dans des processus politiques internationaux cl&#xE9;s et dans l&apos;&#xE9;laboration de normes visant &#xE0; renforcer le cadre de protection du DA, des droits des paysans et la r&#xE9;gulation du secteur priv&#xE9; ; (R3) Alimenter, par des &#xE9;tudes de cas de violations du DA, les d&#xE9;bats politiques sur la n&#xE9;cessit&#xE9; de renforcer le cadre de protection du DA et des droits des paysans et la r&#xE9;gulation du secteur priv&#xE9; ; (R4) Renforcer le plaidoyer des plateformes et r&#xE9;seaux d&apos;ACNG pertinents pour la SA et le DA par une meilleure utilisation des instruments internationaux relatifs au DA.</narrative>
   <narrative xml:lang="EN">This specific objective contributes to achieving the general objective of our Program North &quot;Investing in Human Rights! For the realization of the right to food&quot;. The change to which this programme proposes to contribute is the reduction of hunger, the advancement of the realization of the right to adequate food and nutrition (SDG 2) and a paradigm shift towards sustainable food systems (production, distribution, consumption) that allow access to better food for all while protecting the planet and preserving the well-being of future generations (SDG 2 and 12). According to our theory of change, this change is made possible through three spheres of action (or paths of change): political advocacy (SO1); citizen mobilization (SO2); and strengthening the movement for food sovereignty and the right to food (SO3). In the advocacy sphere, it is mainly political change that is sought to achieve the desired situation. In application of our human rights-based approach, our programme aims at both normative changes in accordance with international human rights law obligations, and better implementation of existing standards already consistent with the right to food (RtF). To this end, we aim to (R1) inform and raise awareness among relevant policy makers about their international obligations related to the RtF and their commitments in the fight against hunger and in favour of sustainable food systems (cf. SDG 2 and 12) ; (R2) Engage and support policy makers in key international policy processes and in the development of standards to strengthen the framework for the protection of the RtF, peasants&apos; rights and private sector regulation ; (R3) Feed, through case studies of violations of the RtF, political debates on the need to strengthen the framework for the protection of the RtF and peasants&apos; rights and the regulation of the private sector; (R4) Strengthen advocacy of relevant CSO platforms and networks for the food sovereignty and the RtF through better use of international instruments related to the RtF.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">D&#xE9;cideurs politiques et institutionnels&#xA0;: (1) Le gouvernement belge (en particulier le Ministre des Affaires &#xE9;trang&#xE8;res, le Ministre de la Coop&#xE9;ration au d&#xE9;veloppement et le Ministre de l&#x2019;agriculture)&#xA0;; (2) Les hauts fonctionnaires du SPF Affaires &#xE9;trang&#xE8;res, DGD, Agriculture, etc&#xA0;; (3) Les gouvernements r&#xE9;gionaux (en particulier les ministres wallon et flamand de l&#x2019;agriculture)&#xA0;; (4) Les parlementaires belges &#xE9;lus au niveau f&#xE9;d&#xE9;ral, r&#xE9;gional et europ&#xE9;en (ils sont &#xE0; la fois des groupes-cibles et des acteurs impliqu&#xE9;s)&#xA0;; (5) Les institutions europ&#xE9;ennes (en particulier le CESE, le SEAE, la Commission europ&#xE9;enne)&#xA0;; (6) Les d&#xE9;l&#xE9;gations diplomatiques et repr&#xE9;sentations permanentes de la Belgique (en particulier aupr&#xE8;s des NU, de l&#x2019;UE et celles dans les pays des cas concrets document&#xE9;s)&#xA0;; (7) Les gouvernements des &#xC9;tats dans lesquels des cas concrets sont document&#xE9;s et leurs d&#xE9;l&#xE9;gations diplomatiques en Belgique&#xA0;; (8) La Soci&#xE9;t&#xE9; belge d&apos;investissement dans les pays en d&#xE9;veloppement (BIO). Groupes-cibles indirect&#xA0;: les acteurs priv&#xE9;s&#xA0;: Les entreprises belges actives dans le secteur agroalimentaire ayant un impact sur la r&#xE9;alisation du droit &#xE0; l&#x2019;alimentation dans des cas concrets document&#xE9;s.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Objectif sp&#xE9;cifique 1 - PLAIDOYER POLITIQUE - Les d&#xE9;cideurs politiques pertinents au niveau belge (et europ&#xE9;en) prennent des d&#xE9;cisions de nature &#xE0; renforcer le cadre de protection et la coh&#xE9;rence des politiques avec le DA et les droits des paysans et &#xE0; favoriser la transition vers des syst&#xE8;mes alimentaires durables tant au Nord qu&apos;au Sud.</narrative>
  </description>
  <participating-org ref="XM-DAC-2-10" role="1" type="10">
   <narrative xml:lang="EN">Belgian Development Cooperation</narrative>
  </participating-org>
  <participating-org activity-id="BE-BCE_KBO-0432622077-PROG2017-2021_Outcome_OS1_Plaidoyer" ref="BE-BCE_KBO-0432622077" role="1" type="22">
   <narrative xml:lang="FR">FIAN Belgium</narrative>
  </participating-org>
  <participating-org activity-id="BE-BCE_KBO-0432622077-PROG2017-2021_Outcome_OS1_Plaidoyer" ref="BE-BCE_KBO-0432622077" role="2" type="22">
   <narrative xml:lang="FR">FIAN Belgium</narrative>
  </participating-org>
  <participating-org activity-id="BE-BCE_KBO-0432622077-PROG2017-2021_Outcome_OS1_Plaidoyer" ref="BE-BCE_KBO-0432622077" role="4" type="22">
   <narrative xml:lang="FR">FIAN Belgium</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Coordination</narrative>
   </department>
   <email>fian@fian.be</email>
   <website>http://www.fian.be</website>
   <mailing-address>
    <narrative xml:lang="FR">35, rue Van Elewyck 1050 Brussels Belgium</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BE" percentage="100"></recipient-country>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="2">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">81303</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">95323</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">100146</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">94959</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">103433</value>
  </budget>
  <transaction humanitarian="0">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">70496</value>
   <provider-org provider-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-12-31">95589</value>
   <provider-org provider-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-12-31"></transaction-date>
   <value currency="EUR" value-date="2019-12-31">104309</value>
   <provider-org provider-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-12-31"></transaction-date>
   <value currency="EUR" value-date="2021-12-31">117998</value>
   <provider-org provider-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22"></provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22"></receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="EUR" value-date="2020-12-31">86714</value>
   <provider-org provider-activity-id="XM-DAC-2-10-1122" ref="XM-DAC-2-10" type="10"></provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22"></receiver-org>
  </transaction>
  <related-activity ref="BE-BCE_KBO-0432622077-PROG2017-2021" type="1"></related-activity>
  <conditions attached="0"></conditions>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">Les d&#xE9;cideurs politiques pertinents au niveau belge (et europ&#xE9;en) prennent des d&#xE9;cisions de nature &#xE0; renforcer le cadre de protection et la coh&#xE9;rence des politiques avec le droit &#xE0; l&apos;alimentation et les droits des paysans et &#xE0; favoriser la transition vers des syst&#xE8;mes alimentaires durables tant au Nord qu&apos;au Sud.</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Autres mesures politiques coh&#xE9;rentes avec le droit &#xE0; l&apos;alimentation et en faveur de syst&#xE8;mes alimentaires durables auxquelles le programme a directement contribu&#xE9; (r&#xE9;solutions, questions parl., notes strat&#xE9;giques...)</narrative>
    </title>
    <baseline value="2" year="2016">
     <comment>
      <narrative xml:lang="FR">Lors des pr&#xE9;c&#xE9;dents projets, FIAN a pu contribuer annuellement de mani&#xE8;re significative &#xE0; environ 2 mesures politiques positives/an</narrative>
     </comment>
    </baseline>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="5"></target>
     <actual value="45"></actual>
    </period>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="10"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">&#xC9;volution positive de la position de la Belgique dans des processus internationaux cl&#xE9;s en lien avec le droit &#xE0; l&apos;alimentation.</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">la valeur &quot;0&quot; = La Belgique suit les discussions du Comit&#xE9; pour la s&#xE9;curit&#xE9; alimentaire mondiale (CSA) mais manque d&apos;engagement dans la n&#xE9;gociation des positions au sein de l&apos;UE ; la valeur &quot;1&quot; = La Belgique joue un r&#xF4;le plus actif au sein du CSA et d&#xE9;finit plus clairement ses positions; la valeur &quot;2&quot; = La Belgique a jou&#xE9; un r&#xF4;le positif dans 2 dossiers cl&#xE9;s du CSA suivi par FIAN.</narrative>
    </description>
    <baseline iso-date="2020-04-30" value="0" year="2016"></baseline>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1"></target>
     <actual value="0"></actual>
    </period>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2"></target>
    </period>
   </indicator>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">&#xC9;volution positive de la position de la Belgique dans des processus internationaux cl&#xE9;s en lien avec le droit &#xE0; l&apos;alimentation.</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">la valeur &quot;0&quot; = La Belgique reste r&#xE9;ticente &#xE0; s&apos;engager dans 2 processus importants au Conseil des droits de l&apos;Homme (CDH) : la D&#xE9;claration sur les droits des paysan-ne-s et le Trait&#xE9; contraignant sur les entreprises et les droits de l&apos;Homme (TC). ; la valeur &quot;1&quot; = La Belgique s&apos;engage de mani&#xE8;re constructive dans les deux dossiers du CDH (DDP et TC) et ne s&apos;oppose pas &#xE0; la poursuite des n&#xE9;gociations; la valeur &quot;2&quot; = La Belgique s&apos;engage de mani&#xE8;re constructive dans les discussions sur la DDP et le TC et a &#xE9;mis un vote positif dans au moins un des dossiers</narrative>
    </description>
    <baseline value="0" year="2016"></baseline>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1"></target>
     <actual value="2"></actual>
    </period>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2"></target>
     <actual value="2"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
