<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="2" humanitarian="0" iati-activities:version="2.03" xml:lang="FR" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>BE-BCE_KBO-0432622077-PROG2017-2021_Outcome_OS3_Mouvement</iati-identifier>
  <reporting-org ref="BE-BCE_KBO-0432622077" type="22">
   <narrative xml:lang="FR">FIAN Belgium</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FR">PROG2017-2021_Outcome_OS3_Mouvement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FR">Cet objectif sp&#xE9;cifique participe &#xE0; l&apos;atteinte de l&apos;objectif g&#xE9;n&#xE9;ral de notre Programme Nord &quot;Investir dans les droits humains! Pour la r&#xE9;alisation du droit &#xE0; l&apos;alimentation&quot;. Le changement auquel ce programme se propose de contribuer est le recul de la faim, la progression de la r&#xE9;alisation du droit &#xE0; une alimentation ad&#xE9;quate et &#xE0; la nutrition (ODD 2) et un changement de paradigme vers des syst&#xE8;mes alimentaires durables (production, distribution, consommation) qui permettent un acc&#xE8;s &#xE0; une meilleure alimentation pour tous en prot&#xE9;geant la plan&#xE8;te et pr&#xE9;servant le bien-&#xEA;tre des g&#xE9;n&#xE9;rations futures (ODD 2 et 12). Selon notre th&#xE9;orie du changement, ce changement est rendu possible &#xE0; travers trois sph&#xE8;res d&apos;actions (ou chemins de changement), &#xE0; savoir : le plaidoyer politique (OS1); la mobilisation citoyenne (OS2); et le renforcement du mouvement pour la souverainet&#xE9; alimentaire et le droit &#xE0; l&apos;alimentation (OS3). Dans la sph&#xE8;re de l&#x2019;appui au mouvement collectif pour la souverainet&#xE9; alimentaire (SA) et le droit &#xE0; l&#x2019;alimentation (DA), c&#x2019;est un changement tant social que politique qui est recherch&#xE9; pour participer &#xE0; l&#x2019;atteinte de la situation souhait&#xE9;e. Le changement peut se r&#xE9;sumer en une expression puissante : &#xAB; Ne faites rien pour nous, sans nous ! On vise ici &#xE0; renforcer les capacit&#xE9;s et appuyer la participation des organisations de base du mouvement pour la souverainet&#xE9; alimentaire et le droit &#xE0; l&apos;alimentation, qui sont les repr&#xE9;sentants l&#xE9;gitimes des personnes affect&#xE9;es par la faim et la malnutrition et sont les acteurs de base d&apos;un changement vers des syst&#xE8;mes alimentaires plus justes et durables. 2 r&#xE9;sultats concourent &#xE0; cet objectif : (R1) - Appui aux acteurs sociaux &#x2013; Les OP et acteurs sociaux du mouvement pour la SA et le DA sont renforc&#xE9;s dans leur approche DH et leur participation &#xE0; des processus cl&#xE9;s au niveau national et international est appuy&#xE9;e ; (R2) - Renforcement de la dynamique collective - Un appui sp&#xE9;cifique permet aux acteurs sociaux de dynamiser le mouvement pour la SA et le DA et de renforcer les actions collectives.</narrative>
   <narrative xml:lang="EN">This specific objective contributes to achieving the general objective of our Program North &quot;Investing in Human Rights! For the realization of the right to food&quot;. The change to which this programme proposes to contribute is the reduction of hunger, the advancement of the realization of the right to adequate food and nutrition (SDG 2) and a paradigm shift towards sustainable food systems (production, distribution, consumption) that allow access to better food for all while protecting the planet and preserving the well-being of future generations (SDG 2 and 12). According to our theory of change, this change is made possible through three spheres of action (or paths of change): political advocacy (SO1); citizen mobilization (SO2); and strengthening the movement for food sovereignty and the right to food (SO3). In the sphere of strengthening the collective movement for food sovereignty (FS) and the right to food (RtF), it is both social and political change that is sought to participate in achieving the desired situation. Change can be summed up in a powerful expression: &quot;Do nothing for us, without us! The aim here is to build capacity and support the participation of grassroots organizations in the movement for food sovereignty and the right to food, which are the legitimate representatives of people affected by hunger and malnutrition and are the basic actors for change towards more just and sustainable food systems. 2 results contribute to this objective: (R1) - Support to social actors - POs and social actors of the movement for FS and RtF are strengthened in their HR approach and their participation in key processes at national and international level is supported; (R2) - Strengthening of the collective dynamic - Specific support allows social actors to boost the movement for FS and RtF and strengthen collective actions.</narrative>
  </description>
  <description type="3">
   <narrative xml:lang="FR">Le groupe-cible est constitu&#xE9; des OSC, OP et acteurs sociaux (d&#xE9;finition, voir ACC Nord, p. 17) du mouvement pour la SA et le DA. Ils sont &#xE0; la fois groupes-cibles et acteurs impliqu&#xE9;s : (1) Les organisations paysannes, syndicats paysans, et leurs membres actifs (MAP, FUGEA, Boerenforum, UNAB, MIG, ...). (2) Les organisations de la soci&#xE9;t&#xE9; civile alli&#xE9;es belges de soutien &#xE0; l&apos;agriculture paysanne (et notamment les membres du R&#xE9;seau de soutien &#xE0; l&apos;agriculture paysanne - R&#xE9;SAP, les parties prenantes &#xE0; Agroecology in Action, les organisations du r&#xE9;seau Association 21) (3) Les OSC et acteurs sociaux de l&apos;alimentation durable et solidaire (F&#xE9;d&#xE9;ration des Services Sociaux, collectifs de consommateurs, GASAP, associations d&apos;aide alimentaire, &#xE9;picerie sociale, coop&#xE9;ratives alimentaires, restaurants sociaux, etc.) (4) Les mouvements paysans et OSC alli&#xE9;es au niveau europ&#xE9;en (Coordination Europ&#xE9;enne Via Campesina et ses membres, mouvement pour la souverainet&#xE9; alimentaire en Europe - Nyeleni Europe). (5) Les ONG europ&#xE9;ennes collaborant avec IPES-Food (6) Les organisations paysannes et organisations de la soci&#xE9;t&#xE9; civile alli&#xE9;es du Sud pr&#xE9;sentes dans les pays o&#xF9; des cas sont document&#xE9;s (et notamment les sections de FIAN et les membres de La Via Campesina) (7) Les organisations paysannes et organisations de la soci&#xE9;t&#xE9; civile alli&#xE9;es membres du International Planning Committee (IPC) participants au CSA</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="FR">Objectif sp&#xE9;cifique 3 - RENFORCEMENT DU MOUVEMENT - Le mouvement collectif pour la souverainet&#xE9; alimentaire et le droit &#xE0; l&apos;alimentation est renforc&#xE9; et utilise mieux l&apos;approche par les droits humains pour appuyer ses revendications</narrative>
  </description>
  <participating-org ref="XM-DAC-2-10" role="1" type="10">
   <narrative xml:lang="EN">Belgian Development Cooperation</narrative>
  </participating-org>
  <participating-org activity-id="BE-BCE_KBO-0432622077-PROG2017-2021_Outcome_OS1_Plaidoyer" ref="BE-BCE_KBO-0432622077" role="1" type="22">
   <narrative xml:lang="FR">FIAN Belgium</narrative>
  </participating-org>
  <participating-org activity-id="BE-BCE_KBO-0432622077-PROG2017-2021_Outcome_OS1_Plaidoyer" ref="BE-BCE_KBO-0432622077" role="2" type="22">
   <narrative xml:lang="FR">FIAN Belgium</narrative>
  </participating-org>
  <participating-org activity-id="BE-BCE_KBO-0432622077-PROG2017-2021_Outcome_OS1_Plaidoyer" ref="BE-BCE_KBO-0432622077" role="4" type="22">
   <narrative xml:lang="FR">FIAN Belgium</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-01" type="1"></activity-date>
  <activity-date iso-date="2017-01-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </organisation>
   <department>
    <narrative xml:lang="FR">Coordination</narrative>
   </department>
   <email>fian@fian.be</email>
   <website>http://www.fian.be</website>
   <mailing-address>
    <narrative xml:lang="FR">35, rue Van Elewyck 1050 Brussels Belgium</narrative>
   </mailing-address>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="BE" percentage="100"></recipient-country>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <policy-marker code="1" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="5" significance="2" vocabulary="1"></policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1"></policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1"></policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="30"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="2" type="2">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2017-01-01">37810</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2018-01-01">39497</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2019-01-01">47211</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-31"></period-end>
   <value currency="EUR" value-date="2020-01-01">45097</value>
  </budget>
  <budget status="2" type="2">
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-31"></period-end>
   <value currency="EUR" value-date="2021-01-01">47278</value>
  </budget>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-12-31"></transaction-date>
   <value currency="EUR" value-date="2017-12-31">34631</value>
   <provider-org provider-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2018-12-31"></transaction-date>
   <value currency="EUR" value-date="2018-12-31">37733</value>
   <provider-org provider-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2019-12-31"></transaction-date>
   <value currency="EUR" value-date="2019-12-31">44683</value>
   <provider-org provider-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22">
    <narrative xml:lang="FR">FIAN Belgium</narrative>
   </receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2021-12-31"></transaction-date>
   <value currency="EUR" value-date="2021-12-31">53045</value>
   <provider-org provider-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22"></provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22"></receiver-org>
  </transaction>
  <transaction>
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2020-12-31"></transaction-date>
   <value currency="EUR" value-date="2020-12-31">45047</value>
   <provider-org provider-activity-id="XM-DAC-2-10-1122" ref="XM-DAC-2-10" type="10"></provider-org>
   <receiver-org receiver-activity-id="BE-BCE_KBO-0432622077-PROG2017-2021" ref="BE-BCE_KBO-0432622077" type="22"></receiver-org>
  </transaction>
  <related-activity ref="BE-BCE_KBO-0432622077-PROG2017-2021" type="1"></related-activity>
  <conditions attached="0"></conditions>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="FR">Le mouvement collectif pour la souverainet&#xE9; alimentaire et le droit &#xE0; l&apos;alimentation est renforc&#xE9; et utilise mieux l&apos;approche par les droits humains pour appuyer ses revendications</narrative>
   </title>
   <indicator ascending="1" measure="1">
    <title>
     <narrative xml:lang="FR">Appr&#xE9;ciation de la qualit&#xE9; de l&apos;appui de FIAN au mouvement pour la souverainet&#xE9; alimentaire et le droit &#xE0; l&apos;alimentation.</narrative>
    </title>
    <description>
     <narrative xml:lang="FR">la valeur &quot;0&quot; = Depuis 2011, FIAN a progressivement renforc&#xE9; sa participation aux r&#xE9;seaux et son appui aux OP et acteurs sociaux suite &#xE0; leur int&#xE9;r&#xEA;t, mais aucune &#xE9;valuation externe n&apos;a encore &#xE9;valu&#xE9; l&apos;impact de l&apos;action de FIAN en soutien du mouvement pour la SA et le DA; la valeur &quot;1&quot; = Des r&#xE9;unions d&apos;&#xE9;valuation d&#xE9;montrent une appr&#xE9;ciation de la qualit&#xE9; de l&apos;appui de FIAN et des termes de r&#xE9;f&#xE9;rence pour une &#xE9;valuation externe sont &#xE9;tablis; la valeur &quot;2&quot; = une &#xE9;valuation externe montre une appr&#xE9;ciation positive de l&apos;appui de FIAN dans le renforcement de la dynamique collective et l&apos;approche droits de l&apos;Homme.</narrative>
    </description>
    <baseline iso-date="2020-04-30" value="0" year="2016"></baseline>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2019-12-31"></period-end>
     <target value="1"></target>
     <actual value="2"></actual>
    </period>
    <period>
     <period-start iso-date="2017-01-01"></period-start>
     <period-end iso-date="2021-12-31"></period-end>
     <target value="2"></target>
     <actual value="2"></actual>
    </period>
   </indicator>
  </result>
 </iati-activity>
</iati-activities>
