<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11992A0201-ZWE-16011</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 322 Social protection</narrative>
   <narrative xml:lang="SV">ITP 322 Social trygghet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den f&#xF6;reslagna insatsen &#xE4;r ett globalt kapacitetsutvecklingsprogram inom sociala trygghetssystem. Implementerande parter &#xE4;r Economic Policy Research Institute (EPRI); ett Sydafrika-baserat forskningsinstitut, i samarbete med Arbetsf&#xF6;rmedlingen (AF). Inom ramen f&#xF6;r insatsen koordinerar AF medverkan fr&#xE5;n andra svenska expertmyndigheter relevanta inom omr&#xE5;det social trygghet (s&#xE5; som Pensionsmyndigheten, F&#xF6;rs&#xE4;kringskassan och Skatteverket). 

Syftet med den f&#xF6;reslagna ITP:n &#xE4;r att bidra till f&#xF6;rb&#xE4;ttrade sociala trygghetssystem f&#xF6;r f&#xF6;rst&#xE4;rkt fattigdomsbek&#xE4;mpning, minskad s&#xE5;rbarhet, mindre oj&#xE4;mlikhet (g&#xE4;llande s&#xE5;v&#xE4;l k&#xF6;nsskillnader som ekonomisk oj&#xE4;mlikhet) samt att motverka social utslagning och bidra till inkluderande social utveckling och r&#xE4;ttvis ekonomisk tillv&#xE4;xt. Programmet kommer att genomf&#xF6;ras i tio till femton l&#xE4;nder i Afrika och Asien. Den f&#xF6;rsta pilotomg&#xE5;ngen genomf&#xF6;rs i Etiopien, Kenya, Tanzania, Uganda och Zambia.

Avsedda resultat inkluderar:
1) St&#xE4;rkt kapacitet hos offentliga institutioner 
2) F&#xF6;rb&#xE4;ttrade sociala trygghetssystem/resultat
3) bidra till utvecklingssynergier
4) Bidra till ett r&#xE4;ttighetsbaserat arbetss&#xE4;tt som st&#xE4;rker j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen
5) F&#xF6;rst&#xE4;rkning av organisatorisk integritet

K&#xE4;rnmodulerna i ITP kommer att omfatta kapacitetsutveckling inom sex huvudomr&#xE5;den:
1) Ramverk f&#xF6;r sociala trygghetssystem som &#xE4;r r&#xE4;ttighetsbaserade och inkluderar hela livscykeln
2) Utformning och genomf&#xF6;rande av sociala trygghetssystem f&#xF6;r att s&#xE4;kerst&#xE4;lla social inkludering  
3) St&#xE4;rka utvecklingseffekterna (social protection plus och SDGs)
4) St&#xE4;rkt integrering av j&#xE4;mst&#xE4;lldhetsperspektivet i sociala trygghetssystem
5) Finansiering och samfinansiering av reformer, utvidgning och koordinering av sociala trygghetssystem
6) F&#xF6;lja upp och utv&#xE4;rdera sociala trygghetssystem f&#xF6;r att m&#xF6;jligg&#xF6;ra evidensbaserad f&#xF6;r&#xE4;ndring.

 ITP:n kommer dessutom att utveckla specifika moduler och komponenter f&#xF6;r att st&#xF6;dja de specifika f&#xF6;r&#xE4;ndringsprojekt som identifieras av landteamen.</narrative>
   <narrative xml:lang="EN">The proposed intervention is an international training programme (ITP) on social protection, to be implemented in 2019-2023.  Implementing partners are Economic Policy Research Institute (EPRI); a  South-Africa based research institute, in collaboration with the Swedish Public Employment Service (AF). In this programme, AF is also coordinating the contribution of other Swedish expert authorities relevant in the area of social protection (Swedish Pensions Agency, The Swedish Social Insurance Agency, The Swedish Tax Agency). 

The objective of the ITP is to contribute to improved social protection systems to better tackle poverty, vulnerability, inequality (both gender and economic), social exclusion and to contribute to inclusive social development and equitable economic growth. The programme will be implemented in ten to fifteen countries in Africa and Asia, starting in Ethiopia, Kenya, Tanzania, Uganda and Zambia. 

Intended outcomes include:
1) Strengthening government capacity
2) Improving social protection systems/outcomes
3) Building development synergies
4) Rights-based approaches to improve gender equality
5) Strengthening organisational integrity

The core modules of the ITP will include training in six main areas:
 1) Rights-based and life cycle frameworks for social protection systems,
2) The design and implementation of social protection systems to ensure social inclusion,                                                                                                                                                                                                                     3) Strengthening developmental impacts (&quot;Social Protection Plus&quot;1 and the SDGs),                                                                                                                                                                                                                          4) Enabling social protection to promote gender equality, 
5) Financing and co-financing social protection reforms, expansions and integrations, and:
6) Monitoring and evaluating social protection systems to enable evidence-based change. 

In addition, the ITP will innovate specific modules and training components to support the specific change programmes identified by partner country teams.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the ITP is to contribute to improved social protection systems to better tackle poverty, vulnerability,&#xA0;inequality (both gender and economic) and social&#xA0;exclusion and to contribute to inclusive social development and equitable economic growth. The programme will be implemented between 2019-2022 in ten to fifteen countries in Africa and Asia, starting in Ethiopia, Kenya, Tanzania, Uganda and Zambia. The implementing partners are the Economic Policy Research Institute (EPRI) and the Swedish Public&#xA0;Employment Services (in collaboration with &#xA0;Swedish Pensions Agency, The Swedish Social Insurance Agency, The Swedish Tax Agency, and possible also The Swedish Social Insurance Inspectorate).
Intended outcomes include:
1) Strengthening government capacity
2) Improving social protection systems/outcomes
3) Building development synergies
4) Rights-based approaches to improve gender equality
5)&#xA0;Strengthening organisational integrity
&#xA0;
The core modules of the ITP will include training in six main areas:
 1) Rights-based and life cycle frameworks for social protection systems,2) The design and implementation of social protection systems to ensure social inclusion,&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; &#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; 3) Strengthening developmental impacts (&quot;Social Protection Plus&quot;1 and the SDGs),&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; 4) Enabling social protection to promote gender equality, 5) Financing and co-financing social protection reforms, expansions and integrations, and 6) Monitoring and evaluating social protection systems to enable evidence-based change. In addition, the ITP will innovate specific modules and training components to support the specific change programmes identified by partner country teams.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">EPRI/Economic Policy Research Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">EPRI/Economic Policy Research Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-04-19" type="1"></activity-date>
  <activity-date iso-date="2019-04-19" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16011" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social protection and welfare services policy, planning and administration</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">40456.8999249146</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">60547.1622311259</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">51939.1854865977</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">81498.4621483286</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">24294.0083246861</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">18730.982056454</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">40456.8999249146</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">60547.1622311259</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">51939.1854865977</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">81498.4621483286</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">24294.0083246861</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">18730.982056454</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-04-19"></transaction-date>
   <value currency="USD" value-date="2019-04-19">259486.669698</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">40456.8999249146</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">60547.1622311259</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">51939.1854865977</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/11992_012073-19GrantAgreement_betweenSidaandEconomicPolicyResearchInstitute.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sia and Economic Policy Research Institute (EPRI)</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/11992_012245-19GrantArrangementbetweenSidaandArbetsformedlingen(SwedishPublicEmploymentServices).pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement between Sida and Swedish Public Employment Service</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/11992_005218-19Beslutominsats,ITPSocialTrygghet.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution ITP Social Protection</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the reporting period participants from Ethiopia, Kenya, Tanzania, Uganda and Zambia have taken part in training in social protection and change management, and all have developed change programmes for their respective countries.
According to the annual report, the ITP has successfully developed and enlisted government ownership of a long-term model which involves government commitment to a five-year training schedule supporting comprehensive and integrated change programmes for social protection. The model motivates government ministries to work together more cooperatively in inter-ministerial teams that include civil society participation and build more sustainable linkages for development partnership and design comprehensive change programmes. The training leverages global expertise by supporting the ITP participant teams with international mentors and country experts that provide technical assistance supporting the country-initiated change programmes. The ITP builds on Arbetsf&#xF6;rmedlingen&#x2019;s and EPRI&#x2019;s long-standing expertise in capacity development, as well as the expertise of the Swedish Social Insurance Agency, the Swedish Tax Agency and the Swedish Pensions Agency in the implementation of social protection systems.
Examples of national change programmes:
- The Ethiopia ITP team has been led by the State Minister for Labour and Social Affairs and includes participants from the Ministries of Finance, Agriculture and Urban Development as well as civil society. This opportunity has proven valuable in achieving the top-level political commitment for what is likely the most ambitious change programme developed by any of the country teams.The Ethiopia team has applied the national policy framework for nutrition (embodied in the Seqota Declaration) to develop a nutrition-sensitive social protection initiative that they are to implement in the Benishangul region of the country. They have completed an initial assessment of the programme area, a plan for the initiative and the team is currently reviewing the next steps with Cabinet-level officials.
The Kenya ITP team is co-led by the architect of the national social protection strategy and the chief Ministry of Planning official responsible for the social pillar of the national development strategy (Vision 2030). These leaders&#x2014;along with other ministry officials and civil society participants&#x2014;have constituted a Technical Working Group (TWG) to develop a plan for the Kenya Family Resilience Programme (KFRP), a developmental graduation programme that will reach families with adolescent children.&#xA0;The programme will complement the national social cash transfer system, initially in four counties, with life skills, mentoring, parental training, psycho-social support and other social services proven to complement core social protection benefits in achieving developmental outcomes.
&#xA0;
COVID-19 adaptation and Digital &#x201D;regional&#x201D;-phase for ITP &#x2013; Social Protection for Sustainable Development:&#xA0;Since the start of the covid-19 pandemic, the implementing partners of ITP Social Protection, Arbetsf&#xF6;rmedlingen and Economic Policy Research Institute (EPRI), have been working on solutions to continue activities and the support to the country teams involved in the programme. Given the extensive and successful investment in the first five country change programmes and to avoid the loss of momentum that might jeopardise the work of country teams, the partners proposed to apply existing remote collaboration tools to deliver the project activities and to adapt these tools to provide high-quality e-learning training protocols according to schedule. This resulted in a 3 days-remote workshop between the 10-12th of June. Prior to the workshop the partners had preparatory meetings with the 10 country teams, in order to ensure connectivity and collaboration between participants. The 3-days workshop included both asynchronous (self-scheduled) and synchronous (real-time interactive) training activities, with the use of Zoom and Moodle. During the workshop, around 50 participants from Ethiopia, Kenya, Tanzania, Uganda and Zambia participated in panel discussions on social protection and covid-19 responses, lectures on change management and results-based management, as well as country team sessions with support from experts and mentors from EPRI and Arbetsf&#xF6;rmedlingen. Despite some connectivity issues and challenges in collaborating virtually in country teams, the partners and the participants were overall very positive towards the experience. EPRI and Arbetsf&#xF6;rmedlingen will continue working remotely with the teams over the coming months as well as with expanding and improving the work with remote tools, in order to learn and adapt to the new reality in light of the pandemic.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11992" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
