<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11165A0101-ZWE-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 IOM Zimbabwe 2017 - 2021. Human Rights Monitoring, Protection and Promotion</narrative>
   <narrative xml:lang="SV">COVID-19 IOM Zimbabwe 2017 - 2021. MR - &#xD6;vervakning, skydd och fr&#xE4;mjande</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The goal of the support is to strengthen the monitoring and protection of human rights in Zimbabwe by providing support to a number of key organizations engaged in human rights monitoring, awareness raising for the public regarding their human rights, legal support and litigation assistance to people affected by human rights violations, as well as organizations dealing with the care of persons exposed to politically motivated violence and torture</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Det &#xF6;vergripande m&#xE5;let med insatsen &#xE4;r att bidra till st&#xE4;rkta m&#xE4;nskliga r&#xE4;ttigheter f&#xF6;r utsatta grupper och personer i Zimbabwe. St&#xF6;det syftar till att st&#xE4;rka &#xF6;vervakning och skydd av m&#xE4;nskliga r&#xE4;ttigheter i Zimbabwe, genom att ge st&#xF6;d till ett antal nyckelorganisationer som arbetar med MR-&#xF6;vervakning, utbildning f&#xF6;r allm&#xE4;nheten om deras m&#xE4;nskliga r&#xE4;ttigheter, r&#xE4;ttsligt st&#xF6;d och hj&#xE4;lp f&#xF6;r de som uts&#xE4;tts f&#xF6;r MR-&#xF6;vergrepp, samt organisationer som arbetar med v&#xE5;rd av personer som utsatts f&#xF6;r politiskt motiverat v&#xE5;ld och tortyr. 
F&#xF6;rv&#xE4;ntade resultat (outcomes) &#xE4;r:
1. &#xD6;kad tillg&#xE5;ng till information f&#xF6;r medborgare/r&#xE4;ttighetsb&#xE4;rare (flickor och pojkar, kvinnor och m&#xE4;n i Zimbabwe) om sina m&#xE4;nskliga r&#xE4;ttigheter och st&#xE4;rkt kapacitet f&#xF6;r att skydda dessa, fr&#xE5;n gr&#xE4;strotsniv&#xE5; upp till nationell niv&#xE5;. 
2. St&#xE4;rkt kapacitet f&#xF6;r effektivt samarbete mellan medborgargrupper/civila samh&#xE4;llet och 
de som &#xE4;r skyldiga att respektera, fr&#xE4;mja, skydda och uppfylla dessa r&#xE4;ttigheter (ansvarstagare).
3. St&#xE4;rkt &#xF6;vervakning av respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter.
4. St&#xE4;rkta system f&#xF6;r hantering av &#xF6;vergrepp mot m&#xE4;nskliga r&#xE4;ttigheter. 

Projektet genomf&#xF6;rs av International Organization of Migration (IOM) i Harare tillsammans med ett n&#xE4;tverk av civilsamh&#xE4;llesorganisationer. Projektet bygger vidare p&#xE5; ett p&#xE5;g&#xE5;ende st&#xF6;d till IOM fr&#xE5;n EU. EU kommer med stor sannolikhet att bidra med ytterligare medel till projektet fr&#xE5;n och med mars 2018. 

Ambassaden bed&#xF6;mer att den f&#xF6;reslagna insatsen uppfyller ett flertal resultat under strategin f&#xF6;r Sveriges utvecklingssamarbete med Zimbabwe 2017-2021. Insatsen relaterar ocks&#xE5; till f&#xF6;ljande m&#xE5;l f&#xF6;r FNs globala m&#xE5;l f&#xF6;r h&#xE5;llbarutveckling;
M&#xE5;l 3 H&#xE4;lsa och V&#xE4;lbefinnande, M&#xE5;l 5 J&#xE4;mst&#xE4;lldhet, och, framf&#xF6;rallt, M&#xE5;l 16 Fredliga och Inkluderande samh&#xE4;llen.</narrative>
  </description>
  <participating-org ref="47066" role="2">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="47066" role="4" type="40">
   <narrative xml:lang="EN">IOM/International Organization for Migration</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-10-01" type="1"></activity-date>
  <activity-date iso-date="2017-10-01" type="2"></activity-date>
  <activity-date iso-date="2022-10-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1610973.027708736</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1321925.9932951913</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1610973.0277087358</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1321925.9932951913</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2714529.2463381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-10-01"></transaction-date>
   <value currency="USD" value-date="2017-10-01">7195507.195507</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1610973.027708736</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1321925.9932951913</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">1628717.5478028602</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/agreement_27112018091748.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/amendment-to-agreement--1---iom_2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement # 1 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/11165_AmendmenttoAgreement#2-IOM_2020..pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #2</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision-on-amendment-of-contribution---iom-zimbabwe_2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment to Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision_27112018091620.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The IOM intervention recorded achievements on Human Rights Protection and COVID 19 response as follows:&#xA0;
Key Highlight on Human Rights Protection Achievements:&#xA0;
-&#xA0;The project reached out to 105,090 individuals in 2020 with direct emergency lifesaving assistance across the 10 provinces of Zimbabwe. Provision of support to 80,700 vulnerable individuals with advocacy/ appeal to local and national authorities, through advocacy, medical attention/hospitalisation, legal representation, counselling, non-food items, shelter, and mobile legal outreach services.&#xA0;
- A total of 1,514 clients received medical and mental health and psychosocial support from Counselling Services Unit (CSU). These were mainly victims of state security brutality targeting civilians and vendors for allegedly violating the lockdown regulations.&#xA0; These victims reported being severely assaulted, detained in overcrowded police cells, forced to pay bribes for their release or some losing their wares they would be selling.
- In 2020 the project managed profile 2,280 human rights violations affecting 207, 195 individuals marking 17,9 per cent increase as compared to 2019. Medical care, mental health and psychosocial support, emergency shelter and advocacy support, was provided to 113,672 beneficiaries. Legal support was provided for 54 cases responding to forced displacements evictions, freedom for human rights defenders and other public litigations.
This is highlighted below:&#xA0;

- ZHRC conducted assessment on the general human rights situation in the country. Provision of capacity building and support to CSO partners and community with to identify, document and report human rights violations.
- Zimbabwe Peace Project (ZPP) implemented a module to trained monitors, improving their skills, techniques, and methods of human rights monitoring.
-&#xA0;Advocacy platforms were established to strengthen constitutional awareness, policy formulation and resilience building. IOM developed a Protection Information Management System (PIMS) to strengthen data processing, analysis, and mapping of hotspots.&#xA0;
Summary of key highlights of the COVD-19 response&#xA0;
-&#xA0; Covid Isolation tents were set up at border level to ensure separation of symptomatic patients (Migrants) in eight POEs (Beitbridge, Plumtree, Chirundu, Nyamapanda, Forbes, Sango, Kariba, Kazungula).
- Port Health was assisted by 15 IOM nurses engaged in the different Points of Entries (POEs) &#xA0;(Beitbridge, Plumtree, Chirundu, Nyamapanda, Forbes, Sango, Kariba, Kazungula) to collaborate in the screening registration and profiling of returnees, as well as testing and provision of basic medical services.
- Risk Communication and Community Engagement (RCCE) campaigns were conducting in 11 districts, covering health promotion and information dissemination in POE and border communities.
- All the POEs (Beitbridge, Plumtree, Chirundu, Nyamapanda, Forbes, Sango, Kariba, Kazungula) were targeted with capacity building activities, nine trainings were conducted with front line workers and different stakeholders involved in COVID-19 response, health risks and preventive measures, case management, Infection Prevention and Control (IPC) and Mental Health Psychosocial Support (MHPSS).
- Standard Operation Procedures (SOPs) were developed in case management at POEs and management of Isolation and Quarantine centers with IPC and Self-Isolation content developed in collaboration with RCCE, IPC and Case management Pillar.
- A total of 594, Handwashing stations were established at POEs, border quarantine facilities, border communities and key migrant sending areas, to enhanced hygiene practices and preventive measures.
- A special report was produced by ZimRights, documenting the devastating effect of the pandemic on livelihoods.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11165" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
