<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12309A0101-ZWE-16010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Child Protection CPF III Zimbabwe 2019-2022</narrative>
   <narrative xml:lang="SV">UNICEF Zimbabwe Barnsr&#xE4;ttigheter CPF III 2019-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The Child Protection Fund&#x2019;s goal is to realize the basic rights of the most vulnerable children in Zimbabwe through provision of critical child protection interventions within a child and HIV-sensitive social protection framework. It builds on the CPF Phase I &amp; II, adopting a multi-dimensional poverty approach to child vulnerability which simultaneously addresses household poverty, gender disparities, disability, HIV and risk of violence, exploitation and abuse.
Through a theory of change, the programme aims to ensure that &#x201C;children, families and communities access improved preventive and responsive child protection services reinforced by household and community economic resilience in targeted areas.&#x201D; (See also theory of change attached in track).&#xA0;
The CPF outcomes are:
- increased availability and accessibility of age/gender-appropriate, affordable, and well-coordinated Child Protection services in targeted areas (18 districts).
- families and communities in targeted areas have information, knowledge and skills on violence against children and how to protect children improved evidence-based policies and legislative instruments to address violence against children implemented and reinforced by institutional capacity.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The Child Protection Fund&#x2019;s goal is to realize the basic rights of the most vulnerable children in Zimbabwe through provision of critical child protection interventions within a child and HIV-sensitive social protection framework. It builds on the CPF Phase I (2011-2016), adopting a multi-dimensional approach to child vulnerability which simultaneously addresses household poverty, gender disparities, disability, HIV and risk of violence, exploitation and abuse. Taking lessons from CPF I and II, this third phase of CPF has a stronger focus on violence reduction through prevention, information management and governance structures and capacity. The third phase does not include cash transfer.Through a theory of change developed for CPF III, the programme aims to ensure that &#x201C;children, families and communities access improved preventive and responsive child protection services reinforced by household and community economic resilience in targeted areas.&#x201D;

An increasing body of evidence about violence against children in Zimbabwe shows that violence is widespread and cuts across age, gender, and socio-economic status. There are many interlinked causes that include: family dislocation and an absence of positive parenting due to temporary migration; a high caseload of single and double orphans which is a legacy of the HIV pandemic; a propensity for resolving disputes violently that stems from generally high levels of trauma and stress in the country; overcrowded living conditions and high dependency ratios due to poverty and jobless-ness; children witnessing sexual relations from a very young age; and widespread unhealthy adolescent relationships in which negative coping strategies such as transactional sex are common, and in which regressive gender norms mixed with substance abuse generate high levels of intimate partner violence.

This project is co-funded with the Swiss Development Cooperation (SDC) and DFID.</narrative>
   <narrative xml:lang="SV">V&#xE5;ld mot flickor och pojkar &#xE4;r ett utbrett problem i Zimbabwe som har f&#xF6;rv&#xE4;rrats ytterligare av den ekonomiska krisen samt utbredd torka. De senaste &#xE5;rens utmaningar har &#xF6;kat hush&#xE5;llens s&#xE5;rbarhet, lett till att sociala strukturer brutits ner, samt &#xF6;kat risken f&#xF6;r att kvinnor och barn uts&#xE4;tts f&#xF6;r k&#xF6;nsrelaterat v&#xE5;ld b&#xE5;de inom och utanf&#xF6;r hemmet (s&#xE5;som sexuellt v&#xE5;ld, v&#xE5;ld i hemmet, tv&#xE5;ngs&#xE4;ktenskap, barn&#xE4;ktenskap, psykosocialt och emotionellt v&#xE5;ld). Barn lider &#xE4;ven av att &#xF6;kat antal blir f&#xF6;r&#xE4;ldral&#xF6;sa d&#xE5; f&#xF6;r&#xE4;ldrar tvingas l&#xE4;mna hemmet f&#xF6;r att s&#xF6;ka f&#xF6;rs&#xF6;rjning p&#xE5; annan ort eller annat land, vidare brister statens f&#xF6;rm&#xE5;ga att tillgodose barnr&#xE4;ttigheter p&#xE5; m&#xE5;nga &#xF6;vriga punkter. En av tre unga flickor i Zimbabwe uts&#xE4;tts f&#xF6;r sexuella &#xF6;vergrepp innan de fyller 16 &#xE5;r. Statistik f&#xF6;r antalet pojkar som uts&#xE4;tts f&#xF6;r &#xF6;vergrepp finns inte d&#xE5; det anses f&#xF6;r skamligt f&#xF6;r att prata om eller rapportera. Zimbabwe har &#xE4;ven bland de h&#xF6;gsta siffrorna vad g&#xE4;ller barn&#xE4;ktenskap och k&#xF6;nsrelaterat v&#xE5;ld i S&#xF6;dra Afrika (mer information finns att hitta i Global Gender Gap Report och i Girls Not Brides Report). 

UNICEF har ans&#xF6;kt om finansiering p&#xE5; 60 miljoner kronor f&#xF6;r st&#xF6;d till sitt landprogram avseende de tematiska omr&#xE5;dena Barns Skydd och Socialt Inkluderande mellan 2018 och 2021, (det sk Child Protection Fund CPF). Sverige har goda erfarenheter av tidigare st&#xF6;d till UNICEFs barnr&#xE4;ttsarbete i Zimbabwe. Samarbetspartnern, UNICEF, &#xE4;r ett FN-organ och d&#xE4;rmed en juridisk enhet som kan ing&#xE5; avtal med Sida. Parterna i avtalet, Sverige, genom Sida, och UNICEF i Zimbabwe anv&#xE4;nder f&#xF6;r &#xE4;ndam&#xE5;let framf&#xF6;rhandlade avtalsmallar mellan Sida och UNICEF f&#xF6;r att ing&#xE5; ett bilateralt avtal om tematisk finansiering. DFID och Swiss Development Cooperation, de &#xF6;vriga givare som st&#xF6;djer detta program, kommer forts&#xE4;tta sitt st&#xF6;d. Alla tre givarna samarbetar vad g&#xE4;ller uppf&#xF6;ljning och dialog-fr&#xE5;gor runt programmet, genom m&#xF6;ten med UNICEF och gemensamma f&#xE4;ltresor. DFID st&#xE5;r f&#xF6;r ca 50% av total budget, SDC f&#xF6;r 30% och Sverige &#xF6;vriga 20% (budgeten bifogas)

De f&#xF6;reslagna interventionerna ska s&#xE4;kerst&#xE4;lla att a) &#xE5;lders- och k&#xF6;nsanpassad service f&#xF6;r barns skydd finns tillg&#xE4;nglig, och att b) samh&#xE4;llen och familjer i de utvalda omr&#xE5;dena har kunskap och f&#xE4;rdigheter f&#xF6;r att skydda sina barn. UNICEF Zimbabwe arbetar med en rad partner f&#xF6;r att genomf&#xF6;ra landprogrammet, inklusive internationella, nationella och lokala icke-statliga organisationer, organisationer i det civila samh&#xE4;llet, statliga strukturer, samh&#xE4;llsbaserade organisationer och olika intressegrupper. Landskontoret har ansvaret f&#xF6;r planering, genomf&#xF6;rande, ekonomisk f&#xF6;rvaltning (inklusive f&#xF6;r implementerande parter), kvalitetss&#xE4;kring och &#xF6;vervakning av landprogrammet och d&#xE4;rmed de svenska medel. Programsamarbetsavtal (PCA) &#xE4;r undertecknade mellan UNICEF i Zimbabwe och de olika implementeringspartnerna och tj&#xE4;nsteleverant&#xF6;rerna enligt behov under hela genomf&#xF6;randet av landprogrammet. Upphandling av konsulter och ink&#xF6;p av olika produkter g&#xF6;rs i enlighet med sk HACT-regler. (mer information finns i Sida&#x2019;s centrala organisationsbed&#xF6;mning av UNICEF). UNICEF vidaref&#xF6;rmedlar medel till en rad civilsamh&#xE4;llesorganisationer men ger inget direkt budget st&#xF6;d till regeringen.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-30" type="1"></activity-date>
  <activity-date iso-date="2019-10-30" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social Protection</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2914806.0488055125</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2914806.048805512</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-30"></transaction-date>
   <value currency="USD" value-date="2019-10-30">6345244.767816</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">2643851.9865903826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">1085811.69853524</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">2914806.0488055125</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/cpf-agreement-_2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/cpf---decision-on-contribution_2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution - 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The CPF II supported activities were delivered in a year in which the programme context changed significantly following the onset of the COVID-19 global pandemic. UNICEF CP had begun the process of OFFICIAL developing regular Programme Documents with CPF CSO partners. The programme immediately flexed and adapted interventions to Child Protection in Emergency (CPiE) in order to respond to increasing protection risks for children due to national lockdown measures introduced by Government.
The COVID19 pandemic worsened an already difficult context for vulnerable segments of the population reeling from residual effects of Cyclone Idai, drought and man-made hazards. The capacity of the social workforce was overstretched affecting response to the increasing protection and welfare caseload across country. During the year, the CPF II programme supported expansion of the National Case Management System (NCMS) from 18 to 20 districts. The initial plan was to scale up the CPF to 23 districts but cut of close to 1.5M of the FCDO contribution into the CPF in August 2020 meant the additional 3 districts that UNICEF had targeted for NCMS scale-up, could not be reached. On a positive note an additional contribution of USD1M from SDC was secured earmarked for strengthening of the NCMS MIS and delivery of mental health and psychosocial support services within the NCMS, which reduced the impact of the FCDO budget cut.
34,889 children including CWD received protection and welfare services including access to justice and critical child protection in emergency (CPiE) services through National Case Management System in the 20 CPF districts. UNICEF procured and distributed PPE, sanitisers, buckets and cloth masks for CSO partners&#x2019; and Government counterparts&#x2019; social workers. In addition, 15 critical staff at the Ministry headquarters and key staff responsible for coordination of the NCMS received cash for monthly data bundles to support them to work from home during the COVID lockdown periods. The Department of Social Development (DSD) offices in CPF districts received ICT and solar power backup equipment to enable staff to continue providing essential protection services. UNICEF provided technical assistance to strengthen the country&#x2019;s legal framework and institutional capacity to deliver child protection services. However, there was limited progress on the Children&#x2019;s Bill which did not go past the review by the Cabinet Committee on Legislation due to queries that needed to be resolved. The outstanding HSCT payments in four districts were cleared and 17,898 beneficiary households were reached. Interventions addressing social norms and harmful practices that perpetuate violence against children were supported through activities funded under the Plan International HPD.
COVID-19 shifted most of client contact to on online platforms. Childline reported that calls to its tollfree helpline service had risen in the days of the lockdown. The Covid-19 pandemic and the subsequent lockdown measures enforced by Government increased the demand for both helpline services and case follow ups as illustrated in the graph below. The chart also shows a comparison of 2019 and 2020 Childline&#x2019;s helpline calls.

Data from the helpline show that 95824 calls were received during the lock-down period and 27,715 (27%) were responsive calls where an individual was able to have a conversation with the Helpline Agent. The 116 Helpline received an average of 99,845 calls per month in 2020 as compared to an average of 65,812 in 2019. There was a spike in calls coming through during the lock-down, showing a 41% increase as compared to the same period in 2019.
In 2020 UNICEF through the Spotlight Initiative programme with complementary funding from its own regular resources and CPF II provided technical assistance to strengthen the country&#x2019;s legal framework and institutional capability to deliver child protection and GBV through the justice and law enforcement sectors. 
Key results achieved under this output in 2020 include:&#x2022; UNICEF advocated for the granting of amnesty to women and children deprived of liberty, as part of Government efforts to decongest prisons during COVID-19 lock-down, and this contributed to the release of 175 women and 37 boys.&#x2022; UNICEF supported provincial and national public consultations for the Disability Bill and Policy ensuring that the voices of women and children with disability were considered in the drafting and finalization processes. The Disability Policy has been finalised and will be launched by the President of Zimbabwe in 2020.&#x2022; UNICEF also provided technical assistance, supported legal drafting and engaged Members of Parliament on the Cybercrime Bill and the Marriages Bill. &#x2022; ZRP&#x2019;s forensics investigation guidance and environment were strengthened and Victim Friendly Courts were enhanced and expanded with capacity, guidelines and operational support.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12309" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
