<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12066A0101-ZWE-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SNV Opportunities for Youth Employment &amp; Enterprise 2019-2023</narrative>
   <narrative xml:lang="SV">SNV Opportunities for Youth Employment &amp; Enterprise 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">M&#xE5;let med den f&#xF6;reslagna insatsen - SNV Opportunities for Youth Employment &amp; Enterprise 2019-2023 - &#xE4;r att bidra till f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter till en h&#xE5;llbar f&#xF6;rs&#xF6;rjning och produktiv sysselt&#xE4;ttning f&#xF6;r unga kvinnor och m&#xE4;n i Zimbabwe.  Insatsen kommer att bidra till att omkring 5000 unga kvinnor och m&#xE4;n kommer att n&#xE5;s direkt av projektet, och ytterligare cirka 25 000 kommer att gynnas indirekt. H&#xE4;lfen av m&#xE5;lgruppen kommer att vara kvinnor. Swiss Developmen Cooperation  (SDC) kommer att matcha Sidas bidrag med samma belopp vilket kommer att f&#xF6;rdubbla antalet som n&#xE5;s av projektet.

Insatsen har tre huvudsakliga m&#xE5;l:
a) Att ge ungdomar som inte g&#xE5;r i skolan, samt unga i st&#xE4;der, yrkeskunskaper som &#xE4;r anpassade till den r&#xE5;dande marknaden, med fokus p&#xE5; teknisk kunskap, f&#xF6;retagande, och ledarskap, f&#xF6;r att kunna tillgodog&#xF6;ra sig m&#xF6;jligheter p&#xE5; arbetsmarknaden.
b) Offentliga institutioner, privata akt&#xF6;rer och akt&#xF6;rer inom civilsamh&#xE4;llet erbjuder kapacitetsutveckling och anst&#xE4;llning f&#xF6;r unga, samt m&#xF6;jligg&#xF6;r egenf&#xF6;retagande och entrepren&#xF6;rskap.
c) Projektet bidrar till l&#xE4;rande och policyutveckling f&#xF6;r jobb f&#xF6;r unga b&#xE5;da p&#xE5; nationell niv&#xE5; och regionalt genom SADC-strukturer. 

Den f&#xF6;reslagna insatsen &#xE4;r v&#xE4;l i linje med Sveriges strategi f&#xF6;r Zimbabwe, framf&#xF6;rallt under samarbetsomr&#xE5;de 3, F&#xF6;rs&#xF6;rjning, milj&#xF6;, klimat och energi. De f&#xF6;rsta tv&#xE5; m&#xE5;len svarar mot m&#xE5;l 3.1 F&#xF6;rb&#xE4;ttrade m&#xF6;jligheter till en h&#xE5;llbar f&#xF6;rs&#xF6;rjning, med fokus p&#xE5; h&#xE5;llbar livsmedelsf&#xF6;rs&#xF6;rjning, produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor, s&#xE4;rskilt f&#xF6;r kvinnor och ungdomar. Det tredje m&#xE5;let relaterar till f&#xF6;rslaget att etablera ett regionalt Centre of Excellence, baserat i Harare f&#xF6;r att dela de l&#xE4;rdomar som kommit fr&#xE5;n det regionala OYE-programmet, f&#xF6;r att kunna p&#xE5;verka policy och p&#xE5;verkansarbete kring arbetsmarknad och jobb f&#xF6;r unga p&#xE5; SADC-niv&#xE5;. Insatsen kommer ocks&#xE5;  bidra till m&#xE5;l 1.3 i strategin, St&#xE4;rkta f&#xF6;ruts&#xE4;ttningar f&#xF6;r j&#xE4;mst&#xE4;lldhet och respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, med fokus p&#xE5; kvinnor och flickor. 

Den f&#xF6;reslagna OYE-insatsen f&#xF6;r Zimbabwe bygger p&#xE5; ett regionalt  projekt som SNV har genomf&#xF6;rt i Rwanda, Tanzania och Mocambique. Sammantaget har knappt 30 000 unga kvinnor och m&#xE4;n varit del av programmen i alla tre l&#xE4;nderna, och av dessa har 27 245 fullgjort basutbildning och coachning, medan 9 536 gick vidare till mer avancerade kurser i f&#xF6;retagande och mentoring.  Som ett resultat av projektet fick 18 975 formell anst&#xE4;llning och 1 408 startate upp egna f&#xF6;retag.</narrative>
   <narrative xml:lang="EN">The proposed overall goal of the OYE project in Zimbabwe is to improve livelihoods for young people and contribute towards creation of an enabling environment for youth and women to thrive through creation of enterprises and jobs. Over the four-year project activity period, a total of 5 000 youths is proposed to be reached directly under the Sida support and an additional 25 000 youth will benefit indirectly from Sida funds. Half of the stated figures will be women who will be reached through targeted mobilization. Co-funding from SDC will help to also reach out to the equal number of both direct and inderect beneficiaries. The SNV proposal has three specific objectives:

a) Out of school rural and urban youths acquire market-relevant in technical, business, leadership and life skills to exploit any available market opportunities
b) Public, private and civil service providers develop youth-inclusive capacities and create opportunities to employ youth as well as facilitate enterprise-creation
c) OYE contributes to learning and policy-making on youth employment at national levels and regional level through SADC structures.

The proposed contribution is aligned to Sweden&apos;s strategy for Zimbabwe mainly under the key support area of Livelihoods, Environment, Climate Change and Renewable Energy. These first two objectives above respond to the strategy goal 3.1: Improved opportunities for sustainable livelihoods, with a focus on sustainable food security, productive employment with decent working conditions, especially for women and young people. The third object relates to the proposal to establish a regional Centre of Excellence to be based in Harare to share regional OYE lessons learnt, knowledge developmentand robust evidence-generation to influence policy advocacy around youth employment at SADC level. As a cross-cutting objective, the proposed project also speaks to the goal 1.3 of the strategy that relates to Strengthened conditions for equality and respect for human rights, with a focus on women and girls.  

The proposed Zimbabwe OYE model shall be a replica and a scaling up of the OYE project that was successful on the pilot countries of Rwanda, Tanzania and Mozambique. In all the three pilot countries, 29 183 youths were enrolled under the programme and 27 245 of these completed the basic training and coaching while 9 536 went further to complete advanced business skills and mentoring. A total of 18 975 entered formal employment and 1 408 created enterprises.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The proposed overall goal of the OYE project in Zimbabwe is to improve livelihoods for young people and contribute towards creation of an enabling environment for youth and women to thrive through creation of enterprises and jobs. Over the four-year project activity period, a total of 5 000 youths is proposed to be reached directly under the Sida support and an additional 25 000 youth will benefit indirectly from Sida funds. Half of the stated figures will be women who will be reached through targeted mobilization. The project is co-funded by the Swiss SDC and this support will help to reach out to the equal number of both direct and indirect beneficiaries.
The target 10,000 direct beneficiaries will include both rural and urban youths and women.&#xA0;Peri-urban target districts are around Harare, Ruwa, Goromonzi, Seke, Bulawayo, Umzingwane, Umguza and Matobo districts. Under the urban initiative, the programme will target 5 000 youth in and around Harare and Bulawayo provinces. Under the rural initiative, the programme will target 5 000 youth in Manicaland&apos;s&#xA0; Mutasa, Nyanga, Makoni and Chimanimani districts; Mashonaland East&apos;s Mutoko, Murewa and Chikomba districts and Matabeleland South&apos;s Beitbridge, Mangwe and Gwanda districts.
The SNV project has three specific objectives:
a) Out of school rural and urban youths acquire market-relevant in technical, business, leadership and life skills to exploit any available market opportunities
b) Public, private and civil service providers develop youth-inclusive capacities and create opportunities to employ youth as well as facilitate enterprise-creation
c) OYE contributes to learning and policy-making on youth employment at national levels and regional level through SADC structures.
The contribution is aligned to Sweden&apos;s strategy for Zimbabwe mainly under the key support area of Livelihoods, Environment, Climate Change and Renewable Energy. These first two objectives above respond to the strategy goal 3.1: Improved opportunities for sustainable livelihoods, with a focus on sustainable food security, productive employment with decent working conditions, especially for women and young people.
The third objective relates to the proposal to establish a regional Centre of Excellence to be based in Harare to share regional OYE lessons learnt, knowledge developmentand robust evidence-generation to influence policy advocacy around youth employment at SADC level.&#xA0;As a cross-cutting objective, the project also speaks to the goal 1.3 of the strategy that relates to Strengthened conditions for equality and respect for human rights, with a focus on women and girls.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">SNV Netherlands Development Organisation/Servicio Holandes de Cooperacion al Desarrollo</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-05-01" type="1"></activity-date>
  <activity-date iso-date="2019-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-04-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">510331.4983115628</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.935617764</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">5e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180767</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">510331.498311563</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">932737.9356177639</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-05-01"></transaction-date>
   <value currency="USD" value-date="2019-05-01">1871847.206505</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">528770.3973180766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">510331.4983115628</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">932737.935617764</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/snv-oye-signed-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/12066_DecisiononAmendmentofContribution-SNV-2021..pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/snv-signed-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Generally, there was good progress recorded on the project implementation during the period January 2020 to December 2020 despite the set-backs brought about by the Covid 19 pandemic. &#xA0;
Youth enrolment of the targeted 4 000 in the reporting year was&#xA0;3,217 or 80 % of the target was reached,&#xA0;bringing the cumulative total to total to 3,731 since the project inception in 2019. Several strategies were employed to ensure enrolment by qualifying youth. A highlight was the use of mobile registration points at various ward points using OYE Trailer for Road Shows. This allowed more participation by young women as it addressed time poverty if they had had to travel long distances to register.
The Basic Life Skills (BLS) trainings undertaken in the various operational areas resulted in 1,807 youth trained in 2020 and of this number 55% were young women. As the project adhered to the COVID-19 protocols, training numbers were maintained below thirty (30) participants per session affecting the pace with which trainings were being rolled out.
Youth completing technical skills training was targeted at 2 800 but 1,131 or 40 % managed to undergo training. This was due to low uptake by private companies offering this service mainly due to slow business under the Covid 19 environment.
There was impressive progress on the number of youth entering (self) employment where 508 or 108 % out of the target 500 youth were recorded. This is an indication that the intervention is achieveing waht it set out to achieve. New youth lead enterprises target was 100 but only 56 were recorded during the reporting period.
The project has continued working with its five local service providers (LSPs) that were recruited in the first phase of implementation covering the ten (10) districts of Mangwe, Bulawayo, Umzingwane, Murewa, Goromonzi and Harare. One additional LSP, Boost Fellowship was brought on board as the project expanded to two Manicaland districts, Mutasa and Mutare urban. The project further extended coverage to Matobo and Mutoko.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12066" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
