<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11508A0101-ZWE-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UKUTHULA TRUST: Deepening Democracy in Zimbabwe</narrative>
   <narrative xml:lang="SV">UKUTHULA TRUST: Deepening Democracy in Zimbabwe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen bidrar med st&#xF6;d om 15 000 000 SEK genom ett tre&#xE5;rigt program till Ukuthula Trust f&#xF6;r ett program f&#xF6;r st&#xE4;rkt demokrati och fredbyggande (&#x201C;Deepening Democracy in Zimbabwe&#x201D;). Arbetet genom Ukuthula Trust kommer att ske p&#xE5; lokal- och distriktniv&#xE5; f&#xF6;r att f&#xF6;rdjupa demokratiska processer, genom att ge st&#xF6;d f&#xF6;r m&#xE4;nniskor att aktivt delta i utveckling och styrning av sina samh&#xE4;llen, samt genom  konfliktf&#xF6;rebyggande. Insatsen syftar till att generera kunskap och uppmuntra till ansvarstagande f&#xF6;r &#xF6;kat konlfiktf&#xF6;rebyggande. Insatsen &#xE4;r  i linje med svenska prioriteringar d&#xE5; den bidrar till demokratisk utveckling, m&#xE4;nskliga r&#xE4;ttigheter och fredsbyggande. 

Ukuthula Trust avser uppn&#xE5; m&#xE5;len med insatsen enligt nedan:
1) F&#xF6;rdjupning av demokratiska processer: Styrning i landsbygdssamh&#xE4;llen f&#xF6;rb&#xE4;ttras n&#xE4;r kvinnor och ungdomar &#xE4;r mer aktiva i policyplanering och n&#xE4;r  lokalt ledarskap &#xE4;r mer ansvarsfullt och transparent i  fattandet av beslut.
2) &#xC5;terst&#xE4;llande av social status: medlemmar i samh&#xE4;llet kan arbeta tillsammans med utvecklingsprojekt genom att utveckla en f&#xF6;rst&#xE5;else f&#xF6;r hur man f&#xF6;rhandlar utrymme, meningsskiljaktigheter och beslut med varandra. De till&#xE5;ter flera politiska och andra synpunkter utan att tillgripa v&#xE5;ld, samtidigt som historiskt v&#xE5;ld blir erk&#xE4;nt. 
3) &#xD6;kad kunskap: Ukuthula Trust fr&#xE4;mjar aktivt ompr&#xF6;vning av begrepp kopplade till demokrati, ungdomar, k&#xF6;n, utveckling och v&#xE5;ldshistorier i Matabeleland och Zimbabwe. Resultaten leder till en bredare nationell kunskapsbas och bidrar till mer nyanserade debatter kring viktiga policy- och praktikfr&#xE5;gor, inklusive r&#xE4;ttsmedicinsk dokumentation av tidigare &#xF6;vergrepp.
4). Lobbying och f&#xF6;rtal: Kritiskt f&#xF6;respr&#xE5;ksarbete st&#xE4;rks genom forskningsbaserad kunskap vilket p&#xE5;verkar den internationella och regionala politiken mot Zimbabwe. Detta v&#xE4;cker breda diskussioner p&#xE5; ett s&#xE4;tt som fr&#xE4;mjar medborgarnas b&#xE4;sta.

Ambassaden bed&#xF6;mer att utvecklingsm&#xE5;len ovan &#xF6;verensst&#xE4;mmer  med Sveriges strategi f&#xF6;r utvecklingssamarbete i Zimbabwe (2017-2021), vilket betonar ett r&#xE4;ttighetsbaserat tillv&#xE4;gag&#xE5;ngss&#xE4;tt f&#xF6;r utveckling genom medborgerligt engagemang, deltagande och st&#xF6;d till marginaliserade och socialt uteslutna grupper. Insatsen bidrar direkt till huvudresultatomr&#xE5;det 1 - Demokrati, j&#xE4;mst&#xE4;lldhet och respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter med omedelbart bidrag samt till m&#xE5;l 2 och 3, &quot;&#xF6;kad kapacitet inom det civila samh&#xE4;llet och medierna f&#xF6;r att fr&#xE4;mja ansvarsskyldighet och skydda m&#xE4;nskliga r&#xE4;ttigheter&quot;; och &quot;st&#xE4;rka f&#xF6;ruts&#xE4;ttningarna f&#xF6;r j&#xE4;mst&#xE4;lldhet och respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter med fokus p&#xE5; kvinnor och flickor&quot;.</narrative>
   <narrative xml:lang="EN">The Ukuthula Trust will work at local and district levels to deepen democracy by empowering people to release their energy towards taking an active part in the development and governance of their communities, through rehabilitation of communities and through prevention of conflict in Zimbabwe in the future by generating knowledge and promoting accountability</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intervention objective is to: deepen democracy by empowering people to release their energy towards taking an active part in the development and governance of their communities, through rehabilitation of communities and through prevention of conflict in Zimbabwe in the future by generating knowledge and promoting accountability. The Embassy has assessed that this objective remains relevant to the context in Zimbabwe.
Specific results of the intervention are:
Deepening democracy: Governance in rural communities is improved with women and youth more active in policy planning and local leadership more accountable and transparent in their decision-making. Restoring social fabric: Community members are more able to work together on development projects, having developed an understanding of how to negotiate space and decisions with one another. They allow for multiple political and other views without resorting to violence, while also acknowledging and memorializing historical violence in their areas. Generating knowledge: Actively promoting concepts linked to democracy, youth, gender, development and the histories of violence in Matabeleland and Zimbabwe.&#xA0;Lobbying and advocacy: Critical advocacy work for Zimbabwe is strengthened, as research-based knowledge influences international and regional policies towards Zimbabwe by raising broad discussions in a way that promotes the best interests of citizens.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">The Ukuthula Trust/Solidarity Peace Trust</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">The Ukuthula Trust/Solidarity Peace Trust</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-02-06" type="1"></activity-date>
  <activity-date iso-date="2018-02-06" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.1" vocabulary="3">
   <narrative xml:lang="SV">16.1 - Avsev&#xE4;rt minska alla former av v&#xE5;ld och d&#xF6;dligt v&#xE5;ld &#xF6;verallt.</narrative>
   <narrative xml:lang="EN">16.1 - Significantly reduce all forms of violence and related death rates everywhere.</narrative>
  </tag>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">575347.5098959771</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">528770.3973180766</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-02-06"></transaction-date>
   <value currency="USD" value-date="2018-02-06">1726042.529687</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-02-28"></transaction-date>
   <value currency="USD" value-date="2018-02-28">287673.7549479885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-07-28"></transaction-date>
   <value currency="USD" value-date="2018-07-28">287673.7549479885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-02-28"></transaction-date>
   <value currency="USD" value-date="2019-02-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">264385.1986590383</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">271452.92463381</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">271452.92463381</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The following is a summary of key results achieved during the course of the project:
Deepening Democracy: 
- Ukuthula started working with the National Peace and Reconciliation Commission (NPRC) as a strategic partner in 2018. The establishment of the NPRC brought with it the opening of space for victims of Gukurahundi to talk about their experiences. Ukuthula, as an organization that has been working with victims for over twenty years, worked with the Commission to organize hearings across Matabeleland. It must be noted that because Ukuthula has built relationships with communities over time they have been trusted to engage and ensure that processes support victims fully by the NPRC.&#xA0;
- In the communities that Ukuthula is working in, political leaders attended meetings to discuss non-violent campaigning and the need to represent all villagers once elected.&#xA0;Ukuthula used the traditional leaders&apos; act and the rural district councils act as well as the constitution to promote good governance and reduce political polarisation.&#xA0;
- The Enyandeni Peace Centre leadership was critical in lobbying with Chief Masuku on ensuring that elections campaign are peaceful and that there is political tolerance during the election period.
- The new government has made it possible for people to openly discuss Gukurahundi. It has been almost 40 years since the atrocities happened and many were still holding on to their loss and pain. Ukuthula facilitating platforms in various communities that allowed people to come together and discuss their experiences of Gukurahundi.&#xA0;
-&#xA0;Voter education was carried out with a focus on the new biometric voter registration system and the importance of participating in electoral processes. Communities were encouraged to register to vote as well as refrain from violence. They were also encouraged to report any violations of their electoral rights.&#xA0;
Restoring Social Fabric:&#xA0;
-&#xA0; Women and youth at Enyandeni now better understand the constitution and other pieces of legislation pertinent to them and have been co-opted into leadership positions and have been actively participating in decision-making processes.
-&#xA0; The youth are now active in community development. An example is ward 4 in Lupane where after Ukuthula interventions the youth became heavily involved in the construction of a secondary school so that students will not have to travel long distances to access education. Attendance increased from around 10% to over 60%. This is also the case with attendance by the youth.
-&#xA0;Community leaders are refraining from holding political party positions as they understand that it breeds divisions and impedes development.&#xA0; Community leaders report improvement in community participation in meetings, including in development activities.
-&#xA0;Ukuthula made several trips to target communities to monitor how communities were coping during the lock-down. The team was also assessing the preparedness of health facilities for COVID-19 outbreaks
-&#xA0;Communities equipped with conflict resolution skills can co-exist peacefully. In ward 21 the community was able to resolve a land dispute and are now working together
Generating Knowledge&#xA0;
-&#xA0; Women and youth at Enyandeni better understand the constitution and other pieces of legislation pertinent to them, have been co-opted into leadership positions and have been actively participating in decision-making processes.
-&#xA0; Ukuthula collected information on electoral processes and the new BVR system which fed into two reports on elections and these reports were instrumental in several presentations in different platforms.&#xA0;
Lobbying and Advocacy:&#xA0;
-&#xA0; Ukuthula has published a significant number of reports and articles on elections, the labour movement, violence etc and these are available on the Solidarity Peace Trust website.
- Ukuthula in collaboration with the EAAF collected DNA samples of Zimbabwean males. This was meant to establish a DNA database that could be useful in the identification&#xA0;of missing persons. A research paper has been written and submitted to the international forensic science journal, with the director as co-author.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11508" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
