<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12472A0101-ZWE-12110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">CHAI Health financing ZIM 2018-2021</narrative>
   <narrative xml:lang="SV">CHAI H&#xE4;lsofinanciering ZIM 2018-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">CHAI har inkommit med ett programf&#xF6;rslag, f&#xF6;r att l&#xE5;ngsiktigt bidra till avsev&#xE4;rt &#xF6;kad tillg&#xE5;ng till, och nyttjande av, h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster i Zimbabwe p&#xE5; 9 000 000 f&#xF6;r 2018-2020. Fokus ligger s&#xE4;rskilt p&#xE5; att st&#xF6;dja de nationala insatserna f&#xF6;r att tillgodo se grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster f&#xF6;r s&#xE4;rskilt utsatta grupper som  barn, kvinnor och fattiga. Genom att f&#xF6;rs&#xF6;ka effektivisera h&#xE4;lsofinansiering inklusive personalfr&#xE5;gor (sk Human Resource Managment) inom h&#xE4;lsosektorn kommer insatsen att bidra till en utveckling mot allm&#xE4;n sjukv&#xE5;rd som &#xE4;r tillg&#xE4;ngligheten f&#xF6;r alla. Detta b&#xF6;r i sin tur att f&#xE5; positiva effekter p&#xE5; s&#xE5;v&#xE4;l sjuklighets- som d&#xF6;dlighetstal i regionen. 

Insatsen &#xE4;r en forts&#xE4;ttning p&#xE5; de regionala st&#xF6;d som Sida givit under de senaste &#xE5;ren via Ambassaden i Luska. Detta st&#xF6;d skulle ocks&#xE5; dra p&#xE5; l&#xE4;rdomar fr&#xE5;n det regionala st&#xF6;d till CHAI, d&#xE5; l&#xE4;nderna i regionen konfronteras med liknande utmaningar vad g&#xE4;ller finansiering av en allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd. Regionalt f&#xF6;rv&#xE4;ntas interventionen bidra till att st&#xE4;rka utbytet mellan l&#xE4;nder, dokumentera och sprida metoder och best practice.

CHAIs arbetar i n&#xE4;ra samarbete med Zimbabwes f&#xF6;rvaltning. Arbetsplanen &#xE4;r till sin natur flexibel i och med de skiftande behov och kommer att utvecklas &#xF6;ver tid, s&#xE4;rskilt med tanke p&#xE5; den r&#xE5;dande politiska kontexten som nu snabbt &#xE4;ndrats i och med President Mugabes avg&#xE5;ng i november 2017. 

Insatsen tar sin utg&#xE5;ngspunkt i de 3 specifika m&#xE5;l som insatsen har, det vill s&#xE4;ga att definiera vilka h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster som ska betraktas som en r&#xE4;ttighet f&#xF6;r alla, mobilisera och samla resurser inklusive b&#xE4;ttre koordinering av givarst&#xF6;d samt effektivisera hanteringen av dessa resurser. Arbetet att fokusera kring utformning och kostnadsber&#xE4;kningar av grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd. CHAIs goda arbete med att st&#xE4;rka bist&#xE5;ndssamordningen f&#xF6;r mer effektiv resurshantering kommer att forts&#xE4;tta, med f&#xF6;rhoppning att den nya regeringen i Zimbabwe tar allt &#xF6;kat &#xE4;garskap av detta. &#xC4;ven insatser f&#xF6;r att utvecklas kostnadseffektiva system f&#xF6;r att allokera resurser inom ramen f&#xF6;r resultat baserad finansiering RBA (result based financing). F&#xF6;rb&#xE4;ttringar inom dessa tre m&#xE5;lomr&#xE5;den kommer i sin tur att bidra till att kunna ta ytterligare steg mot en allm&#xE4;n sjukv&#xE5;rd som &#xE4;r tillg&#xE4;nglig f&#xF6;r alla. Genom denna kapacitetsuppbyggnad f&#xF6;rv&#xE4;ntas mottagarl&#xE4;nderna i f&#xF6;rl&#xE4;ngningen kunna ta arbetet mot allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd fram&#xE5;t oberoende av externa givare.</narrative>
   <narrative xml:lang="EN">CHAI has proposed a national program on sustainable financing moving towards universal health coverage (UHC) in Zimbabwe. In this proposal, CHAI seeks to empower the Ministry of Health and Child Care to improve equity, efficiency and accountability in the allocation and management of financial and human resources for health, towards the goal of increasing access to and utilization of essential basic health services including maternal and neonatal health (MNH). Also, aiming to increase financial protection for households, reduce resource gaps for critical MNH services, and increase availability, distribution and skill level of the health workforce in order for poor people to access quality health services.
Specifically, CHAI will assist the MOHCC to define the resource needs to move towards the goal of UHC, including through costing national health strategies and other priority, low-cost and effective interventions. CHAI will then support the MOHCC to create tools and systems for mobilizing resources to support implementation of costed plans including assessing new and more innovative sources of revenue. CHAI will support the MOHCC in identifying and assessing options for feasible pooling and coordination of current resources whilst eliminating inefficiencies and expanding financial protection to the poor and vulnerable when they seek health care, with a particular focus on women and children.  
Through improving financial resource management, CHAI will capacitate the MOHCC to efficiently and equitably allocate and use available and additional funding. This includes improving systems for government and sector wide budget development, tracking and monitoring. Efficient utilization of current resources with pro-poor needs based allocation will help direct resources towards those most in need including rural communities, poor and indigent population, women and children, and other marginalized populations. Recognising that human resources for health are the backbone of service delivery and essential towards delivering quality services, CHAI will scope and identify opportunities to assist the MOHCC to efficiently and effectively utilize the health workforce. This will include optimizing spending for human resources, aligning to other broader reforms, as well as exploring options to improve development, management and retention of current workforce. CHAI will also assist the Ministry to develop HRH investment cases for the scale up of key cadres such as community health workers who are key towards extending health systems into the community.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The goal of this engagement is to empower the Ministry of Health and Child Care to improve equity, efficiency and accountability in the allocation and management of financial and human resources for health, towards the goal of increasing access to and utilization of essential basic health services including maternal and neonatal health (MNH). This will accelerate progress towards Zimbabwe&#x2019;s goal of UHC.
CHAI will support the government to implement the National Health Strategy and Health Financing strategy; generating evidence for and conducting key analyses and using these analyses to inform key resource allocation, policy and implementation decisions and management. CHAI will leverage our understanding of the context and relationships within the Ministry and with partners. CHAI&#x2019;s health financing, MNH and other service delivery teams will work together to ensure that services can be sustainably financed and that increased resource allocation translates to improved access and quality of care. Through CHAI&#x2019;s regional team we will learn from other countries and share lessons learned back with these countries.
The key objectives to move towards this goal are to define financial and human resource needs, mobilize resources to meet these needs and identify and begin to address inefficiencies.
Objective 1: Generate Evidence on Needs, Mobilize and Pool Resources. Assess and cost health needs, identify resource gaps, and develop investment cases to mobilize and pool funds for delivery of basic health services such as primary health care or MNH based on government priorities.
Objective 2: Improve Financial Resource Management. Improve the way available financial resources for health are budgeted, allocated, and spent on health priorities; increasing value for money.
Objective 3: Improve Health Workforce Planning and Management. Specifically, identify and operationalize opportunities to increase the efficient and effective use of resources related to health worker training, deployment, management and remuneration. This includes strengthening management and resource utilization related to public sector clinical workers as well as community health workforce.
In pursuing these objectives, CHAI will also resolve to:
Objective 4: Build national capacity at the MOHCC for evidence-based decision making and management.
Objective 5: Support regional knowledge sharing by documenting methods and lessons learned and working closely or sharing knowledge with local and international stakeholders with support from the regional CHAI health financing and health workforce teams. This includes leveraging lessons learned from other countries. Under health financing objectives, this work will be supported by the regional health financing team funded by SIDA&#x2019;s regional team for SRHR.
The linkages between these objectives in moving towards the overall goal are described in the logical theory that can be found in the project proposal.</narrative>
  </description>
  <participating-org ref="21064" role="2">
   <narrative xml:lang="EN">CHAI/Clinton Health Access Initiative</narrative>
  </participating-org>
  <participating-org ref="21064" role="4" type="21">
   <narrative xml:lang="EN">CHAI/Clinton Health Access Initiative</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-01" type="1"></activity-date>
  <activity-date iso-date="2018-06-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="12110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health policy and administrative management</narrative>
  </sector>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="3.C" vocabulary="3">
   <narrative xml:lang="EN">3.c - Substantially increase health financing and the recruitment, development, training and retention of the health workforce in developing countries, especially in least developed countries and small island developing States.</narrative>
   <narrative xml:lang="SV">3.c - V&#xE4;sentligt st&#xE4;rka finansieringen av h&#xE4;lso- och sjukv&#xE5;rden liksom insatserna f&#xF6;r att rekrytera, utveckla, utbilda och beh&#xE5;lla h&#xE4;lso- och sjukv&#xE5;rdspersonal i utvecklingsl&#xE4;nderna, s&#xE4;rskilt i de minst utvecklade l&#xE4;nderna och sm&#xE5; &#xF6;nationer under utveckling.</narrative>
  </tag>
  <tag code="3.D" vocabulary="3">
   <narrative xml:lang="EN">3.d - Strengthen the capacity of all countries, in particular developing countries, for early warning, risk reduction and management of national and global health risks.</narrative>
   <narrative xml:lang="SV">3.d - St&#xE4;rka alla l&#xE4;nders, i synnerhet utvecklingsl&#xE4;ndernas, kapacitet n&#xE4;r det g&#xE4;ller tidig varning, riskreducering och hantering av nationella och globala h&#xE4;lsorisker.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">287673.7549479885</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">370139.2781226536</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.509560572</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566615</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">287673.7549479885</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">370139.2781226536</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">325743.509560572</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">349776.7258566615</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-01"></transaction-date>
   <value currency="USD" value-date="2018-06-01">1380834.02375</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-06-28"></transaction-date>
   <value currency="USD" value-date="2018-06-28">287673.7549479885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-05-28"></transaction-date>
   <value currency="USD" value-date="2019-05-28">370139.2781226536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-04-28"></transaction-date>
   <value currency="USD" value-date="2020-04-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">349776.7258566615</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/agreement_26112018082207.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/12472_DecisiononAmendmentofContribution-CHAI_2021..pdf">
   <title>
    <narrative xml:lang="PT">Decision on Amendment of Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision_26112018082033.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2019, CHAI supported:
Mid-term review of National Health Strategy as well as development of a new Strategy and the Road Map to coordinate donors.
Costing &amp; investment case for ART Strategy &#x2013; gap of US$30M for ART drugs identified and presented to Global Fund &#x2013; resulting in over 160,000 new infections averted by 2030.&#xA0;
 Supporting development of Health Sector Investment Case&#xA0; &#x2013; will inform prioritization of GFF ($25M), Global Fund RSSH - Critical for domestic and external resource mobilization
Development of Health Sector Coordination Framework&#x2013; CHAI and WHO supported the MOHCC to develop a comprehensive framework to guide coordination of stakeholders at different levels including planning, budgeting, M&amp;E towards virtual pooling and joint implementation.
RM identified potential duplications in training, M&amp;E, HSS budgets that can be unlocked through improved coordination (see annex)
Analysis to inform budgeting and resource allocation: leveraging RM and costing data, CHAI provided analysis of funding allocation to disease areas, informing MOHCC budget bid with over ZW$6Bn allocated (health moved to 3rd place as a priority ministry ). Similar analysis were also provided to partners like UNICEF ($50M in HDF funds) and PEPFAR ($150M in annual budgets) to inform budgetary planning
National Community Health Strategy (NCHS) Development: identifies key change levers including:&#xA0; -Harmonization of CHWs into one cadre &#x2013; VHW; -Separate unit at HOHCC to coordinate CH activities; -CHW performance management through peer supervisors -Capacitation of multi-sectoral community level structures &#xA0;
Comprehensive Community Health Package (CCHP) Development:  -Follows a life cycle approach -Breaks disease silos towards needs based integrated service delivery -Adopts latest evidence on capacity of CHWs &#x2013; ASRH, NCDs, Mental health and disability interventions adopted
Supporting integration of RM &amp; National Health Accounts: CHAI developed tools for MOHCC to utilize RM data in National Health Accounts study, provided technical support during the NHA analysis. This is aimed at enhancing use of data and evidence within Policy &amp; Planning Directorate to inform policy.
Training of 8 officers in Resource Mapping Activities: Regular trainings were conducted to build capacity in excel data analysis, presentation and dissemination. Trainings also included developing skills to use data to inform decision making.
2020 and beyond: CHAI will continue to actively build capacity within national strucutes, pairing CHAI staff with MOHCC personnel on most activities for mentorship and encouraging cross-learning with other partners such as Global Fund, UNICEF and World Bank.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12472" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
