<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10812A0101-ZWE-15180</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNFPA ZIM GBV 2017-2020</narrative>
   <narrative xml:lang="SV">UNFPA ZIM GBV 2017-2020</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Main Goal: Reduced GBV and Child Marriage in Zimbabwe 2017-2020
Main Outcome: Increased National Capacity to prevent GBV and enable the delivery of multi-sectoral services, including in humanitarian settings.

Output 1 Improved GBV and Child Marriage Prevention mechanisms.
Output 2 Increased Access to and availability of comprehensive multi-sectoral services for GBV.
Output 3 Strengthened GBV and Child marriage evidence based monitoring and evaluation.
Output 4 Enhanced Coordination of the National GBV response.
Output 5 Improved Response to GBV in humanitarian settings.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">K&#xF6;nsbaserat v&#xE5;ld mot kvinnor och flickor &#xE4;r ett utbrett problem i Zimbabwe som har f&#xF6;rv&#xE4;rrats ytterligare av den ekonomiska krisen samt utbredd torka. De senaste &#xE5;rens utmaningar har &#xF6;kat hush&#xE5;llens s&#xE5;rbarhet, lett till att sociala strukturer brutits ner, samt &#xF6;kat risken f&#xF6;r att kvinnor och flickor uts&#xE4;tts f&#xF6;r k&#xF6;nsbaserat v&#xE5;ld b&#xE5;de inom och utanf&#xF6;r hemmet (s&#xE5;som sexuellt v&#xE5;ld, v&#xE5;ld i hemmet, tv&#xE5;ngs&#xE4;ktenskap, barn&#xE4;ktenskap, psykosocialt och emotionellt v&#xE5;ld).

UNFPA Zimbabwe har idag en nyckelroll i att arbeta mot k&#xF6;nsrelaterat v&#xE5;ld, s&#xE4;rskilt f&#xF6;r de grupper som diskrimineras eller marginaliseras. Sverige har tillsammans med andra givare bist&#xE5;tt UNFPA i Zimbabwe genom st&#xF6;d till deras landprogram via det s&#xE5; kallade Integrated Support Programme (ISP) som avslutades 2015. Under 2016-2020 st&#xF6;djer Sverige &#xE4;ven UNFPA via den UNICEF-ledda Health Development Fund (HDF) som inriktar sig p&#xE5; att st&#xE4;rka m&#xF6;dra- och barnh&#xE4;lsov&#xE5;rd samt SRHR. HDF spelar en nyckelroll i att st&#xE4;rka h&#xE4;lsosektorn men har inte fokus p&#xE5; andra aspekter av k&#xF6;nsrelaterat v&#xE5;ld s&#xE5; som det f&#xF6;rebyggande arbetet eller skydd och juridisk hj&#xE4;lp vid &#xF6;vergrepp.

Finansiering fr&#xE5;n givare till program som arbetar mot k&#xF6;nsbaserat v&#xE5;ld har ocks&#xE5; minskat i och med att Norge och Danmark dragit sig ur Zimbabwe. &#xC4;ven Holland och Kanada har drastiskt minskat sitt st&#xF6;d. Att USAID nyligen stoppat finansiering till organisationer som arbetar med sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter har ytterligare reducerat medel till h&#xE4;lsosektorn samt insatser mot k&#xF6;nsrelaterat v&#xE5;ld. Av denna anledning anser Ambassaden att det &#xE4;r av yttersta viktigt att forts&#xE4;tta st&#xF6;dja insatser med ansatts att motverka k&#xF6;nsbaserat v&#xE5;ld i Zimbabwe. Ambassaden har f&#xF6;rt dialog med Irland som ocks&#xE5; kommer att st&#xF6;dja detta program med 1 million euro och unders&#xF6;ker om &#xE4;ven EU eller Dfid kan komma att ge st&#xF6;d under kommande &#xE5;r. 

UNFPA har inkommit med en sk Joint-UN program approach, en ans&#xF6;kan om 30 000 000 SEK till programmet &#x201D;Zero Tolerance for GBV 365 A National Programme on GBV Prevention &amp; Response 2017 &#x2013; 2020&#x201D;. UNFPA kommer implementera programmet ihop med UNICEF, UNAIDS, IOM, UNWOMEN, WHO och WFP. Programmet syftar till att med ett holistiskt angreppss&#xE4;tt arbeta preventivt samt &#xF6;ka tillg&#xE5;ngen till service f&#xF6;r &#xF6;verlevare av k&#xF6;nsbaserat v&#xE5;ld och barn&#xE4;ktenskap, samt att minska kvinnors och flickors utsatthet. Programmet inneh&#xE5;ller d&#xE4;rf&#xF6;r dels en f&#xF6;rebyggande aspekt som kunskapsspridning f&#xF6;r att &#xF6;ka prevention och medvetenheten men kommer &#xE4;ven erbjuda direkta tj&#xE4;nster f&#xF6;r &#xF6;verlevare. D&#xE4;rtill kommer h&#xE4;lsopersonal att utbildas i de av regeringen nyligen beslutade h&#xE4;nvisningsv&#xE4;garna f&#xF6;r k&#xF6;nsrelaterat v&#xE5;ld (Guidelines for clinical respons to GBV). Slutligen kommer programmet att arbeta f&#xF6;r att minska de negativa samh&#xE4;lleliga normer som leder till k&#xF6;nsbaserat v&#xE5;ld. UNFPA kommer att implementera programmet tillsammans med civilsamh&#xE4;lles organisationer verksamma inom omr&#xE5;det. 

Programmet &#xE4;mnar &#xE4;ven integrera arbete inom det st&#xF6;d som Sverige idag ger till h&#xE4;lsosektorn via UNICEF i den s&#xE5; kallade Health Development Fund (HDF) och till barnr&#xE4;ttsprogrammet Child Protection Fund (CPF). D&#xE5; UNICEF &#xE4;r del av de FN organ som implementerar detta program kommer &#xF6;verlappningar att undvikas och synergier att st&#xE4;rkas. Ambassaden bed&#xF6;mer att FN kommer att st&#xE4;rka sin koordinering mellan olika program genom att fokusera p&#xE5; barn och kvinnors behov vad g&#xE4;ller k&#xF6;nsrelaterat v&#xE5;ld.  
Ambassaden bed&#xF6;mer att UNFPA Zimbabwe har ett relevant program f&#xF6;r att st&#xE4;rka och skydda barns, ungas och kvinnors r&#xE4;ttigheter och motverka det h&#xF6;ga antalet fall av k&#xF6;nsrelaterat v&#xE5;ld som idag genomsyrar landet, samt minska antalet barn&#xE4;ktenskap. Det f&#xF6;rslagna programmet ligger helt i linje med den nyligen antagna fem&#xE5;riga strategin f&#xF6;r Sveriges utvecklingssamarbete med Zimbabwe. Den nya strategin s&#xE4;tter fokus p&#xE5; vikten av f&#xF6;rebyggande arbete avseende k&#xF6;nsrelaterat v&#xE5;ld och st&#xF6;d till &#xF6;verlevare. Fr&#xE4;msta m&#xE5;lgruppen f&#xF6;r den nya strategin &#xE4;r ungdomar. Denna m&#xE5;lgrupp &#xE4;r s&#xE4;rskilt relevant d&#xE5; en av tre unga flickor i Zimbabwe uts&#xE4;tts f&#xF6;r sexuella &#xF6;vergrepp innan de fyller 16 &#xE5;r. Zimbabwe har idag bland de h&#xF6;gsta siffrorna vad g&#xE4;ller barn&#xE4;ktenskap och k&#xF6;nsrelaterat v&#xE5;ld i S&#xF6;dra Afrika (mer information i Global Gender Gap Report och i Girls Not Brides Report).

Det f&#xF6;reslagna programmet kommer att spela en viktig roll i bem&#xF6;tandet av utmaningar r&#xF6;rande k&#xF6;nsrelaterat v&#xE5;ld inklusive v&#xE5;ldt&#xE4;kter av kvinnor, flickor (och en del unga pojkar), samt &#xE4;ven motverka barn&#xE4;ktenskap. UNFPA bist&#xE5;r idag med teknisk expertis och &#xE4;r sammankallare och koordinator av aktiviteter. F&#xF6;r att kunna leverera de planerade programresultaten kommer UNFPA att genomf&#xF6;ra programmet tillsammans med lokala ministerier, civilsamh&#xE4;lleorganisationer samt gr&#xE4;srotsorganisationer. Dessutom kommer programmet att engagerar s&#xE5;v&#xE4;l civilsamh&#xE4;llet som r&#xE4;ttsv&#xE4;sendet i syfte att bidra till &#xF6;kad kapacitet f&#xF6;r att utreda och &#xE5;tala fall av k&#xF6;nsrelaterat v&#xE5;ld, samt st&#xE4;rka polisi&#xE4;r och juridisk kompetens inom GBV. Programmet inkluderar ett r&#xE4;ttighetsperspektiv och fattiga m&#xE4;nniskors perspektiv p&#xE5; utveckling, och har ett s&#xE4;rskilt fokus p&#xE5; utsatta kvinnor och flickor.

Sumary in English: 
The Zero Tolerance for GBV 365- programme aims to coordinate the work of some of the UN agencies active in GBV programming (UNICEF, UNWOMEN, UNAIDS, IOM, WHO and WFP) through the harmonization of interventions according to each agency mandate and field of expertise. UNFPA, as the lead agency for GBV programming, will play an oversight role and will ensure the successful achievement of the overall programme, which is the joint attempt of reducing duplication and avoiding overlaps while ensuring adequate geographical coverage of the prevention related interventions and meet the demand for GBV services.  The total funding from Sweden would amount to SEK 30 000 000 for the three year period 2017-2020.  The programme is in line with the newly adopted Swedish Development Cooperation Strategy with Zimbabwe 2017-2021.

The action will focus on coordinating the efforts of the UN agencies involved in GBV programming, while aiming to enhance coordination of all GBV structures at national and provincial level, increase research efforts in order to provide data availability lacking in the previous programme, provide services on a more balanced geographical coverage and engage communities to ensure the sustainability of the programme itself. 

The Zero tolerance for GBV 365 has a national geographical focus as it aims to provide support on a national basis through a strengthened network among participating UN Agencies and their programmes on the ground.  It also builds on the HDF funded programme as it seeks to provide comprehensive SRHR services to women and girls in the UNFPA HDF focus districts especially on community engagement as these requires continued sustained engagement to achieve results. 

As some of the areas of intervention of the Zero Tolerance for GBV 365 programme are cross sector areas, the programme aims to coordinate its action with other joint programming initiatives that are operating on a parallel path. The Joint programme on Youth: Child marriage, identified as one relevant form of GBV in Zimbabwe, constitutes one cross cutting area which both the Zero Tolerance for GBV 365 programme and the Joint programme on youth will support. In this sense, specific activities such as community engagement, parent-to-child communication, youth groups involvement such as the sista-to-sista clubs and youth hubs, groups of young sex workers, engagement of in school and out of school boys will represent key areas where the two programmes will merge and combine interventions for the achievement of the expected results in terms of youth empowerment and reduction of GBV, as main outcomes of the two respective programmes.

Civil society organizations represent a precious instrument for the implementation of the Zero tolerance for GBV 365 programme. As for the previous programmes on GBV, UNFPA and the other participating agencies to the programme will engage CSOs in the implementation of the various areas of intervention. The programme also takes note of the fact that there are other actors and ongoing initiatives on GBV and child marriages such as the Girls not Brides initiative and advocacy on alignment of laws to the constitution. It will therefore forge and strengthen partnerships as well as promote coordination to avoid duplication of efforts and ensure achievement of set goals.</narrative>
   <narrative xml:lang="EN">Support to UNFPAs work against GBV</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-06-08" type="1"></activity-date>
  <activity-date iso-date="2017-06-08" type="2"></activity-date>
  <activity-date iso-date="2022-07-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="15180" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Ending violence against women and girls</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.1700011697</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-06-08"></transaction-date>
   <value currency="USD" value-date="2017-06-08">3510003.510003</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-08-28"></transaction-date>
   <value currency="USD" value-date="2019-08-28">1057540.7946361532</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/agreement-gbv365.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/10812-standard-contribution-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Contribution Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/beslut-gbv365.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The GBV 365 program has reached some good results despite the last year&apos;s challenges due to the Covid 19 pandemic. Some restructuring and innovation has been necessary and especially the mobile one stop centers have proven to be important during lock down periods.&#xA0;
Some results achieved:
- Number of GBV survivors accessing and receiving quality and integrated One Stop Center (OSC) services:&#xA0;76,934
&#xA0;-&#xA0;Number&#xA0; of GBV survivors accessing quality and standardized community shelter services ( medical, psychosocial, police, legal and livelihood skills):&#xA0;18,582
-&#xA0;Number. of people reached with GBV messages nationally (Person exposures):&#xA0;21,891, 255&#xA0;
-&#xA0;Number of men and boys reached through dialogues on GBV and child marriage:&#xA0;48,395&#xA0;
- A surveillance system to identify GBV cases and refer survivors to service providers was set up in 2017 and is functional in all the districts of implementation.&#xA0;
-&#xA0;Through the Multi-Hazard Preparedness and Response Plan, over 50 GBV partners were supported through technical assistance focused on strategic planning, adaptation of tools for rapid assessments, service delivery, referral pathway adaptation , resource mobilisation and capacity building to ensure effective GBV mainstreaming in humanitarian situations, including the COVID-19 pandemic context.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10812" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
