<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11313A0101-ZWE-15170</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">We Effect End of Programme  Evaluation</narrative>
   <narrative xml:lang="SV">We Effect End of Programme  Evaluation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Ambassaden finansierar programmet &#x201D;Enterprise and Business Development
Programme&#x201D; (EBDP) som genomf&#xF6;rs av We Effect. Programmets &#xF6;vergripande m&#xE5;l
&#xE4;r en h&#xE5;llbar ekonomisk utveckling av sm&#xE5;f&#xF6;retagare inom s&#xE5;rbara grupper
best&#xE5;ende av kvinnor, m&#xE4;n och ungdomar. M&#xE5;let &#xE4;r att de ska bli innovativa entrepren&#xF6;rer med st&#xE4;rkta ekonomiska m&#xF6;jligheter.  

Ambassaden avser att genomf&#xF6;ra en utv&#xE4;rdering av programmet. Syftet &#xE4;r att utf&#xF6;ra en noggrann retrospektiv utv&#xE4;rdering av programmets design, genomf&#xF6;rande och resultat. Utv&#xE4;rderingen ska ge rekommendationer f&#xF6;r programmets fortsatta utformning med h&#xE4;nsyn till resultatet av denna utv&#xE4;rdering samt det nya tematiska omr&#xE5;det i landstrategin &#x2013; milj&#xF6;, klimat och resiliens i Zimbabwe &#x2013; och  We Effects projektf&#xF6;rslag (RE-GREEN). De ska &#xE4;ven ta h&#xE4;nsyn till sammanhanget f&#xF6;r utvecklingsarbete i Zimbabwe. 

Utv&#xE4;rderingen ska fokusera p&#xE5; aktiviteter genomf&#xF6;rda av WE Effect samt tre genomf&#xF6;rande parter: Jekesa Pfungwa/Vulingqondo; Zimbabwe Women&#x2019;s Bureau and Self Help Development Foundation (Chitungwiza, Epworth Seke, Goromonzi Chipinge, Mutare, Chimanimani och Umzingwane).  

Utv&#xE4;rdering ska vidare fokusera p&#xE5; den huvudsakliga m&#xE5;lgruppen landsbygdskvinnor och ungdomar som arbetar med sm&#xE5;skaliga jordbruk och entrepren&#xF6;rskap utanf&#xF6;r jordbruket, s&#xE4;rskilt kvinnor som arbetar i sm&#xE5;f&#xF6;retag med potential av uppgradering och de som har l&#xF6;nsamma aff&#xE4;rsverksamheter.  Utv&#xE4;rdering ska &#xE4;ven visa hur programmet har f&#xF6;rst&#xE4;rkt kapaciteten inom partner organisationerna, att de utvecklat en h&#xE5;llbar ekonomisk f&#xF6;rm&#xE5;ga genom sitt medlemskap p&#xE5; s&#xE5; vis att de kunnat minska fattigdomen och &#xE4;ven kunna bygga kvinnors, m&#xE4;ns- och ungdomsf&#xF6;retagares f&#xF6;rm&#xE5;ga att ekonomiskt st&#xE4;rka sig sj&#xE4;lva.

Programmet startade i oktober 2014 och kommer att avslutas i september 2017. Dern samlade budgeten &#xE4;r 17 MSEK. Under tre&#xE5;rsperioden skulle programmet n&#xE5; 60 000 r&#xE4;ttighetsb&#xE4;rare som &#xE4;r organiserade i uppskattningsvis 6000 sj&#xE4;lvhj&#xE4;lpsgrupper och anslutna till de tre lokala partner organisationerna. 

F&#xF6;r att genomf&#xF6;ra utv&#xE4;rderingen kommer ambassaden att anv&#xE4;nda en av Sidas ramavtalskonsulter. Sida har kontrakterat f&#xF6;ljande f&#xF6;retag: Fcq Sipu International; NIRAS in-develop; Orgut consulting; University of Southern California, vilka alla kommer att bli inbjudna att l&#xE4;gga fram f&#xF6;rslag i en konkurrenskraftig budgivningsprocess.</narrative>
   <narrative xml:lang="EN">The Embassy finances the program &quot;Enterprise and Business Development
Program &quot;(EBDP) implemented by We Effect. The overall objectives of the program
is a sustainable economic development of small business owners in vulnerable groups
consisting of women, men and adolescents. The goal is for them to become innovative entrepreneurs with stronger economic opportunities.

The Embassy intends to carry out an evaluation of the program. The purpose is to perform a careful retrospective evaluation of the program&apos;s design, implementation and results. The evaluation will provide recommendations for the continued design of the program, taking into account the results of this evaluation and the new thematic area of ??the country strategy - Environment, Climate and Resilience in Zimbabwe - and We Effect&apos;s Project Proposal (RE-GREEN). They will also take into account the context of development work in Zimbabwe.

The evaluation will focus on activities conducted by WE Effect and three implementing parties: Jekesa Pfungwa / Vulingqondo; Zimbabwe Women&apos;s Office and Self-Help Development Foundation (Chitungwiza, Epworth Seke, Goromonzi Chipinge, Mutare, Chimanimani and Umzingwane).

Evaluation will furthermore focus on the main target group of rural women and young people working with small-scale farming and entrepreneurship outside agriculture, especially women working in small businesses with potential for upgrading and those with profitable business. Evaluation should also show how the program has strengthened the capacity of partner organizations, that they developed a sustainable financial capacity through their membership in such a way that they could reduce poverty and also build the ability of women, men and youth entrepreneurs to financially strengthen themselves.

The program started in October 2014 and will end in September 2017. The total budget is 17 MSEK. During the three-year period, the program would reach 60,000 rights carriers organized in an estimated 6,000 self-help groups and connected to the three local partner organizations.

To carry out the evaluation, the Embassy will use one of Sida&apos;s framework consultants. Sida has contracted the following companies: Fcq Sipu International; NIRAS in-develop; Orgut consulting; University of Southern California, which will all be invited to submit proposals in a competitive bidding process.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-09-12" type="1"></activity-date>
  <activity-date iso-date="2017-09-12" type="2"></activity-date>
  <activity-date iso-date="2017-12-29" type="3"></activity-date>
  <activity-date iso-date="2017-12-29" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15170" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Women&#x2019;s rights organisations and movements, and government institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">64396.8643968644</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">64396.8643968644</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-12"></transaction-date>
   <value currency="USD" value-date="2017-09-12">64396.864396</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">64396.8643968644</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11313" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
