<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12065A0101-ZWE-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">We Effect Green Enterprise Business Dev</narrative>
   <narrative xml:lang="SV">We Effect Green Enterprise Business Dev</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Outcome 1: Productive and decent work for rural women and youth through on and off farm green enterprise development.
Outcome 2: Farm entrepreneurs applying environmentally sustainable climate smart techniques and practices.
Outcome 3: We Effect POs effectively representing rural entrepreneurs, providing demand-driven services and applying a Rights Based Approach.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Kooperation Utan Gr&#xE4;nser (We Effect) har inkommit med en ny ans&#xF6;kan om st&#xF6;d som uppf&#xF6;ljning till deras program Green Enterprise and Business Development Programme (EBDP) som genomf&#xF6;rdes 2014-2017. Det nya programf&#xF6;rslaget bygger p&#xE5; l&#xE4;rdomar och rekommendationer fr&#xE5;n utv&#xE4;rderingen av det genomf&#xF6;rda programmet som bifogas. Det f&#xF6;reslagna programmet syftar fr&#xE4;mst till att inkludera gr&#xF6;na smarta l&#xF6;sningar f&#xF6;r att st&#xE4;rka kvinnor och unga p&#xE5; landsbygden och deras ekomiska st&#xE4;llning f&#xF6;r att de ska kunna lyfta sig ur fattigdom.  Den prim&#xE4;ra m&#xE5;lgruppen &#xE4;r 67 500 f&#xF6;rm&#xE5;nstagare av den fattigaste befolkningen, d&#xE4;r ca 80% &#xE4;r kvinnor och ca 20% &#xE4;r unga (16-35 &#xE5;r). 

F&#xF6;reslagen budget f&#xF6;r det tre&#xE5;riga programmet &#xE4;r totalt SEK 30 500 000. Kostnad per motagare ligger runt 55 USD per person under de tre &#xE5;ren. I utbytte mot att personerna deltar f&#xE5;r de en f&#xF6;rdubblad inkomst fr&#xE5;n ca 1,56 USD per dag till 3,12 USD per person och dag. Projekteringen &#xE4;r att de 67 500 deltagarna tillsammans ska generera ca 460 miljoner USD i inkomster under de tre &#xE5;ren, genom ambassadens investering p&#xE5; ca 3,6 miljoner USD.
  
Ambassaden bed&#xF6;mer att detta program faller v&#xE4;l inom Sveriges nya strategi f&#xF6;r utvecklingssamarbetet med Zimbabwe (2017-2021) fr&#xE4;mst genom att st&#xE4;rka m&#xE5;l:

1.3 St&#xE4;rkta f&#xF6;ruts&#xE4;ttningar f&#xF6;r j&#xE4;mst&#xE4;lldhet och respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, med fokus p&#xE5;
kvinnor och flickor;
3.1  F&#xF6;rb&#xE4;ttrade m&#xF6;jligheter till en h&#xE5;llbar f&#xF6;rs&#xF6;rjning, med fokus p&#xE5; h&#xE5;llbar
livsmedelsf&#xF6;rs&#xF6;rjning, produktiv syssels&#xE4;ttning med anst&#xE4;llningsvillkor, s&#xE4;rskilt f&#xF6;r
kvinnor och ungdomar.
3.3  F&#xF6;rb&#xE4;ttrad kapacitet hos akt&#xF6;rer att bidra till milj&#xF6;- och klimatm&#xE4;ssig h&#xE5;llbarhet.

Programmet &#xE4;r del av We Effects globala och regionala strategi. Det faller &#xE4;ven v&#xE4;l inom delar av FNs Globala M&#xE5;l (SDGs); M&#xE5;l 1 Ingen fattigdom, M&#xE5;l 2 Ingen hunger, M&#xE5;l 5 J&#xE4;mst&#xE4;lldhet, M&#xE5;l 8 Anst&#xE4;ndiga arbetsvillkor och ekonomisk tillv&#xE4;xt, samt M&#xE5;l 13 Bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringen.

Programmet ska genomf&#xF6;ras av We Effect tillsammans med tre partnerorganisationer, som alla arbetar med ett r&#xE4;ttighetsperspektiv och aktivt deltagande. Dessa partnerorganisationer har arbetat v&#xE4;l och gick igenom det sk We Effect Screening Tool 2013, innan de blev partnerorganisationer. We Effect har en l&#xE5;ng erfarenhet av att arbeta med dessa typer av landsbygdsprogram.  We Effect kommer via detta program st&#xF6;dja m&#xE4;nniskor med r&#xE5;dgivning och utbildning, m&#xF6;jlighet att spara eller l&#xE5;na pengar och hj&#xE4;lpa till med aff&#xE4;rsutveckling, d&#xE4;r syftet &#xE4;r att f&#xF6;rb&#xE4;ttra arbetsvillkor och ekonomisk tillv&#xE4;xt. St&#xF6;det g&#xE5;r &#xE4;ven till p&#xE5;verkansarbete f&#xF6;r regler och reformer som gynnar fattiga. Programmet f&#xF6;respr&#xE5;kar &#xE4;ven ett h&#xE5;llbart och klimatanpassat jordbruk. Vidare syftar programmet till att l&#xE4;ra m&#xE5;lgruppen hur de kan anpassa sig f&#xF6;r att hantera ett mer of&#xF6;ruts&#xE4;gbart klimat, det vill s&#xE4;ga f&#xF6;ljderna av klimatf&#xF6;r&#xE4;ndringarna.

Ambassaden bed&#xF6;mer att programmets val av vilka delar av landet som genomf&#xF6;randet kommer att ske i &#xE4;r v&#xE4;l valda och inte &#xF6;verlappar med andra program som Sverige st&#xF6;djer i Zimbabwe. Synergier mellan andra program s&#xE5; som Resiliensfonden kommer att uppmuntras. Det f&#xF6;rslagna programmet kommer att genomf&#xF6;ras i nio distrikt i sammarbete med de tre partnerorganisationerna, vilka arbetar i tre distrikt var. Jekesa Pfungwa Vulingqondo (JPV) kommer att implementera programmet i Umzingwane, Zaka och Chimanimani; Zimbabwe Women&apos;s Bureau (ZWB) arbetar i Goromonzi, Mutare Rural och Gweru; samt Self-Help Development Foundation (SHDF) som kommer genomf&#xF6;ra sina aktiviteter i Gwanda, Seke och Buhera districts. Samtliga f&#xF6;rutom Gwanda &#xE4;r distrikt som We Effect arbetat inom tidigare. 

Ambassaden bed&#xF6;mer att detta program kommer att ekonomiskt st&#xE4;rka fattiga och utsatta kvinnor och ungdomar p&#xE5; landsbyggden samt bidra till ekonomisk tillv&#xE4;xt och anst&#xE4;ndiga arbetsvillkor.</narrative>
   <narrative xml:lang="EN">The major problem identified that the Green EBDP plans to address is indicated as the need to deal with economically and environmentally unstainable livelihoods and food insecurity among rural women and young people. In the proposed intervention, to address the identified problems, We Effect plans to work with the three selected partners that plan to provide services that enable rural women, men and youth to identify business opportunities, get access to affordable finance, and manage financially sustainable rural enterprises in the green economy. On the limited knowledge of rights by the target groups, the partners propose to apply the Human Rights Based principles of participation, legitimacy; accountability; non-discrimination; empowerment; and transparency in their planning and implementation of activities. It is anticipated that this will result in the emergence of empowered women and youths with equal rights and opportunities actively participating in enterprise development for decent green job creation that is sustainable and improves their livelihoods. The ultimate aim of the intervention is poverty reduction and creation of a more just society.Currently, there is a limited number of rural men, women and youth managing viable &#x2018;green&#x2019; enterprises. Approximately 70 percent of people in Zimbabwe live in rural areas and depend on agriculture for their livelihoods. Few rural people have opportunities for work that is productive and delivers a fair income, job security and social protection for their families. Most smallholder farmers are unable to generate a decent income from their business enterprises. This is mainly due to an unconducive policy environment, limited access to affordable finance, limited knowledge about and access to appropriate technology, markets, limited entrepreneurial mindset, limited value addition of agricultural produce, limited business opportunities in the various agricultural and non-agricultural value chains among others.  Besides the above identified limitatations for rural on and off-farm enterprises, women face additional problems identified by We Effect that it aims to address through the proposed intervention. Women are further marginalized by patriarchal systems even though they are the source of most farm labour in the rural areas.  They carry out heavy household work but frequently lack control of the productive resources and the income generated from the farming enterprises. Most rural women and young people have limited opportunities to acquire land hence making it very difficult for them to be involved in farming in their own rights. Also, most young people have a negative perception towards smallholder farming mainly because it is associated with living in poverty. Limited opportunities to raise decent income from rural on and off-farm business activities and/or formal employment has resulted in a huge migration of young people to the urban areas. This has in turn contributed to slum-like settlements with related social problems in the urban areas. Another problem is that most on-farm and off farm businesses are not environmentally assessed and may be a cause of health hazard to the entrepreneurs and may result in environmental degradation.Another identified problem among the target groups and districts is the limited application of sustainable agriculture techniques and practices. Many smallholder farmers use unsustainable agricultural practices which contribute to degradation of natural resources including depleted soil fertility, soil erosion, deforestation and pollution of water sources. This is mainly caused by limited knowledge about how to apply sustainable climate-smart agricultural practices such as conservation farming, water harvesting and agroforestry. Most farmers are also not aware of the reduced vulnerability to climate change, safeguarding of healthy food security and the long-term financial gains by the uptake of resilient green technologies.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">We Effect</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-03-30" type="1"></activity-date>
  <activity-date iso-date="2018-03-30" type="2"></activity-date>
  <activity-date iso-date="2022-05-31" type="3"></activity-date>
  <activity-date iso-date="2022-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="5.4" vocabulary="3">
   <narrative xml:lang="SV">5.4 - Erk&#xE4;nna och v&#xE4;rdes&#xE4;tta obetalt omsorgs- och hush&#xE5;llsarbete genom att tillhandah&#xE5;lla offentliga tj&#xE4;nster, infrastruktur och socialt skydd samt genom att fr&#xE4;mja delat ansvar inom hush&#xE5;llet och familjen, i enlighet med vad som &#xE4;r nationellt l&#xE4;mpligt.</narrative>
   <narrative xml:lang="EN">5.4 - Recognize and value unpaid care and domestic work through the provision of public services, infrastructure and social protection policies and the promotion of shared responsibility within the household and the family as nationally appropriate.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1068644.9729798327</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">521558.5741120775</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">734717.9050705966</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1068644.9729798327</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">521558.5741120775</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">734717.9050705964</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-30"></transaction-date>
   <value currency="USD" value-date="2018-03-30">4166666.666666</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-07-28"></transaction-date>
   <value currency="USD" value-date="2019-07-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">11104.1783436796</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">521558.5741120775</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">349776.7258566615</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-06-28"></transaction-date>
   <value currency="USD" value-date="2021-06-28">384941.1792139351</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/we-effect-green-ebdp-agreement-signed.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/we-effect-agreement-amendment-signed.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement _2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision-on-amendment-of-contribution---we-effect_sept-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution_Sept 2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision-on-amendment-of-contribution_we-effect.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment to Contribution_2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/we-effect-green-ebdp-decision-on-contribution-signed.pdf">
   <title>
    <narrative xml:lang="SV">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The achieved results under the spcific project objectives were reported as follows:&#xA0;
Outcome 1: Productive and decent work for rural women and youth through on and off farm green enterprise development.
During the period January 2020 to December 2020, the Green Enterprise and Business Development Programme (EBDP) managed to reach out to 24 403 entrepreneurs (12 004 Adult Females, 5 385 Adult Males, 5&#xA0;187 Female Youths and 1&#xA0;827 Male Youths). This brought the cumulative total reach of the project, since inception, to 116 895 entrepreneurs (74&#xA0;466 AF, 24&#xA0;911 AM, 12&#xA0;769 FY and 4&#xA0;749 MY) against the original set target of 67&#xA0;500 beneficiaries. This represented an over-achievement of 173 %.
The net income per household from improved business enterprises was reported as USD2 931&#xA0;which was 48% of the targeted USD6 850. This was due to, among other challenges, entrepreneurs limited&#xA0;access to markets caused by COVID-19 lock down and travel restrictions, successive&#xA0;drought including 2019/2020 and the frequent monetary policy changes.&#xA0;
Outcome 2: Farm entrepreneurs applying environmentally sustainable climate smart techniques and practices.
In 2020, 26 119 entrepreneurs (20 895 AF and 5 224 AM) applied conservation&#xA0;farming increasing the cumulative figure to 45 129 which was 78% of the third year target.&#xA0;Agroforestry entrepreneurs were 3 079 entrepreneurs (2 463 AF and 616 AM) bringing the cumulative figure since inception of the project to 6 967 (5 574 AF and 1 393 AM) which was 226% of the set target. Under forestry initiative, 4 682 entrepreneurs (3 746 AF and 936 AM) participated in 2020&#xA0;increasing the cumulative figure to 6 967 which was 24% of the set target.&#xA0;Farmers who grew small grains in 2020 were 9 004 (7 203 AF and 1 801 AM) and the&#xA0;cumulative figure as at year 3 was 14 144 which was 56% of the target for year 3.&#xA0;
The main reason to the increase in all categories under this outcome was the increased participation in study circle&#xA0;groups on sustainable agricultural practices, learning from demonstration by lead&#xA0;farmers and training and advice provided by the Environmental and Resilience&#xA0;Officers (EROs) employed by the Partner Organisations (POs) in the nine project districts.
Outcome 3: We Effect Partner Organisations (POs) effectively representing rural entrepreneurs, providing demand-driven services and applying a Rights Based Approach.
Right holders/Member satisfaction from service delivery by the POs increased&#xA0;during 2018-2020 period compared to the satisfaction rate before that. All partners had&#xA0;improved member satisfaction even though the targeted 5.5 score was not reached. The result was attributed to the GREEN EBDP support that enabled the POs to&#xA0;significantly improve their capacity to provide demand-driven services to their&#xA0;members in the nine districts. The support included funding for activities,&#xA0;training on governance, financial management , business development, financial&#xA0;literacy, principled negotiation, and use of gender champions.
Financial Expenditure Report
The GREEN EBDP budget during the reporting period was SEK 10&#xA0;159 508 and expenditure over the period was SEK 8 794&#xA0;341 translating to utilization of 87 %. Overall utilization since the inception of the programme was at 81 %. The anticipated utilization was reduced due to suspension or postponement of some activities due to Covid 19.
Audit Report
The general opinion of the audit indicates that things are in place at We Effect and its partners. There was visible application of the recommendations of the previous audit findings.
However, We Effect needs to continue to comply with its policies and procedures which are already in place. The audit picked some non-compliance, in some instances, with the procurement policy and the travel policy.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12065" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
