<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5126000101-ZWE-15113</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">TRANSPARENCY INTERNATIONAL ZIMBABWE - 2015-2018</narrative>
   <narrative xml:lang="EN">TRANSPARENCY INTERNATIONAL ZIMBABWE- 2015-2018</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">TIZ har ans&#xF6;kt om finansiering fr&#xE5;n Sida p&#xE5; 17 589 000 SEK f&#xF6;r att utf&#xF6;ra programmet Koalition mot korruption i Zimbabwe under perioden 2015 - 2018. Detta program kommer s&#xE4;rskilt rikta in sig p&#xE5; de handelscentrum som innefattar Harare, Chitungwiza, Mutare, Bulawayo och Chinhoyi, vilka &#xE4;r de st&#xF6;rsta st&#xE4;derna i Zimbabwe. Det &#xE4;r i olika centrum f&#xF6;r handel som korrupta aktiviteter &#xE4;ger rum p&#xE5; grund av individers missbruk att offentliga resurser f&#xF6;r egen vinning, och detta &#xE4;r d&#xE4;rmed grunden f&#xF6;r urvalet i detta program.

TIZ planerar att genomf&#xF6;ra ett program som kommer att bidra till &quot;minskning av korruption i Zimbabwe&quot;. De specifika m&#xE5;len f&#xF6;r programmet &#xE4;r f&#xF6;ljande:
I. St&#xE4;rka effektiviteten bland antikorruptionskedjans akt&#xF6;rer och policyramverk f&#xF6;r att g&#xF6;ra v&#xE4;rdekedjan effektiv i att minska korruptionen genom forskning- och kapacitetsuppbyggnadsinitiativ av statliga och icke-statliga akt&#xF6;rer.
II. St&#xE4;rka medborgarnas egenmakt och m&#xF6;jlighet att kr&#xE4;va &#xF6;ppenhet, ansvarsskyldighet och integritet.
III. Skydda svaga medlemmar i samh&#xE4;llet fr&#xE5;n b&#xF6;rdan av korruption genom att ge juridisk hj&#xE4;lp och r&#xE5;dgivning till offer f&#xF6;r korruption.

F&#xF6;ljande &#xE4;r de definierade utfallen f&#xF6;r detta program:
Utfall 1: F&#xF6;rb&#xE4;ttrad demonstration av politisk vilja att ta itu med korruption
Utfall 2: F&#xF6;rb&#xE4;ttrad kapacitet och deltagande av intressanter i anti-korruption
Utfall 3: F&#xF6;rb&#xE4;ttrad &#xF6;ppenhet, ansvarsskyldighet och integritet i offentlig och privat sektor
Utfall 4: &#xD6;kad medvetenhet och f&#xF6;rkastande av korruption av landets medborgare.

TIZ har identifierat vissa akt&#xF6;rer som ska bilda koalitioner f&#xF6;r ett effektivt genomf&#xF6;rande av sin korruptionsbek&#xE4;mpningsenhet. Dessa akt&#xF6;rer inkluderar den verkst&#xE4;llande makten, parlamentet, NPA, medborgarna, CBOs, CSO, f&#xE4;ngelsek&#xE5;ren, polisen, ZACC, Media, AG-kontoret, privata sektorn och domark&#xE5;rens kommission. Dessa akt&#xF6;rer har identifierats att ha betydande inflytande och betydelse i antikorruptionsv&#xE4;rdekedjan.

I svar p&#xE5; den svaga r&#xE4;ttstaten, kommer TIZ i detta program att fokusera p&#xE5; att st&#xE4;rka policys kring korruption, samt polisen, ZACC, r&#xE4;ttsv&#xE4;sendet och revisorgenerales m&#xF6;jligheter att uppt&#xE4;cka och bek&#xE4;mpa korruption. TIZ skall organisera och st&#xE4;rka intressenter/akt&#xF6;rer som valts ut i v&#xE4;rdekedjan f&#xF6;r att bek&#xE4;mpa korruption i st&#xE4;llet f&#xF6;r att anpassa sig till korruptionstendenser. TIZ kommer att utbilda medborgarna och ge dem m&#xF6;jlighet att kr&#xE4;va &#xF6;ppenhet, ansvarsskyldighet och integritet. Ut&#xF6;ver detta kommer TIZ &#xE4;ven fokusera p&#xE5; de institutionella politiska ramverk, funktioner och akt&#xF6;rer som har att g&#xF6;ra med &quot;resursf&#xF6;rbannelsen&quot; f&#xF6;r att minska korruptionen. CARC-programmet kommer att ta ett helhetsgrepp p&#xE5; kapacitetsuppbyggnad av akt&#xF6;rer och policyramverk f&#xF6;r att st&#xE4;rka anti-korruptionsv&#xE4;rdekedjan funktion att minska korruption.

Det &#xE4;r Sidas bed&#xF6;mning att programmets fokus &#xE4;r lovv&#xE4;rt och &#xE4;r relevant n&#xE4;r det g&#xE4;ller situationen i landet.</narrative>
   <narrative xml:lang="EN">The TIZ programmes aims at fighting corruption and related vices in   both private and the public sector through networks of integrity</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of CARC is to contribute to the reduction of corruption in Zimbabwe and promote accountable governance that responds equally and effectively to the needs of women and men. The specific objectives are:I. To strengthen the effectiveness of the anti-corruption value chain actors through enhancing the capacity of &#x2013; women and men in this chain to reject corruption and demand accountability, transparency and integrity. II. To increase protection of disadvantaged and vulnerable women and men from the brunt of corruption by providing legal assistance and advice to victims of corruption. In order to fully achieve these objectives the project will target the centres of commerce which include Harare, Chitungwiza, Mutare, Bulawayo and Chinhoyi which are dominantly the major towns in Zimbabwe. It is in the centres of commerce where rampant corrupt activities are taking place due to individual/s abuse of public resources for the own gain hence their selection.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Transparency International, Zimbabwe</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Transparency International, Zimbabwe</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-06-01" type="1"></activity-date>
  <activity-date iso-date="2015-06-01" type="2"></activity-date>
  <activity-date iso-date="2018-10-31" type="3"></activity-date>
  <activity-date iso-date="2018-10-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="15113" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Anti-corruption organisations and institutions</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">927360.5162943542</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">685210.074212587</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">927360.5162943545</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">685210.074212587</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="USD" value-date="2015-06-01">1622910.561968</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">344038.0577272134</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">583322.4585671409</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-10-28"></transaction-date>
   <value currency="USD" value-date="2016-10-28">685210.074212587</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Embassy has assessed the results achievement for year three and also for the duration of the project:&#xA0;
Through a mix of activities that include trainings, policy dialogues, legal research TI Z achieved the following results in year 3:&#xA0;
-&#xA0;TI Z conducted policy dialogues focused on strengthening transparency and accountability in public service delivery by local authorities, specifically in relation to urban housing in Harare and the Extended Public Workshops Programme in Bulawayo. Through its Advice and Legal Advice Centre (ALAC), TI Z reported a 10% increase in clients reporting cases of corruption tied to housing schemes and land corruption.&#xA0; This led to advocacy with Local Government especially in Mutare on how discrepancies can be addressed. TI Z further went on to partner with local radio stations in publicizing anti-corruption issues.&#xA0;
-&#xA0;TI Z continued to advocate for the development of a National Anti-Corruption Strategy (NACS) in Zimbabwe. Under Key Result Area 4 TI Z undertook an exploratory study on Corruption and Cultural Dynamics in Zimbabwe. The study was meant to inform dialogue on the NACS. Soon after launching the study, TI Z and Zimbabwe Anti-Corruption Commission (ZACC) agreed on working together in the development of NACS. To that effect a taskforce comprising of TI Z and ZACC staff was established. The Task-force was tasked with leading the preparatory work for the NACS consultative workshops. It must be noted however that ZACC remains relatively weak and at present moment is almost non-functional. &#xA0;
- Several community meetings, named &apos;empowerment circles&apos; were conducted with an aim of raising awareness amongst the citizens on anti-corruption issues as well as creating a platform to redress challenges affecting communities. Whilst community meetings target both males and females, empowerment circles focused on women. TI Z used empowerment circles as a vehicle to encourage women to be involved in the fight against corruption. TI Z had noted that women are more comfortable talking about corruption in spaces where men are not present. A total of 756 people (401 males and 355 females) were reached in year three.&#xA0;
The Embassy has assessed that these have led to consolidated achievements for the past three years are as follows:
Examples of reach: In terms of numbers TI Z reached 1 953 people through community meetings, 3694 people through 90 mobile clinics, 1130 people received support through the Legal Advice Centre in Mutare and Bulawayo, and 3 Annual State of Corruption reports where documented. Through social media platforms TI Z reached more than 30,000 people as it strengthened its footprint.&#xA0; A total reach of&#xA0;4556 directly (2824 males and 1732 females) +20 000 indirectly was made by TI Z.&#xA0;
- It can be noted that at the start of the support Zimbabwe scored 21 out of 100 in the corruption perception index; this is currently at 22 out of 100 demonstrating that some small change shave been made in changing this perception.
- Furthermore, TI Z also became better recognised and even signed a Memorandum of Understanding with Parliament. TI Z was engaged in Bill amendments at Parliament and 5 bills where passed to pave way for greater transparency by Government in for example procurement and governance of public entities.&#xA0;
- TI Z also contributed to strengthening this Justice Sector by lobbying for specialised anti-corruption courts, training prosecutors on financial crimes and investigation. This is a way of ensuring transparency in public institutions.&#xA0;
- A strong component of the programme was on working with community structures and increasing their knowledge on corruption and establishing community accountability structures. More than 73% of community based activists indicated that they are better informed on anti-corruption</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51260001" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
