<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5212009301-ZWE-15111</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ZimRef MDTF World Bank</narrative>
   <narrative xml:lang="SV">ZimRef MDTF World Bank</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The Project Development Objective of the Zimbabwe Reconstruction Fund (ZIMREF) is to contribute to the strengthening of Zimbabwe&#x2019;s systems for reconstruction and development with a focus on stabilization and reform, reconstruction, development, and poverty alleviation. ZIMREF supports both Recipient-Executed (RE) and Bank-Executed (BE) activities.&#xA0;
There are 8 main financing windows under ZIMREF:
 1) Business Environment, Financial Sector and Investment Policy (BEFSIP)The BEFSIP aims to improve the business climate for the private sector and has a focus on improving the business climate for microenterprises, SMEs, and agricultural smallholder farmers by:(i) reducing the time, cost, and bureaucratic burden of doing business in Zimbabwe;(ii) introducing more effective and predictable investment and commercial policies; and(iii) strengthening the regulatory framework and financial infrastructure for expanded access to financial services and markets for small and medium enterprises and smallholder producers.
 2) Capital Budgets TAThe Capital Budgets Programmatic Technical Assistance Program (CaBuPTA) is aimed at developing modern public investment planning, management and resource mobilization systems; improving state-owned enterprise (SOE) governance and supporting development of a pipeline of feasible projects in the transport sector.
3) Public Financial Management Enhancement Project (PFMEP)The Project Development Objective (PDO) of the Public Financial Management Enhancement Project (PFM) is to improve control, transparency and accountability, and oversight in the use of public resource in Zimbabwe.4) Public Procurement Modernisation Reform ProjectThe Public Procurement Modernization Reform Project aims to support the modernization of the public procurement regulatory framework and practices and develop and pilot e-Government procurement. The project is expected to enhance the institutional and legislative reforms of public procurement and improve government capacity for e-procurement adoption to enhance transparency and efficiency in public procurement.
5)Results-based budgeting TA ProgramThe development objective of this TA is that the Government of Zimbabwe should be able to allocate resources efficiently to achieve specified results, with the capacity to monitor the intermediate stages in the implied theory of change in public services for citizens. The TA Program supports the introduction of program budgeting, as well as key reforms to strengthen the management of financing and public expenditures in key social sectors. It comprises three subcomponents:(i) Program-based Budgeting which aims to build capacity for and support the preparation of program budgets for all line ministries;(ii) Technical assistance to the Ministry of Health and Child Care (MOHCC), and(iii) Technical assistance to the Ministry of Primary and Secondary Education (MOPSE).The TA to these line ministries is expected to support the formulation of robust expenditure policy decisions within those sectors.&#xA0;
6)Poverty Monitoring and Evaluation TA ProgramThe project development objective is to strengthen the collection and use of high quality data on poverty and other social outcomes for the design of better policies and programs in Zimbabwe. PICES data is critical for effective targeting of Government and donor-funded programs aimed at reducing poverty as enunciated in the Interim Poverty Reduction Strategy Paper (I-PRSP) for 2016 to 2018.
7) Zimbabwe National Water Project (ZNWP)The ZNWP aims to improve water supply in small towns, strengthen the Zimbabwe National Water Authority and the regulatory framework in the water sector. To date, the project has made notable progress in achieving its intermediate outcomes which are expected to soon yield the targeted high-level outcome.
8) Climate Change TA ProgramThe objective of the project is to increase the capacity of the Government of Zimbabwe to integrate climate change in the planning, design and implementation of development activities, with a focus on the management of natural resources.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Analytical MDTF World Bank</narrative>
   <narrative xml:lang="SV">V&#xE4;rldsbanken har uppr&#xE4;ttat en ny flergivarfond - Zimbabwe reconstruction fund (Zimref) f&#xF6;r att genom denna st&#xE4;rka Zimbabwes system f&#xF6;r &#xE5;teruppbyggnad och utveckling. Fonden har fyra &quot;f&#xF6;nster&quot; med f&#xF6;ljande &#xF6;vergripande m&#xE5;ls&#xE4;ttningar: 
- st&#xF6;d till analytiska policy-studier om utvecklingsutmaningar i Zimbabwe. 
- st&#xF6;d till investeringar f&#xF6;r ekonomisk och social &#xE5;terbyggnad.
- st&#xF6;d till &#xF6;kad produktivitet och f&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r f&#xF6;retagssamhet.
- st&#xF6;d till st&#xE4;rkandet av system f&#xF6;r offentlig finansiell styrning, inklusive institutionella reformer och kapacitetsutveckling.  

I Zimrefs ovanst&#xE5;ende &quot;f&#xF6;nster&quot; finns idag f&#xF6;ljande sju projekt, d&#xE4;r typ av aktivitet (TA=Technical Assistance), implementeringsmodell (BE=Bank executed, RE=Recipient Executed) och budget anges i nedanst&#xE5;ende tabell:
1) Results-based budgeting; BE-TA, budget 2,1 MUSD. 
2) Public Procurement Modernization Project; BE-TA &amp; RE-Investment, budget 2,0 MUSD. 
3) PFM Enhancement Project; RE-Investment, budget 20,9 MUSD. 
4) National Water Development Project; RE-Investment, budget 20,8 MUSD.  
5) Poverty Monitoring and ZimAsset M&amp;E Project; BE-TA, budget 2,5 MUSD. 
6) Capital Budget TA; BE-TA, budget 3,5 MUSD.
7) Business Environment Enabling Program; DFID finansierat, budget ej beslutad.   
8) Climate Change TA; budget 1,45 MUSD. Ej beslutad. 

V&#xE4;rldsbankens planeringshorisont &#xE4;r en fond med ca 100 MUSD under en fem&#xE5;rsperiod. I dagsl&#xE4;get har fonden erh&#xE5;llit indikativt st&#xF6;d om ca 36 MUSD. Till skillnad fr&#xE5;n den tidigare V&#xE4;rldsbanksadministerarade flergivarfonden f&#xF6;r analytiska policystudier (A-MDTF) avser Zimref vara en fond inte bara f&#xF6;r analyser och tekniskt st&#xF6;d, men &#xE4;ven f&#xF6;r investeringar. Fondens projekt kommer att vara s&#xE5;v&#xE4;l &quot;Bank executed&quot; som &quot;Recipient executed&quot;, det senare via Zimbabwes regering. Ambassaden har i s&#xE4;rskild promemoria (bifogas beslut) beg&#xE4;rt och 22 oktober 2015 erh&#xE5;llit mandat (bifogas beslut) fr&#xE5;n Sidas Afrika avdelning att ing&#xE5; avtal med V&#xE4;rldsbanken avseende s&#xE5;v&#xE4;l &quot;Bank executed Projects&quot; som &quot;Recipient executed projects&quot;.</narrative>
  </description>
  <participating-org ref="44001" role="2">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="44001" role="4" type="40">
   <narrative xml:lang="EN">IBRD/International Bank for Reconstruction and Development/The World Bank</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-01" type="1"></activity-date>
  <activity-date iso-date="2015-11-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15111" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Public finance management (PFM)</narrative>
  </sector>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <tag code="6.3" vocabulary="3">
   <narrative xml:lang="EN">6.3 - By 2030, improve water quality by reducing pollution, eliminating dumping and minimizing release of hazardous chemicals and materials, halving the proportion of untreated wastewater and substantially increasing recycling and safe reuse globally.</narrative>
   <narrative xml:lang="SV">6.3 - Till 2030 f&#xF6;rb&#xE4;ttra vattenkvaliteten genom att minska f&#xF6;roreningar, stoppa dumpning och minimera utsl&#xE4;pp av farliga kemikalier och material, halvera andelen obehandlat avloppsvatten och v&#xE4;sentligt &#xF6;ka &#xE5;tervinningen och en s&#xE4;ker &#xE5;teranv&#xE4;ndning globalt.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B033" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5101253.959403509</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">5101253.959403509</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-01"></transaction-date>
   <value currency="USD" value-date="2015-11-01">5101253.959403</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">5101253.959403509</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/agreement-extension-aa---april-2019-1.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment - Extension_2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/agreement-extension-aa---april-2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Amendment - Extension_2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/agreement_27112018081046.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/zimref-agreement-amendment-2019-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement _2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/zimref-agreement-amendment-2019.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement _2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/52120093_AmendmenttoAgreement#2-ZIMREF_2021...pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #2</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision_27112018080849.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">In 2020 ZIMREF implementation was affected by external factors, notably the pandemic, but also the challenging macro-economic environment and the priorities of GoZ. However, in spite of these constraints and deepening risks 63% of the targeted outputs for 2020 were achieved. Therefore ZIMREF continues to be important and it is relevant to many of the key policies of the&#xA0;government regarding financial, fiscal and institutional reform.&#xA0;ZIMREF also plays a key role in enabling engagement between donors and the government on these issues.
Some of the successes to note in the progress report is that&#xA0;ZIMREF due to 20 administrative, regulatory and legislative reforms that improved Zimbabwe&apos;s ranking in the Doing Business Report. The Busines Environment Reform (BER) support also facilitated the establishment of the Zimbabwe Investment Development Agency (ZIDA). ZIMREF has also contributed to improvements in the Public Finance Management (PFM) system including strengthening of capacity on local government level and functions related to internal and external audits. The ZIMREF support to infrastructure resulted in access to piped water for approx.35,000 people in less developed areas. Another useful result by ZIMREF is the updated and refinement of the Poverty Income Consumption and Expenditure Survey (PICES) in cooperation with the National Statistics Agency - ZIMSTAT. Modernization of procurement laws, regulations and development of e-governance tools for procurement has a potential to change the procurement landscape with inctreased local participation and increased transparency.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52120093" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
