<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12309A0101-ZWE-16010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF Child Protection CPF III Zimbabwe 2019-2021</narrative>
   <narrative xml:lang="SV">UNICEF Zimbabwe Barnsr&#xE4;ttigheter CPF III 2019-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The Child Protection Fund&#x2019;s goal is to realize the basic rights of the most vulnerable children in Zimbabwe through provision of critical child protection interventions within a child and HIV-sensitive social protection framework. It builds on the CPF Phase I &amp;amp; II, adopting a multi-dimensional poverty approach to child vulnerability which simultaneously addresses household poverty, gender disparities, disability, HIV and risk of violence, exploitation and abuse.
Through a theory of change, the programme aims to ensure that &#x201C;children, families and communities access improved preventive and responsive child protection services reinforced by household and community economic resilience in targeted areas.&#x201D; (See also theory of change attached in track).&#xA0;
The CPF outcomes are:
- increased availability and accessibility of age/gender-appropriate, affordable, and well-coordinated Child Protection services in targeted areas (18 districts).
- families and communities in targeted areas have information, knowledge and skills on violence against children and how to protect children improved evidence-based policies and legislative instruments to address violence against children implemented and reinforced by institutional capacity.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">The Child Protection Fund&#x2019;s goal is to realize the basic rights of the most vulnerable children in Zimbabwe through provision of critical child protection interventions within a child and HIV-sensitive social protection framework. It builds on the CPF Phase I (2011-2016), adopting a multi-dimensional approach to child vulnerability which simultaneously addresses household poverty, gender disparities, disability, HIV and risk of violence, exploitation and abuse. Taking lessons from CPF I and II, this third phase of CPF has a stronger focus on violence reduction through prevention, information management and governance structures and capacity. The third phase does not include cash transfer.Through a theory of change developed for CPF III, the programme aims to ensure that &#x201C;children, families and communities access improved preventive and responsive child protection services reinforced by household and community economic resilience in targeted areas.&#x201D;

An increasing body of evidence about violence against children in Zimbabwe shows that violence is widespread and cuts across age, gender, and socio-economic status. There are many interlinked causes that include: family dislocation and an absence of positive parenting due to temporary migration; a high caseload of single and double orphans which is a legacy of the HIV pandemic; a propensity for resolving disputes violently that stems from generally high levels of trauma and stress in the country; overcrowded living conditions and high dependency ratios due to poverty and jobless-ness; children witnessing sexual relations from a very young age; and widespread unhealthy adolescent relationships in which negative coping strategies such as transactional sex are common, and in which regressive gender norms mixed with substance abuse generate high levels of intimate partner violence.

This project is co-funded with the Swiss Development Cooperation (SDC) and DFID.</narrative>
   <narrative xml:lang="SV">V&#xE5;ld mot flickor och pojkar &#xE4;r ett utbrett problem i Zimbabwe som har f&#xF6;rv&#xE4;rrats ytterligare av den ekonomiska krisen samt utbredd torka. De senaste &#xE5;rens utmaningar har &#xF6;kat hush&#xE5;llens s&#xE5;rbarhet, lett till att sociala strukturer brutits ner, samt &#xF6;kat risken f&#xF6;r att kvinnor och barn uts&#xE4;tts f&#xF6;r k&#xF6;nsrelaterat v&#xE5;ld b&#xE5;de inom och utanf&#xF6;r hemmet (s&#xE5;som sexuellt v&#xE5;ld, v&#xE5;ld i hemmet, tv&#xE5;ngs&#xE4;ktenskap, barn&#xE4;ktenskap, psykosocialt och emotionellt v&#xE5;ld). Barn lider &#xE4;ven av att &#xF6;kat antal blir f&#xF6;r&#xE4;ldral&#xF6;sa d&#xE5; f&#xF6;r&#xE4;ldrar tvingas l&#xE4;mna hemmet f&#xF6;r att s&#xF6;ka f&#xF6;rs&#xF6;rjning p&#xE5; annan ort eller annat land, vidare brister statens f&#xF6;rm&#xE5;ga att tillgodose barnr&#xE4;ttigheter p&#xE5; m&#xE5;nga &#xF6;vriga punkter. En av tre unga flickor i Zimbabwe uts&#xE4;tts f&#xF6;r sexuella &#xF6;vergrepp innan de fyller 16 &#xE5;r. Statistik f&#xF6;r antalet pojkar som uts&#xE4;tts f&#xF6;r &#xF6;vergrepp finns inte d&#xE5; det anses f&#xF6;r skamligt f&#xF6;r att prata om eller rapportera. Zimbabwe har &#xE4;ven bland de h&#xF6;gsta siffrorna vad g&#xE4;ller barn&#xE4;ktenskap och k&#xF6;nsrelaterat v&#xE5;ld i S&#xF6;dra Afrika (mer information finns att hitta i Global Gender Gap Report och i Girls Not Brides Report). 

UNICEF har ans&#xF6;kt om finansiering p&#xE5; 60 miljoner kronor f&#xF6;r st&#xF6;d till sitt landprogram avseende de tematiska omr&#xE5;dena Barns Skydd och Socialt Inkluderande mellan 2018 och 2021, (det sk Child Protection Fund CPF). Sverige har goda erfarenheter av tidigare st&#xF6;d till UNICEFs barnr&#xE4;ttsarbete i Zimbabwe. Samarbetspartnern, UNICEF, &#xE4;r ett FN-organ och d&#xE4;rmed en juridisk enhet som kan ing&#xE5; avtal med Sida. Parterna i avtalet, Sverige, genom Sida, och UNICEF i Zimbabwe anv&#xE4;nder f&#xF6;r &#xE4;ndam&#xE5;let framf&#xF6;rhandlade avtalsmallar mellan Sida och UNICEF f&#xF6;r att ing&#xE5; ett bilateralt avtal om tematisk finansiering. DFID och Swiss Development Cooperation, de &#xF6;vriga givare som st&#xF6;djer detta program, kommer forts&#xE4;tta sitt st&#xF6;d. Alla tre givarna samarbetar vad g&#xE4;ller uppf&#xF6;ljning och dialog-fr&#xE5;gor runt programmet, genom m&#xF6;ten med UNICEF och gemensamma f&#xE4;ltresor. DFID st&#xE5;r f&#xF6;r ca 50% av total budget, SDC f&#xF6;r 30% och Sverige &#xF6;vriga 20% (budgeten bifogas)

De f&#xF6;reslagna interventionerna ska s&#xE4;kerst&#xE4;lla att a) &#xE5;lders- och k&#xF6;nsanpassad service f&#xF6;r barns skydd finns tillg&#xE4;nglig, och att b) samh&#xE4;llen och familjer i de utvalda omr&#xE5;dena har kunskap och f&#xE4;rdigheter f&#xF6;r att skydda sina barn. UNICEF Zimbabwe arbetar med en rad partner f&#xF6;r att genomf&#xF6;ra landprogrammet, inklusive internationella, nationella och lokala icke-statliga organisationer, organisationer i det civila samh&#xE4;llet, statliga strukturer, samh&#xE4;llsbaserade organisationer och olika intressegrupper. Landskontoret har ansvaret f&#xF6;r planering, genomf&#xF6;rande, ekonomisk f&#xF6;rvaltning (inklusive f&#xF6;r implementerande parter), kvalitetss&#xE4;kring och &#xF6;vervakning av landprogrammet och d&#xE4;rmed de svenska medel. Programsamarbetsavtal (PCA) &#xE4;r undertecknade mellan UNICEF i Zimbabwe och de olika implementeringspartnerna och tj&#xE4;nsteleverant&#xF6;rerna enligt behov under hela genomf&#xF6;randet av landprogrammet. Upphandling av konsulter och ink&#xF6;p av olika produkter g&#xF6;rs i enlighet med sk HACT-regler. (mer information finns i Sida&#x2019;s centrala organisationsbed&#xF6;mning av UNICEF). UNICEF vidaref&#xF6;rmedlar medel till en rad civilsamh&#xE4;llesorganisationer men ger inget direkt budget st&#xF6;d till regeringen.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">United Nations Childrens&apos; Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-10-30" type="2"></activity-date>
  <activity-date iso-date="2023-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social Protection</narrative>
  </sector>
  <tag code="1.3" vocabulary="3">
   <narrative xml:lang="EN">1.3 - Implement nationally appropriate social protection systems and measures for all, including floors, and by 2030 achieve substantial coverage of the poor and the vulnerable.</narrative>
   <narrative xml:lang="SV">1.3 - Inf&#xF6;ra nationellt l&#xE4;mpliga system och &#xE5;tg&#xE4;rder f&#xF6;r socialt skydd f&#xF6;r alla, inklusive grundskydd, och senast 2030 s&#xE4;kerst&#xE4;lla att de omfattar en v&#xE4;sentlig andel av de fattiga och de utsatta.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903826</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2714529.2463381</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2643851.9865903836</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1085811.69853524</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2714529.2463381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-10-30"></transaction-date>
   <value currency="USD" value-date="2019-10-30">6345244.767816</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">2643851.9865903826</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-08-28"></transaction-date>
   <value currency="USD" value-date="2020-08-28">1085811.69853524</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/cpf-agreement-_2019.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/cpf---decision-on-contribution_2019.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution - 2019</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Overall the CPF seems to be progressing well, even through the current context of Covid-19 The programme quickly adapted to the circumstances.&#xA0;The CPF is progressing in relation to original project proposal. However, some changes were made in the light of Covid-19 as indicated in the attached work plan for 2020. UNICEF did not request additionally funding for the COVID responds, but reprogrammed some of their funding, also Difd provide emergency funding for Child Protection and Sida HQ might provide emergency funding through global mechanisms (check with Sida HQ HUM). During the period under review, the National Case Management System served a total of 75,320 children (31,895 and 43,425) with child protection services including access to justice and critical child protection in emergency (CPiE) services in the 18 CPF supported districts. The NCMS continues to rely on a trained cadre of volunteer Community Childcare Workers (CCWs) supervised by Government social workers for the identification and initial referral of cases. The CPF II intensified implementation of prevention strategies: early detection/interventions and addressing social norms and harmful practices that perpetuate violence against children through a comprehensive parenting programme and reached 34,511 families with parenting skills. Additionally, 15,438 adolescents were trained in assertiveness building and skills to say no to violence and seek help. The HSCT delivered regular social transfers up to June 2019 and reached 28,663 households. Payments were paused after monetary policy changes which saw the reintroduction of the local currency and termination of the multi-currency system. The pausing of payments was a risk management measure. Payments will be completed in the 4 outstanding districts by the end of the second quarter of 2020. There was progress on policy and legal reform work with a number of child protection-related policies and Bills now at different stages of development and finalisation. With technical and financial support from UNICEF, bills and policies went through various stages of consultations. Notable progress made on the Child Justice Bill, Disability policy and Bill, and Marriages Bill amongst others. UNICEF also supported the MOPSLSW with its Strategic Planning process. Several important studies, research and reviews were successfully completed in 2019. They include the HSCT Endline Impact Evaluation, HSCT Qualitative Study, Adolescents Intimate Partner Violence, Results-Based Financing and Life Experiences of Adolescents. The plan for 2020 is to disseminate the findings and to influence policy and programme implementation. This output supports the creation of safe environments for the protection of children from violence, abuse and exploitation. The activities supported were positive parenting training and engagement of girls and boys (11-17 years) in Champions of Child Protection (CoCP) groups, and peer to peer support groups. The headline results achieved in 2019 include: 15,438 adolescents (5, 348 boys &amp;amp; 10,090 girls) were trained in assertiveness building and received protection information including preventing child marriage. 76% girls and 79% boys in the target group in selected districts reported to be knowledgeable on protection risks and how to report child protection violations.? The Champions of Child Protection (CoCP) implemented by Plan International improved knowledge on VAC identification and reporting. Childline piloted a new and innovative peer to peer support group model. The intervention involves face to face interactions and virtual discussions using social media platforms such as WhatsApp groups. The groups are facilitated by trained peer leaders and discuss child protection issues. The Peer to Peer support groups were introduced following a 2017 needs assessment which showed that adolescents have resorted to peer support as the traditional family systems weaken or become non-existent. Direct beneficiary feedback from parents and caregivers who were trained in positive parenting sessions suggested the initiative had positive effects on positive discipline approaches, promoted positive parent child communication, increased knowledge of child development. This output supports the creation of safe environments for the protection of children from violence, abuse and exploitation. The activities supported were positive parenting training and engagement of girls and boys (11-17 years) in Champions of Child Protection (CoCP) groups, and peer to peer support groups. The headline results achieved in 2019 include: 15,438 adolescents (5, 348 boys &amp;amp; 10,090 girls) were trained in assertiveness building and received protection information including preventing child marriage. 76% girls and 79% boys in the target group in selected districts reported to be knowledgeable on protection risks and how to report child protection violations.? The Champions of Child Protection (CoCP) implemented by Plan International improved knowledge on VAC identification and reporting. Childline piloted a new and innovative peer to peer support group model. The intervention involves face to face interactions and virtual discussions using social media platforms such as WhatsApp groups. The groups are facilitated by trained peer leaders and discuss child protection issues. The Peer to Peer support groups were introduced following a 2017 needs assessment which showed that adolescents have resorted to peer support as the traditional family systems weaken or become non-existent. Direct beneficiary feedback from parents and caregivers who were trained in positive parenting sessions suggested the initiative had positive effects on positive discipline approaches, promoted positive parent child communication, increased knowledge of child development. The HSCT delivered cash to households regularly and predictably until June 2019. At this stage 28,663 food-poor and labour-constrained households were reached with cash. Evidence generated in 2019 from the HSCT end line impact evaluation shows that the HSCT empowered vulnerable households by increasing their purchases of food and other consumption items, improved dietary diversity and increased access to basic social services. Additionally, there were other positive programme effects on purchase of productive assets and small livestock, and reduction in negative coping mechanisms by households when faced with risks and shocks. The Government of Zimbabwe through the Reserve Bank issued Statutory Instrument 142 of 2019 which outlawed the use of the multi-currency system in favour of a return of the Zimbabwe Dollar. There was uncertainty and lack of clarity on SI 142 and the associated Exchange Control Directive RU102/2019. As a risk management measure, UNICEF paused HSCT payments in four remaining districts: Buhera, Zvimba, Mwenezi and Mudzi. The reintroduction of the Zimbabwe dollar had implications for the remaining HSCT payments. For example, the contract with HSCT payment delivery agency, was in US dollars. Similarly, the Bank Guarantee was also in US dollars. After it became clear that the remaining HSCT payments have to be done in the local currency, UNICEF took steps to change the contract to ZWL currency, and to seek assistance from the RBZ for cash availability. The negotiations with RBZ and the Bank, held at the highest levels between the UNICEF Representative and the Governor of the RBZ, took longer than expected and cash was only made available in February 2020. The Ministry and Securico have also had to convert pay sheets to Zimbabwe dollars. Preparations are underway to clear the payments in the four outstanding districts by June 2020.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="12309" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1500000000.000000000000000000" strategy-end-date="2021-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2021</sida:title>
    <sida:titleSV>Zimbabwe 2017-2021</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
