<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5212008001-ZWE-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">RWI - Human Rights Capacity Development Zimbabwe</narrative>
   <narrative xml:lang="SV">RWI - Human Rights Capacity Development Zimbabwe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen avser ett st&#xF6;d till Raul Wallenberg Institutet, som kommer att f&#xF6;rkortas till RWI i denna beredning. RWI &#xE4;r ett oberoende akademiskt forskningsinstitut som bildades 1984 p&#xE5; den juridiska institutionen vid Lunds universitet. Institutionen syftar till att fr&#xE4;mja universell respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och internationell humanit&#xE4;r r&#xE4;tt genom forskning, akademisk utbildning och institutionell kapacitetsutveckling.  

Ans&#xF6;kan avser ett st&#xF6;d p&#xE5; 15 MSEK f&#xF6;r att implementera projektet &#x201D;Zimbabwe Human Rights Capacity Development Programme&quot; under perioden 2016-2018. Insatsen syftar f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till konstitutionella r&#xE4;ttigheter i Zimbabwe genom att lagstiftning, policys, praxis och beslutsfattande i &#xF6;kande utstr&#xE4;ckning baseras p&#xE5; internationella principer om m&#xE4;nskliga r&#xE4;ttigheter.  F&#xF6;r att adressera bristen p&#xE5; konstitutionella r&#xE4;ttigheter kommer projektet ha tv&#xE5; fokusomr&#xE5;den. Det f&#xF6;rsta fokusomr&#xE5;det kommer att syfta till att st&#xE4;rka den institutionella kapaciteten f&#xF6;r utbildning inom m&#xE4;nskliga r&#xE4;ttigheter. Detta kommer att ske genom att fr&#xE4;mja forskning inom m&#xE4;nskliga r&#xE4;ttigheter p&#xE5; tre strategiskt utvalda akademiska institutioner (Midlands State University (MSU), Great Zimbabwe University (GZU) and Africa University (AU)), samt utbildningar f&#xF6;r oberoende forskningsinstitut och civilsamh&#xE4;llesorganisationer i Zimbabwe. F&#xF6;r att uppn&#xE5; detta m&#xE5;l kommer projektet att ge st&#xF6;d till de akademiska institutionerna i utvecklandet av kurser, kursplaner och utl&#xE4;rningsmetodik. Det kommer &#xE4;ven att finnas ett fokus p&#xE5; att st&#xF6;dja utvecklingen av biblioteksresurser, b&#xE5;de vad g&#xE4;ller faktiskt material samt elektroniska l&#xF6;sningar. Ytterligare aktiviteter kommer att inneb&#xE4;ra st&#xF6;d till publicering och spridning av policyorienterad forskning i syfte att f&#xF6;rb&#xE4;ttra analysen av m&#xE4;nskliga r&#xE4;ttigheter som ligger till grund f&#xF6;r beslutsfattande. Projektets andra fokusomr&#xE5;de &#xE4;r att skapa utrymme och m&#xF6;jligheter f&#xF6;r &#xF6;kad diskussion och erfarenhetsutbyte inom m&#xE4;nskliga r&#xE4;ttigheter mellan akademiska institutioner, oberoende forskningsinstitut, civilsamh&#xE4;llesorganisationer samt statliga institutioner i Zimbabwe. De organisationer som projektet kommer att fokusera p&#xE5; kvarst&#xE5;r att identifiera, men det finns uttalade m&#xE5;l att arbeta gentemot tv&#xE5; av Zimbabwes kommissioner; Human Rights Commission och Gender Commission. F&#xF6;r att bygga kapacitet hos de olika organisationerna och fr&#xE4;mja diskussioner och samarbeten mellan dessa kommer praktiska, gemensamma, utbildningar att genomf&#xF6;ras. &#xC4;mnen kommer att i m&#xF6;jligaste m&#xE5;n anpassas efter aktuella reformeringsprocesser och kunskapsbehovet i relation till harmonisering av lagar till landets konstitution. 

St&#xF6;det till RWI kommer att komplettera ambassadens nuvarande st&#xF6;d inom demokratisk samh&#xE4;llsstyrning, m&#xE4;nskliga r&#xE4;ttigheter och j&#xE4;mst&#xE4;lldhet genom att bidra till uppbyggnad b&#xE5;de av demokratiska institutioner och ett mer livskraftigt och pluralistiskt civilsamh&#xE4;lle.  Ambassaden har flertalet st&#xF6;d inom detta omr&#xE5;de, men inget liknande st&#xF6;d som arbetar med m&#xE4;nskliga r&#xE4;ttigheter ur ett forskningsperspektiv. Genom att syfta till att bygga en resursbas inom m&#xE4;nskliga r&#xE4;ttigheter bed&#xF6;mer Ambassaden att projektet har god potential att bidra till en positiv utveckling i Zimbabwe. Sveriges Ambassad i Harare kommer att vara den enda givaren till projektet.</narrative>
   <narrative xml:lang="EN">objective to contribute to enhanced enjoyment of constitutional rights in Zimbabwe, through legislation, policies, practices and decision-making being increasingly informed by international human rights standards and principles.
1) strengthen institutional capacities for human rights education and research at academic institutions, independent research centres (IRCs) and civil society organisations (CSOs) in Zimbabwe; ITP courses
2) enhance the means and space for academia, IRCs, CSOs and government institutions in Zimbabwe to constructively engage with each other on key human rights reform issues.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">Targeted institutions better equipped to contribute to reforms and related initiatives for the promotion and protection of human rights</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Raoul Wallenberg Institute</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Raoul Wallenberg Institute</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-02-01" type="1"></activity-date>
  <activity-date iso-date="2016-02-01" type="2"></activity-date>
  <activity-date iso-date="2019-08-31" type="3"></activity-date>
  <activity-date iso-date="2019-08-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.351000351</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.078127739</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">351000.3510003512</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-02-01"></transaction-date>
   <value currency="USD" value-date="2016-02-01">934961.725004</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">292175.5390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">292175.5390638696</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-03-28"></transaction-date>
   <value currency="USD" value-date="2017-03-28">351000.351000351</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the Programme period some positive signs have been noted in Zimbabwe at legislative level in support of the constitutional alignment process. Despite this being a slow process, with a lot still to be done, government is carrying out the reforms in a largely consultative and inclusive manner; thus there is an increased opportunity for different actors in society to contribute to the reforms in an informed manner. However, the current lack of a mechanism to systematically track and monitor whether the input of citizens and stakeholders in public consultations is actually reflected in final law or policy is a gap that several stakeholders say needs to be addressed. Examples of ongoing reforms that would advance human rights include: the new prison bill, in conformity with the revised Standard Minimum Rules for Treatment of Prisoners; the ongoing replacement of the Public Order and Security Act with a new Maintenance of Peace and Order Bill; and the decision to ratify the Protocol on the African Court on Human and People&#x2019;s Rights. Despite these positive contributions there is a continued discrepancy between theory and practice, and expectations among many for changes.With regards to the programme, achievements these include: bringing together government and different human rights actors such as civil society, local authorities, independent commissions, academia, traditional leaders, among others; facilitating a neutral platform for these different actors to interact and work together in furtherance of human rights at their respective institutions and the community at large; and sufficiently capacitating targeted institutions and their staff to contribute meaningfully to on-going legal and policy reforms, especially in relation to aligning the country&#x2019;s laws and policies with the constitution and international human rights standards. Examples of contributions to such reforms by some of the institutions and staff that has participated in the programme include: review and input as regards amending the disabled persons act of 1992; involvement in reforms relating to gender equality and the human rights of women and the production of key human rights material on the topics at hand for stakeholders; research on principles informing different types of legislation being adopted by the Inter- Ministerial Task Force on alignment of legislation; legislative analysis services to the Parliamentary Legal Committee to assist them in testing the constitutionality of various bills before Parliament; commissioned work by theLaw Society of Zimbabwe, the Zimbabwe Institute and the European Union Delegation to Zimbabwe to contribute to law reform processes underway in Zimbabwe; position papers on corporal punishment and child marriages which were submitted to policy makers.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52120080" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
