<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11802A0101-ZWE-13020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 PSI - SRHR Zimbabwe 2018-2021</narrative>
   <narrative xml:lang="SV">COVID-19 Population Services International- SRHR Youth Zimbabwe 2018-2021</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Impact: Contribute to reduce maternal mortality, reduced teenage pregnancy, and reduced HIV incidence
Outcome: Increased and sustained use of Sexual and Reproductive Health and Rights services (SRHR)&#xA0; and products among program target audience
Output 1: Provide innovative SRHR, Violence against Women and Girls (VAWG) and HIV prevention products and services
Output 2: Strengthened Quality Assurance (QA) system for SRHR services</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to mitigate the impact of COVID-19
The intervention aims to improve the availability and utilization of health services within the framework of sexual and reproductive health and rights (SRHR) through support to Population Services International (PSI) in Zimbabwe during the period 2018-2021. PSI works broadly to assist health authorities in providing women and girls with modern contraceptives, information and education about SRHR, access to medicine, counselling and service regarding safe abortions. A clear focus is on poor young people, both in rural and urban areas.

PSI is a registered nonprofit global health organization with programs targeting malaria, child survival, HIV, and reproductive health. PSI was founded in 1970 to improve reproductive health using commercial marketing strategies. PSI has its headquarters in Washington D.C. and programs in 69 countries. PSI normally works in partnership with the public and private sectors, and harnessing the power of the markets. At the same time, PSI works in partnership with local governments, ministries of health and local organizations. PSI provides life-saving products, clinical services and behavior change communications for the most vulnerable populations in the world.

Access to contraception, lack of post-abortion care (PAC) and gender based violence (GBV) against women and girls are widespread issues in Zimbabwe that are aggravated further by the economic crisis. The challenges of the last years have increased the households&#x2019; vulnerability, demolished social structures, and increased the risk of GBV against women and girls (such as sexual violence, forced marriage, child marriage, psychosocial and emotional violence) both domestically and outside the domestic sphere.

Synergies will be sought with the Swedish regional support from our Embassy in Lusaka to PSI focusing on social marketing of contraceptives. PSI is with support from Sweden, starting a regional pharmaceutical enterprise with a targeted focus on developing pharmaceutical delivery channels to introduce commercially viable SRHR products. The products will include short-term and long-acting reversible contraceptives and other reproductive health and HIV products and services. The planned PSI enterprise has the potential to both address market gaps and deliver health impact.

The main target group for the new Swedish strategy for development cooperaiton with Zimbabwe, is young people. This target group is particularly relevant when one in three young girls in Zimbabwe is subjected to sexual abuse before reaching the age of 16. Zimbabwe currently has one of the highest numbers of child marriage and GBV in southern Africa (more information in the Global Gender Gap Report and in Girls Not Brides Report). The PSI programme includes a rights perspective and poor people&apos;s perspective on development, and has a particular focus on vulnerable young people.

The focus of the preparation will be on quality assurance of the proposed programme, PSI&apos;s capacity and financial control mechanisms, as well as their anti-corruption work. Sida&apos;s African Health Adviser will be helpful during the preparation, as well as the Embassy&apos;s focal point for gender and the Embassy&apos;s controller.

Intended Outcome: Increased and sustained use of SRHR services and products among program target audience 
Output 1: Provide innovative SRHR, VAWG and HIV prevention products and services 
Output 2: Strengthened QA system for SRHR services 
By the end of this contribution, the PSI/Z-led team will provide cervical cancer prevention services to 64,250 women of reproductive age, deliver long-acting reversible contraceptives (LARCs) to 44,660 women, treat 8,250 people for STIs, and provide services for 2,300 survivors of sexual violence.
SRHR aimed at youth in Zimbabwe 2018-2021</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Insatsen syftar till att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen och utnyttjandet av h&#xE4;lso- och sjukv&#xE5;rdstj&#xE4;nster inom ramen f&#xF6;r sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) genom ett st&#xF6;d till Population Services International (PSI) under perioden 2018-2021. PSI arbetar brett med att bist&#xE5; h&#xE4;lsomyndigheterna med att erbjuda kvinnor och flickor moderna preventivmedel, information och utbildning om sex och samlevnad, reproduktiv h&#xE4;lsa, tillg&#xE5;ng till mediciner, r&#xE5;dgivning och service kring s&#xE4;kra aborter. Ett tydligt fokus &#xE4;r p&#xE5; fattiga ungdomar, b&#xE5;de p&#xE5; landsbygden och i urbana omr&#xE5;den. 

Tillg&#xE5;ng till preventivmedel, brist p&#xE5; post-abort v&#xE5;rd och k&#xF6;nsbaserat v&#xE5;ld mot kvinnor och flickor samt till vis del pojkar, &#xE4;r utbredda problem i Zimbabwe som har f&#xF6;rv&#xE4;rrats ytterligare av den ekonomiska krisen.  De senaste &#xE5;rens utmaningar har &#xF6;kat hush&#xE5;llens s&#xE5;rbarhet, lett till att sociala strukturer brutits ner, samt &#xF6;kat risken f&#xF6;r att kvinnor och flickor uts&#xE4;tts f&#xF6;r k&#xF6;nsbaserat v&#xE5;ld (s&#xE5;som sexuellt v&#xE5;ld, tv&#xE5;ngs&#xE4;ktenskap, barn&#xE4;ktenskap, psykosocialt och emotionellt v&#xE5;ld), b&#xE5;de inom och utanf&#xF6;r hemmet. 

Samtidigt har finansiering fr&#xE5;n givare till program som arbetar med SRHR och mot k&#xF6;nsbaserat v&#xE5;ld har ocks&#xE5; minskat, i och med att Norge och Danmark dragit sig ur Zimbabwe, samt att st&#xF6;d fr&#xE5;n Holland och Kanada drastiskt minskat.  Ambassaden anser att det &#xE4;r viktigt med ett fortsatt st&#xF6;d till civilsamh&#xE4;llsorganisationer f&#xF6;r att st&#xE4;rka SRHR fr&#xE4;mst f&#xF6;r unga i Zimbabwe. 

PSI som en amerikansk organisationer beh&#xF6;ver inte skriva p&#xE5; d sk Mexico Policy avtalet, men PSI i Zimbabwe m&#xE5;ste g&#xF6;ra detta. Ambassaden bed&#xF6;mer dock att detta faktum inte kommer att p&#xE5;verka PSIs arbetet i Zimbabwe n&#xE4;mnv&#xE4;rt, eftersom den nationella lagen tyv&#xE4;rr ligger inom ramen f&#xF6;r Mexico Policyn. PSI fr&#xE4;mjar dock intensivt arbetet f&#xF6;r att minska o&#xF6;nskade graviditeter, bland annat med hj&#xE4;lp till v&#xE5;ldt&#xE4;ktsoffer med sk emergency contraceptives. Ambassaden t&#xE4;cknar sitt avtal med PSI i Washington. 

Ambassaden &#xE4;r i t&#xE4;t dialog med Irland och Dfid som kan komma att st&#xF6;dja PSIs program fram&#xF6;ver. Det f&#xF6;reslagna programst&#xF6;det &#xE4;mnar komplettera det st&#xF6;d som Sverige idag ger till h&#xE4;lsosektorn via UNICEF i den s&#xE5; kallade Health Development Fund (HDF) samt det andra st&#xF6;d som bereds simultant till andra civilsamh&#xE4;llsorganisationer inom sektorn. 

St&#xF6;det till PSI kommer &#xE4;ven att komplettera de planerade st&#xF6;det till Marie Stopes (PSZ) som arbetar med liknande fr&#xE5;gor i andra delar av landet. I vissa st&#xE4;der finns kliniker fr&#xE5;n b&#xE5;da organisationerna, eftersom behoven &#xE4;r stora och ambassaden bed&#xF6;mer att b&#xE5;da organisationernas SRHR kliniker &#xF6;kar befolkningens valm&#xF6;jligheter samt fr&#xE4;mjar en god konkurrens. PSI erbjuder behandling av livmoderhalscancer men har inte lika stort utbud p&#xE5; post-abort v&#xE5;rd som PSZ. PSI har ocks&#xE5; b&#xE4;ttre erfarenheter av p&#xE5;verkansarbete och sk social marketing, vilket kommer komplettera de insatser som PSZ erbjuder. Bifogat finns ett memo som f&#xF6;rklara hur de tv&#xE5; organisationerna kommer att komplementera varandra men &#xE4;ven bidra till &#xF6;kad kokurrens.

Synergier kommer &#xE4;ven att skapas genom de f&#xF6;reslagna regionala st&#xF6;d till PSI fr&#xE5;n Sida i Lusaka, f&#xF6;r en insats med fokus p&#xE5; att utveckla distributionskanaler f&#xF6;r att &#xF6;ka tillg&#xE5;ngen till kommersiellt g&#xE5;ngbara SRHR produkter. Den f&#xF6;reslagna insatsen har potential att b&#xE5;de adressera brister p&#xE5; marknaden och leverera positiva h&#xE4;lsoeffekter. Syftet med den regionala insatsen &#xE4;r att kombinera introduktion och f&#xF6;rs&#xE4;ljning av preventivmedel med utbildning av sjukv&#xE5;rdspersonal, samt kapacitetsuppbyggnad.

Fr&#xE4;msta m&#xE5;lgruppen f&#xF6;r Sveriges nya strategin &#xE4;r ungdomar. Denna m&#xE5;lgrupp &#xE4;r s&#xE4;rskilt relevant d&#xE5; en av tre unga flickor i Zimbabwe uts&#xE4;tts f&#xF6;r sexuella &#xF6;vergrepp innan de fyllt 16 &#xE5;r. Zimbabwe har idag n&#xE5;gra av de h&#xF6;gsta siffrorna vad g&#xE4;ller barn&#xE4;ktenskap och k&#xF6;nsrelaterat v&#xE5;ld i s&#xF6;dra Afrika (mer information i Global Gender Gap Report och i Girls Not Brides Report). PSI programmet inkluderar ett r&#xE4;ttighetsperspektiv och fattiga m&#xE4;nniskors perspektiv p&#xE5; utveckling, och har ett s&#xE4;rskilt fokus p&#xE5; utsatta ungdomar och sk social-marketing. 

Ambassaden bed&#xF6;mer denna insats som mycket intressant och relevant f&#xF6;r v&#xE5;r strategi s&#xE4;rskilt vad g&#xE4;ller omr&#xE5;de 1.3 St&#xE4;rkta f&#xF6;ruts&#xE4;ttningar f&#xF6;r j&#xE4;mst&#xE4;lldhet och respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, med fokus p&#xE5; kvinnor och flickor; samt 2.2 &#xD6;kad tillg&#xE5;ng till och respekt f&#xF6;r sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, framf&#xF6;rallt f&#xF6;r unga m&#xE4;nniskor. Ett st&#xF6;d till PSI inneb&#xE4;r att vi kan minska antalet o&#xF6;nskade graviditeter och &#xF6;ka tillg&#xE5;ngen till preventivmedel bland unga kvinnor i Zimbabwe. Genom denna insats kommer Sverige att bidra till att fler ungdomar kan fatta v&#xE4;lgrundade beslut om sin h&#xE4;lsa, sexualitet och reproduktion.

PSI vidare f&#xF6;rmedlar till en rad civilsamh&#xE4;llsorganisationer, se bilagd projekt dokument f&#xF6;r mer information om dessa.</narrative>
  </description>
  <participating-org ref="21032" role="2">
   <narrative xml:lang="EN">PSI/Population Service International</narrative>
  </participating-org>
  <participating-org ref="21032" role="4" type="21">
   <narrative xml:lang="EN">PSI/Population Service International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-05-01" type="1"></activity-date>
  <activity-date iso-date="2018-05-01" type="2"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Reproductive health care</narrative>
  </sector>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2023681.5531450536</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2900057.1301985565</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2301390.0395839084</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2115081.5892723063</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">2023681.5531450538</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2900057.130198556</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-05-01"></transaction-date>
   <value currency="USD" value-date="2018-05-01">9609569.179784</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-05-28"></transaction-date>
   <value currency="USD" value-date="2018-05-28">2301390.0395839084</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-09-28"></transaction-date>
   <value currency="USD" value-date="2019-09-28">2115081.5892723063</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-09-28"></transaction-date>
   <value currency="USD" value-date="2020-09-28">2023681.5531450536</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">568212.2911541465</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">2331844.83904441</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/3-psi-grant-agreeement-2018-2021.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/amendment-to-agreement--1---psi---2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement # 1 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/amendment-to-agreement--2--psi---2020-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #2 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/amendment-to-agreement--2--psi---2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #2 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision-on-amendment-to-contribution---psi---june-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision-on-amendment-of-contribution---psi.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment to Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/2-psi-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The program provided integrated Sexual Reproductive Health and HIV diagnosis, treatment and care services through New Start and Ministry of Health facilities. A full range of emergency, short acting and long-acting reversible modern contraception services were delivered through 10 New Start static clinics in Harare, Chitungwiza, Bulawayo, Masvingo, Mutare, Gweru, Chipinge, Concession and Triangle. PSI also offered outreach services in its assigned 17 districts namely Harare, Bulawayo, Masvingo, Mutare, Chipinge, Gweru, Mazowe, Chegutu, Chivi, Bubi, Mangwe, Nyanga, Seke, Matobo, Gwanda, Insiza and Bulilima.The services, targeted the hard-to-reach, young, key populations, urban poor and people with disabilities.

A total of 59,836 clients received Family Planning methods through the New Start Network, attaining 58,431 Couple Years of Protection (CYPs), in the period under review. Fixed sites contributed 45% of the programs Family Planning clients, while 55% received services through mobile outreach services. Of the total clients at the New Start Centres, about 33 000 were between 14 and 24 years of age. About 14,000 women were screened for cervical cancer. Of these 544 were positive for cancer with (42%) having lesions that were treated by either cryotherapy or thermocoagulation. Of the 303 (56%) the VIAC positive clients with lesions eligible for LEEP, only 122 (36%) were treated. The unavailability of a doctor at one of the high-volume sites to provide the service resulted in this lower number getting treated. A doctor has now been recruited and missed clients still needing treatment are now being recalled to access the service.

About 4 000 clients received STI treatment of which 74% were female, while 67% of the clients served were in the 25-49 age group. 6.53% of clients were adolescents (aged 15-19) and 23.7% were young people (aged 20-24). The most common STIs were Genital Discharge Syndrome (vaginal (female)and urethral (male)) at 75% in total and Genital Ulcer Disease (Non-herpetic and herpetic ulcer disease) at 15%.

Comprehensive package of services for sexual violence survivors were provided through the New Start and sub-award partners, Family Support Trust (FST), Adult Rape Clinic (ARC). Around 2,500 clients (66% were children under 16 years) received post violence services through the 14 sites offering services. Only 26% of the survivors reported within the recommended 72 hours.

A total of 3,140 menstrual cups were distributed, 56% of these to adolescents below 19 years, (34%) to young women aged 20-24 and 10% to women aged 25-49.

PSI conducted a cross over trial study design to assess acceptability and feasibility of HPV DNA testing among program beneficiaries. The study showed self-sample collection to be a feasible option that reduces waiting periods for clients at the site and eases health service delivery burden on the part of the clinician.

Through the partnership with the Ministry of Health, PSI reached about 41 000 clients with Family Planning methods through the ProFam Partial Social Franchise Network. The partnership also necessitated the training of public health workers, the distribution of family planning consumables and equipment, and provision of general technical support.

The reporting period had a few challenges that included the stockouts of Implanon and low stocks of oral contraceptives. The advent of Covid-19 brought disruptions in the provisions of outreach services, presented challenges for the movement of clients to the static sites and infections also affected PSI frontline staff. There was a 26% reduction in the distribution of condoms mainly due to the Covid-19 induced movement restrictions, curfews, restrictions on trading hours and closure of key channels like liquor outlets.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="11802" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
