<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5126000001-ZWE-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">SAFAIDS -2015-2017 gender norms transformation</narrative>
   <narrative xml:lang="SV">SAFAIDS -2015-2017 gender norms transformation</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r ett partnerskap mellan SAfAIDS och Sonke Gender Justice. SAfAIDS &#xE4;r en Harare-baserad regional organisation som sedan 1995 arbetar med att fr&#xE4;mja unga m&#xE4;nniskors sexuella och reproduktiva h&#xE4;lsa och r&#xE4;ttigheter, inklusive HIV-prevention. Sonke &#xE4;r en Sydafrika-baserad organisation, grundad &#xE5;r 2006, som arbetar regionalt i Afrika med att st&#xE4;rka regeringar, civilsamh&#xE4;llesorganisationer och medborgares kapacitet att st&#xF6;dja m&#xE4;n och pojkar att ta en aktiv roll f&#xF6;r j&#xE4;mst&#xE4;lldhet, f&#xF6;rebyggande av k&#xF6;nsbaserat v&#xE5;ld samt minska spridningen av HIV. B&#xE5;da organisationerna st&#xF6;ds av Ambassaden i Lusaka sedan flera &#xE5;r. En genomg&#xE5;ng av dessa samarbeten visar att b&#xE5;da organisationerna utf&#xF6;r arbete av h&#xF6;g kvalitet och att samarbetet med Ambassaden i Lusaka &#xE4;r v&#xE4;lfungerande. Det finns inga indikationer p&#xE5; n&#xE5;gra organisatoriska problem som r&#xF6;r t.ex. finansiell hantering eller andra omr&#xE5;den som kan kategoriseras som risker. 

Ans&#xF6;kan avser ett st&#xF6;d p&#xE5; 15 100 000 SEK f&#xF6;r att implementera projektet &quot;Changing the River&apos;s Flow for Young People: A Gender Transformation Program&quot; under perioden 2015-2017. Insatsen syftar till f&#xF6;rb&#xE4;ttrad j&#xE4;mst&#xE4;lldhet mellan k&#xF6;nen, f&#xF6;rb&#xE4;ttrad SRHR bland ungdomar och minskat k&#xF6;nsbaserat v&#xE5;ld. SAfAIDS och Sonkes utg&#xE5;ngspunkt &#xE4;r att genom att arbeta med f&#xF6;r&#xE4;ndrade attityder, framf&#xF6;rallt vad g&#xE4;ller maskulinitet f&#xF6;rv&#xE4;ntas insatsen att bidra till detta. Ett centralt &#xE5;tagande &#xE4;r d&#xE4;rf&#xF6;r att arbeta med pojkar och m&#xE4;n. Insatsen kommer att bygga kapacitet av SAfAIDS och lokala partners, genom kapacitets&#xF6;verf&#xF6;ring fr&#xE5;n Sonke vad g&#xE4;ller att arbeta med denna m&#xE5;lgrupp. Projektet kommer att implementeras i fyra distikt  (Mashonaland East, Masvingo, Matabeleland North and Manicaland). Mer specifikt kommer implementeringen ske i sv&#xE5;r&#xE5;tkomliga omr&#xE5;den i dessa distrikt, s&#xE5;som i gruv- och jordbruksomr&#xE5;den d&#xE4;r stora utmaningar vad g&#xE4;ller projektets arbetsomr&#xE5;de r&#xE5;der (h&#xF6;g prevalens av k&#xF6;nsbaserat v&#xE5;ld och HIV, ton&#xE5;rsgraviditeter och andra SRHR utmaningar). Sammanfattningsvis kommer projektet att st&#xE4;rka mer j&#xE4;mst&#xE4;llda attityder vad g&#xE4;ller k&#xF6;nsroller och k&#xF6;nsnormer bland flickor och pojkar och unga kvinnor och unga m&#xE4;n i &#xE5;ldrarna 10-24 &#xE5;r, lokala ledare, f&#xF6;r&#xE4;ldrar och l&#xE4;rare. Arbetsmetoderna &#xE4;r evidensbaserade. F&#xF6;r ambassaden har f&#xF6;rh&#xE5;llningss&#xE4;ttet till att arbeta normativt med pojkar och m&#xE4;n och kapacitets&#xF6;verf&#xF6;ringen fr&#xE5;n Sonke till SAfAIDS i detta avseende varit avg&#xF6;rande f&#xF6;r beslutet om beredning med m&#xE5;ls&#xE4;ttningen att ing&#xE5; ett avtal med SAfAIDS.  

St&#xF6;det kommer att komplettera ambassadens nuvarande st&#xF6;d via UNFPA och UNICEF till f&#xF6;rb&#xE4;ttrad h&#xE4;lsa, inklusive SRHR och GBV prevention, genom att specifikt arbeta med beteendef&#xF6;r&#xE4;ndring och attityder. Detta till&#xE4;gg har planerats f&#xF6;r i &#xE5;rsplanen f&#xF6;r utvecklingssamarbete sedan tidigare. Ambassaden har identifierat att ett st&#xF6;d till en NGO som specifikt fokuserar p&#xE5; attitydf&#xF6;r&#xE4;ndring, framf&#xF6;rallt kring maskulinitet, kopplat till h&#xE4;lsa och j&#xE4;mst&#xE4;lldhet beh&#xF6;vs. Sveriges ambassad i Harare kommer att vara enda givaren till projektet.

Symmary in english:
The contribution is a partnership between SAfAIDS and Sonke Gender Justice. SAfAIDS is a Harare-based organization which has worked to improve young people&#x2019;s sexual and reproductive health and rights (SRHR), including HIV prevention, since 1995. Sonke is a South Africa based organization, founded in 2006, which works across Africa to strengthen government, civil society and citizen capacity to support men and boys in taking action to promote gender equality, prevent domestic and sexual violence, and reduce the spread and impact of HIV and AIDS. Both organisations are supported by the Embassy of Sweden in Lusaka.  An assessment of the support shows that both SAfAIDS and Sonke is carrying out work of good quality and that the collaboration with the Embassy in Lusaka has been well functioning. There are no indications of organisational problems, for example regarding financial management or other areas that could be considered a risk.

The application regards a support of 15 100 000 SEK for the implementation of the project &quot;Changing the River&apos;s Flow for Young People: A Gender Transformation Program&quot; during 2015-2017. The contribution aims at improving gender equality, SRHR among youths and reduced gender based violence. The point of departure is by working with changing attitudes, especially regarding masculinity; the intervention is expected to contribute to this.  A central commitment is working with men and boys. The project will build capacity of SAfAIDS and its local partners, through a capacity transfer from Sonke regarding working with this target group and approach. The project will be implemented in Mashonaland East, Masvingo, Matabeleland North and Manicaland in mining and farming areas. In summary, the project will strengthen more equal gender norms among girls and boys and women and men in the ages 10-24, local leaders, parents and teachers. The methods that will be applied will be evidence based. The approach to working normatively with boys and men and the capacity transfer from Sonke to SAfAIDS have been key for the decision on appraisal with the goal of entering an agreement with SAfAIDS. 

The project will complement the embassy&#x2019;s current support to health, including SRHR and GBV prevention, through UNFPA and UNICEF by working specifically with changing attitudes and behaviors. This addition to the portfolio has been planned for in the operational plan for development cooperation for long. The embassy has identified that a NGO support that specifically focuses on change in attitudes, particularly masculinity is needed. The Embassy of Sweden in Harare will be the only donor to the project.</narrative>
   <narrative xml:lang="EN">SRHR (incl. gender and HIV prevention) information and services to    youth</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To contribute to the reduction of HIV, GBV, teen pregnancies and barriers to access sexual and reproductive health rights among young people (10-24 years) through promoting equitable gender norms, practices and attitudes among boys and girls, leaders and parents in Zimbabwe by 2017</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">SAFAIDS/Southern Africa Hiv &amp; Aids Information Dissemination Services</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">SAFAIDS/Southern Africa Hiv &amp; Aids Information Dissemination Services</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-08-01" type="1"></activity-date>
  <activity-date iso-date="2015-08-01" type="2"></activity-date>
  <activity-date iso-date="2018-02-28" type="3"></activity-date>
  <activity-date iso-date="2018-02-28" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">605032.4463478581</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">605032.4463478581</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1168702.1562554783</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="USD" value-date="2015-08-01">1791370.576441</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-28"></transaction-date>
   <value currency="USD" value-date="2015-09-28">605032.4463478581</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-02-28"></transaction-date>
   <value currency="USD" value-date="2016-02-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">584351.0781277391</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">SAfAIDS in partnership with Sonke Gender Justice implemented a 2-year gender norms transformative programme that sought to transform gender roles and promote more gender-equitable relationships between young men and young women to reduce HIV, GBV and promote positive SRH within hard to reach areas like farms and mining communities in Zimbabwe. This programme was implemented in Chiredzi, Hwange, Nyanga and Seke districts in partnership with Fact Chiredzi (FACT), Buwalo Matalikilo Trust (BMT), Diocese of Mutare Community Care Project (DOMCCP) and Seke Rural Home Based Care (SRHBC) respectively.
Drawing on Sonke Gender Justice&#x2019;s experience in gender norms transformation approaches, the two organisations collaborated to build the capacity of SAfAIDS and its partners, and other institutions to effectively integrate and undertake gender norms transformative programming that engages men and boys in addressing GBV and HIV, and promoting positive SRHR outcomes. 
The resluts achieved included capacity strengthening of SAFAIDS staff and implementing partners om gender norms transfomration, at the same time building communities ability to cascade work with men and boys in and out of school as well community level dialogues targeting leaders and parents. Strategic national and regional activities included evidence generation, policy maker&#x2019;s sensitisation meetings on gender norms transformation, technical assistance in the development of the Zimbabwe Adolescent Sexual and Reproductive Health strategy 2016-2020 as well as hosting of a regional symposium working with leadership, men and boys.&#xA0; 
Activities conducted over the two-year implementation period sought to achieve the programme goal through the following 5 specific objectives: 
&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; I.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Strengthened capacity of SAfAIDS and its 4 local partners by Sonke on gender norms transformation (including work on engaging men and boys) theory, programme implementation, monitoring and evaluation, in Zimbabwe by 2017; 
&#xA0;&#xA0;&#xA0; II.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Strengthened capacity of 720 young people (10-24years), both females and males, in and out of schools (24 schools in 6 per district) to practice equitable gender norms, practices and attitudes that reduce HIV and GBV, and impact positively on their SRHR outcomes, in Zimbabwe by 2017; 
&#xA0;&#xA0; III.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Strengthened capacity of 300 community leaders (including religious and traditional leaders) and 200 parents to reduce harmful cultural and religious practices that promote inequitable gender norms, risk for HIV and GBV among young people, both females and males, in Zimbabwe by 2017; 
&#xA0; IV.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Undertake policy advocacy and provide technical input into national policy review and development processes , and 
&#xA0;&#xA0;&#xA0; V.&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0;&#xA0; Evidence generated, to promote innovation and learning on gender transformation to address HIV, GBV prevention among young people (females and males), in Zimbabwe by 2017.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51260000" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
