<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2019-04002_2-265-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Afrika f&#xF6;rlust och skada n&#xE4;tverk (FLAME)</narrative>
   <narrative xml:lang="EN">aFrica Loss And daMage nEtwork (FLAME)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Afrikan&#xE4;tverket p&#xE5; f&#xF6;rlust och skada (FLAME)Syftet med samarbetet &#xE4;r att utveckla det f&#xF6;rsta Afrika-n&#xE4;tverket om f&#xF6;rlust och skada (L &amp; D) fr&#xE5;n klimatf&#xF6;r&#xE4;ndringar. Ett s&#xE5;dant n&#xE4;tverk &#xE4;r br&#xE5;dskande, eftersom m&#xE5;nga afrikanska l&#xE4;nder kommer eller redan upplever negativa effekter fr&#xE5;n klimatf&#xF6;r&#xE4;ndringen, vilket kommer att f&#xF6;rv&#xE4;rra befintliga utmaningar f&#xF6;r h&#xE5;llbar utveckling, s&#xE5;som fattigdom och livsmedelss&#xE4;kerhet, som senast sett i Zimbabwe och Mo&#xE7;ambique som ett resultat av cyklon Idai.L &amp; D &#xE4;r f&#xF6;rknippat med klimatf&#xF6;r&#xE4;ndringarnas negativa effekter, inklusive effekter relaterade till extrema v&#xE4;derh&#xE4;ndelser (tex intensiv tyfoner) och l&#xE5;ngsamma klimath&#xE4;ndelser (havsniv&#xE5;h&#xF6;jning). L &amp; D anses vara distinkt fr&#xE5;n anpassning, eftersom effekterna ligger utanf&#xF6;r v&#xE5;r f&#xF6;rm&#xE5;ga att anpassa sig till och associeras med &quot;irreversibla&quot;, icke-ekonomiska och potentiellt transformativa f&#xF6;r&#xE4;ndringar. Exempelvis kan senaste rapporter om 35% f&#xF6;rlust av korallrev i Great Barrier Reef inneb&#xE4;ra irreversibel f&#xF6;rlust av grundl&#xE4;ggande ekosystemfunktion.Den mest omfattande unders&#xF6;kningen av L &amp; D-stipendiet hittills visar tydligt att den nuvarande forsknings- och utvecklingsforskningen saknas b&#xE5;de i afrikansk fokus och bidrag fr&#xE5;n afrikanska forskare. Det finns ett behov av att veta n&#xE4;r, var och hur potentiella L &amp; D kan upplevas i afrikanska l&#xE4;nder samtidigt som de genomg&#xE5;r nationella och internationella politiska f&#xF6;rhandlingar f&#xF6;r att undvika eller kompensera f&#xF6;r L &amp; D som uppst&#xE5;r. Syftet med FLAME-n&#xE4;tverket &#xE4;r att sammanf&#xF6;ra svensk L &amp; D-expertis med avancerad afrikansk forskning om klimatp&#xE5;verkan och politiska l&#xF6;sningar f&#xF6;r &#xF6;msesidigt st&#xE4;rka den internationella kunskapsbasen och afrikanska stipendiet inom L &amp; D-omr&#xE5;det. Det g&#xF6;r det genom strategiska kunskapsutbytesverkst&#xE4;der och utveckling av gemensamma f&#xF6;rslag till samarbetsforskning med forskare i klimatf&#xF6;r&#xE4;ndringarna i Sverige, Mo&#xE7;ambique, Malawi och Zimbabwe. Projektet har potential att underl&#xE4;tta mer afrikanskt engagemang i UNFCCC-f&#xF6;rhandlingar om forskning och utveckling, inklusive p&#xE5;g&#xE5;ende debatter om hur man identifierar, m&#xE4;ter och slutligen finansierar klimatrelaterade f&#xF6;rebyggande och &#xE5;terh&#xE4;mtningsinsatser. Detta kan dessutom st&#xE4;rka svenskt st&#xF6;d f&#xF6;r h&#xE5;llbar utveckling i de minst utvecklade l&#xE4;nderna genom att &#xF6;ka kunskapsbasen och de politiska konsekvenserna av forskning och utveckling samt direkt bidra till att uppn&#xE5; SDG om klimat&#xE5;tg&#xE4;rder (# 13), minskad oj&#xE4;mlikhet (# 10) och j&#xE4;mst&#xE4;lldhet (# 5). N&#xE4;tverket har ocks&#xE5; potential att indirekt bidra till fattigdomsminskning (# 1), noll hunger&#xA0;(# 2), god h&#xE4;lsa och v&#xE4;lbefinnande (# 3) och h&#xE5;llbart partnerskap f&#xF6;r m&#xE5;len (# 17).Under tv&#xE5; &#xE5;r kommer FLAME att driva skriv- och utvecklingsverkst&#xE4;der, virtuella seminarier och utflykter i Afrika och Sverige. Tre viktiga partner &#xE4;r involverade fr&#xE5;n Afrika i Malawi, Mo&#xE7;ambique och Zimbabwe. Projektets resultat kommer att bli det f&#xF6;rsta n&#xE4;tverket mellan Sverige och Afrika om klimatf&#xF6;r&#xE4;ndringens ytterligheter och konsekvenserna f&#xF6;r marginaliserade och socioekonomiskt utest&#xE4;ngda samh&#xE4;llen. N&#xE4;tverket kommer att utveckla ett stort f&#xF6;rslag om forskning och utveckling i Afrika samt sprida nya insikter som kommer att samlas under workshops och interaktioner till FN:s klimatkonferens COP och m&#xF6;ten p&#xE5; h&#xF6;g niv&#xE5;. P&#xE5; l&#xE5;ng sikt kommer detta forskningsn&#xE4;tverk att skala upp &#xF6;ver Afrika och ge information och kunskap till UNFCCC-f&#xF6;rhandlingarna om forskning och utveckling samt bidra till ny kunskap och vetenskapliga bed&#xF6;mningar som den internationella&#xA0;panelen f&#xF6;r klimatf&#xF6;r&#xE4;ndringar (IPCC).</narrative>
   <narrative xml:lang="EN">The purpose of this project is to develop the first ever Africa Network on Loss and Damage (L&amp;D)&#xA0;from Climate Change. Such a network is urgently needed as many African nations will or already are experiencing adverse impacts from climate change which will exacerbate existing sustainable development challenges such as poverty and food insecurity, as most recently seen in Zimbabwe and Mozambique as a result of cyclone Idai. L&amp;D has become of great international concern, but major gaps in knowledge and effective practice still exist, particularly in the African context which has been been less prominent than other nations in shaping the debate and policy prescriptions.&#xA0;The aim of the FLAME network is to bring together Swedish L&amp;D expertise with advanced African research on climate change impacts and policy solutions to mutually strengthen the international knowledge base and African scholarship in the L&amp;D field. It does so through strategic knowledge exchange workshops, field trips and joint proposals for collaborative research with climate change scholars in Sweden, Mozambique, Malawi and Zimbabwe. The project has the potential to enhance African engagement in UNFCCC negotiations on L&amp;D while strengthening Swedish support for sustainable development in LDCs by enhancing knowledge base and policy implications of L&amp;D. The network directly contributes to achieving SDGs on climate action (#13), reduced inequality (#10) and gender equality (#5), among others.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">14477.488951866</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">14477.488951866</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">28201.0878573166</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">14477.488951866</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">4825.78151297</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
