<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-11283A0102-ZWE-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ILO Entrepreneurship &amp; Skills Development through Green enterPRIZE 2017-2020</narrative>
   <narrative xml:lang="SV">ILO Entrepren&#xF6;rskap och kompetensutveckling genom Green EnterPRIZE 2017-2000</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">ILO har inkommit med projektf&#xF6;rslaget &quot;Green enterPRIZE Innovation &amp; Development in Zimbabwe&quot;. Den f&#xF6;reslagna insatsen relaterar till resultatomr&#xE5;de 3.1 -F&#xF6;rb&#xE4;ttrade m&#xF6;jligheter till h&#xE5;llbar f&#xF6;rs&#xF6;rjning med fokus p&#xE5; h&#xE5;llbar livsmedelss&#xE4;kerhet, produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsf&#xF6;rh&#xE5;llanden, s&#xE4;rskilt f&#xF6;r kvinnor och ungdomar, i strategin f&#xF6;r Sveriges utvecklingssamarbete med Zimbabwe 2017-2021. Det &#xF6;vergripande m&#xE5;let med strategin l&#xE4;gger tonvikt p&#xE5; h&#xE5;llbar f&#xF6;rs&#xF6;rjning och en h&#xE5;llbar utveckling ur ett milj&#xF6;- och klimatperspektiv.

Insatsen knyter an till flertalet av FNs globala m&#xE5;l f&#xF6;r en h&#xE5;llbar utveckling. Framf&#xF6;rallt &#xE4;r insatsen f&#xF6;rankrad i m&#xE5;l 8 (inkluderande och l&#xE5;ngsiktig h&#xE5;llbar ekonomisk tillv&#xE4;xt, full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla) men relaterar &#xE4;ven till m&#xE5;l 1 (avskaffa all form av fattigdom &#xF6;verallt), m&#xE5;l 12 (fr&#xE4;mja h&#xE5;llbara konsumtions- och produktionsm&#xF6;nster) och m&#xE5;l 5 (uppn&#xE5; j&#xE4;mst&#xE4;lldhet, och alla kvinnors och flickors egenmakt). Andra globala m&#xE5;l som insatsen &#xE4;r i linje med &#xE4;r m&#xE5;l 7 (h&#xE5;llbar energi f&#xF6;r alla), m&#xE5;l 9 (h&#xE5;llbar industri, innovationer och infrastruktur), m&#xE5;l 11 (h&#xE5;llbara st&#xE4;der och samh&#xE4;llen) och m&#xE5;l 13 (bek&#xE4;mpa klimatf&#xF6;r&#xE4;ndringen).

Syftet med insatsen &#xE4;r att bidra till att sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och skapar fler och b&#xE4;ttre jobb f&#xF6;r kvinnor och m&#xE4;n genom j&#xE4;mst&#xE4;lldhetsutveckling och h&#xE5;llbara f&#xF6;retag. Tre andra m&#xE5;ls&#xE4;ttningar insatsen har &#xE4;r (1) &#xF6;kat antal unga m&#xE4;n och kvinnor som med gr&#xF6;na tekniska kunskaper och entrepren&#xF6;rsf&#xF6;rm&#xE5;ga startar ekonomisk verksamhet, (2) &#xF6;kad tillg&#xE5;ng till aff&#xE4;rsutvecklingstj&#xE4;nster som syftar st&#xE4;rka verksamheten f&#xF6;r mikro-, sm&#xE5;- och medelstora f&#xF6;retag (MSME) inriktade p&#xE5; gr&#xF6;n innovation och tillv&#xE4;xt, (3) Gr&#xF6;nare f&#xF6;rvaltningspraxis och f&#xF6;rb&#xE4;ttrad j&#xE4;mst&#xE4;lldhet och samarbete p&#xE5; arbetsplatsen hos sm&#xE5; och medelstora f&#xF6;retag.

Den f&#xF6;reslagna insatsen relaterar bra till den nuvarande kontexten i Zimbabwe, med en stigande fattigdom, h&#xF6;g arbetsl&#xF6;shet och brist p&#xE5; anst&#xE4;ndig och produktiv syssels&#xE4;ttning. Arbetsl&#xF6;sheten &#xE4;r s&#xE4;rskilt stor bland ungdomar, och i synnerhet bland unga kvinnor. Majoriteten av de unga m&#xE4;nniskor som g&#xE5;r ut gymnasiet och h&#xF6;gskola &#xE4;r inriktade p&#xE5; att arbeta inom den formella sektorn. Dock &#xE4;r det endast ett f&#xE5;tal som erbjuds formell anst&#xE4;llning p&#xE5; grund av den svaga ekonomi som r&#xE5;der. Avindustrialiseringen tillsammans med den &#xF6;kade nedl&#xE4;ggningen av f&#xF6;retag, har resulterat i en bred men stillast&#xE5;ende sektor f&#xF6;r sm&#xE5; och medelstora f&#xF6;retag som i stor utstr&#xE4;ckning &#xE4;r informell. Den h&#xE5;rda makroekonomiska milj&#xF6;n som r&#xE5;der p&#xE5;verkar fr&#xE4;mst de sm&#xE5; och medelstora f&#xF6;retag, som p&#xE5; grund av deras storlek &#xE4;r mer s&#xE5;rbara.

Den zimbabwiska ekonomin &#xE4;r, precis som m&#xE5;nga andra utvecklingsl&#xE4;ngders, &#xF6;verv&#xE4;gande brun. Ekonomin &#xE4;r bland annat p&#xE5;verkad av f&#xF6;roreningar, d&#xE5;lig avfallshantering, avskogning, markf&#xF6;rst&#xF6;ring, br&#xE4;nder, tjuvjakt och f&#xF6;rlust av biologisk m&#xE5;ngfald. Det saknas en medvetenhet, kapacitet och lagstiftningsramar som m&#xF6;jligg&#xF6;r en &#xF6;verg&#xE5;ng fr&#xE5;n en brun till en gr&#xF6;n ekonomi. Utan &#xF6;kad kunskap och l&#xE4;mpliga investeringar kommer den zimbabwiska ekonomin sannolikt att forts&#xE4;tta att g&#xF6;ra billiga, sn&#xE4;va och kortsiktiga investeringar, vilka sett ur l&#xE5;ngsiktigt perspektiv &#xE4;r enormt dyra och oh&#xE5;llbara.

Det 3-&#xE5;riga projektf&#xF6;rslaget p&#xE5; 28.5 miljoner SEK &#xE4;r i linje med Zimbabwes nationella anstr&#xE4;ngningar, s&#xE5; som the Zimbabwe National Budget Statement 2016, Reserve Bank of Zimbabwe Monetary Policy Statement 2016, the Zimbabwe National Financial Inclusion Strategy 2016 - 2020,  ZIMASSET (vilken framh&#xE4;ver sm&#xE5; och medelstora f&#xF6;retags betydelse i en utvecklande ekonomi), the National Climate Change Response Strategy, samt utkastet f&#xF6;r Solid Waste Management Plan som tar itu med fr&#xE5;gor som f&#xF6;roreningar, avfallshantering och motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar. Ambassaden bist&#xE5;r med 26.5 miljoner SEK. De resterande tv&#xE5; miljoner SEK bidrar ILO med.

Den f&#xF6;reslagna insatsen &#xE4;r relevant och det &#xE4;r v&#xE4;rt att investera tid och resurser f&#xF6;r att bed&#xF6;ma eventuellt st&#xF6;d.</narrative>
   <narrative xml:lang="EN">International Labour Organisation (ILO) has applied to Sida for funding of 26 million SEK to carry out the &quot; ILO Green enterPRIZE Innovation &amp; Development in Zimbabwe&quot; during the period November 2017 - October 2020 (36 months). 

The intervention&apos;s overall objective is to &apos;contribute to SMEs growing and creating more &amp; better jobs for women and men through gender equal skills development and sustainable Enterprises&apos;. It has three immediate objectives, namely; (1) Increased number of young men and women with green technical and entrepreneurial skills start economic activities in the green economy, (2) Innovative green and growth oriented male and female owned micro, small and medium sized enterprises (MSMEs) access financial and non-financial business development services and grow their businesses and (3) SMEs have greener management practices and improved gender equality and work place cooperation.
ILO will liaise closely with Stimulus, a local non-profit business mentorship/incubation outfit and the Business Council for Sustainable Development of Zimbabwe (BCSDZ), an affiliate of World Business Council for Sustainable Development. Stimulus will help the project incorporate young women entrepreneurs, while BCSDZ will be a good link to the business sector to implement the &#x2018;Sustaining Competitive and Responsible Enterprises (SCORE)&#x2019; program of converting brown business operations to green.

The intervention&#x2019;s total budget is 28.5 million SEK, out of which the Organization&#x2019;s own funding is approximately 2 million SEK (313 475 USD) - 9,2% of total budget. The intervention is also expected to mobilise corporate support for the enterprise challenge.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The Green EnterPRIZE Innovation and Development in Zimbabwe Project 2017 - 2020&apos;s overall objective is to contribute to Small and Medium-sized enterprises (SMEs) growth and creation of more and better jobs for women and men through gender equal skills development and sustainable Enterprises.
The intervention has three immediate objectives, namely:
(1) Increased number of young men and women with green technical and entrepreneurial skills start economic activities in the green economy;
(2) Innovative green and growth-oriented male and female owned micro, small and medium sized enterprises (MSMEs) access financial and non-financial business development services and grow their businesses; and
(3) SMEs have greener management practices and improved gender equality and work place cooperation.</narrative>
  </description>
  <participating-org ref="41144" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">International Labour Organisation - Regular Budget Supplementary Account</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">54290.584926762</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">54290.584926762</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">58500.0585</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/ilo-signed-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/11283_DecisiononAmendmentofContribution-ILO_2020..pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/zimbabwe/ilo-signed-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The results reported for this second year are much better than those of the first year. All three components of the project recorded positive movement towards achieving set goals. General progress on components 1 and 3 of the project that have been lagging in the past follow-up periods. The components are working on green curricula development for TVETs and the SCORE initiative for 75 SMEs respectively as highlighted in the introduction above. There was also noted progress towards gender balance of the project beneficiaries, but more could be done to increase the number of female beneficiaries.  Generally, the project could be sitting at between 50 &#x2013; 60 % of expected outcomes but ILO has put it at between 60 &#x2013; 80% which I think is too high given the reported qualitative and quantitative data. Across all components, the ILO and its partners (Implementing Partners and Project Tripartite Partners) implemented a wide range of activities, with a particular focus on in-depth capacity building of beneficiaries (SMEs and TVET institutions), and awareness raising for key stakeholders and potential players in the green economy (Government, private sector, non-governmental actors). Challenges faced are mainly due to an external environment that is not conducive for business and job creation emanating from unstable macro-economic environment, volatile forex and cash situation feeding into inflationary pressures, shortages of fuel, water and electricity (&amp;gt;18hours cuts), socio-political tensions and limited social dialogue.  Despite the situation, the project has strengthened its intervention at the level of enhancing SMEs and TVET institutional internal business management and governance capacities, while supporting them in the identification of strategic opportunities that the country transitional phase may offer (e.g. in the emerging renewable energy sector). With the objective of increasing outreach and expanding the range and quality of services offered to beneficiaries, most of the potential partnerships identified in 2018 have been concretized with ZADT, PUM Netherlands, ZimTrade.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="11283" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
