<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403053901-ZWE-13040</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Afrikagrupperna frame 2016</narrative>
   <narrative xml:lang="SV">Afrikagrupperna ram 2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Framwork agreement 2016.                                               The intervention is built around cooperating partners&apos; own           priorities and is a logic consequence of the newly established        thematic approach with a regional focus. The intervention continously takes into account a coherent programme in five countries.</narrative>
   <narrative xml:lang="SV">Introduktion:
Afrikagrupperna har inkommit med en ans&#xF6;kan om rambidrag p&#xE5; sammanlagt 41 023 000 kr f&#xF6;r &#xE5;r 2016, dvs ett &#xE5;rs f&#xF6;rl&#xE4;ngning av det program som genomf&#xF6;rs under ramanslaget 2013-2015. Det &#xE4;skade bidraget f&#xF6;r verksamheten 2016 &#xE4;r 650 000 kr h&#xF6;gre &#xE4;n f&#xF6;r verksamhets&#xE5;ret 2015 (40 372 493 kr). D&#xE4;rut&#xF6;ver har Afrikagrupperna ans&#xF6;kt om 2 000 084 SEK fr&#xE5;n Sidas Informations och kommunikationsanslag f&#xF6;r &#xE5;r 2016. 
Ans&#xF6;kande organisation:
Afrikagrupperna &#xE4;r en v&#xE4;letablerad organisation i regionen s&#xF6;dra Afrika med ett &#xF6;ppet och demokratiskt arbetss&#xE4;tt och med en god f&#xF6;rankring i det svenska civila samh&#xE4;llet. Under innevarande period har organisationen genomg&#xE5;tt en omfattande f&#xF6;r&#xE4;ndringsprocess fr&#xE5;n att i huvudsak arbeta landbaserat, till att arbeta regionalt och temabaserat. Afrikagrupperna har i samband med detta st&#xE4;ngt ner samtliga landkontor i regionen och &#xF6;ppnat ett nytt huvudkontor i Sydafrika, vilket skall styra verksamheten och administrationen. Verksamhetsf&#xF6;r&#xE4;ndringarna syftar till att Afrikagruppernas samarbetsorganisationer skall kunna arbeta p&#xE5; ett mer enhetligt och effektivt s&#xE4;tt med sina teman i hela regionen, g&#xF6;ra ekonomiska och administrativa besparingar samt bidra till &#xF6;kat l&#xE4;rande mellan partners i regionen. Det nya tematiska uppl&#xE4;gget f&#xF6;ruts&#xE4;tts &#xE4;ven bidra till att specifika fr&#xE5;gor lyfts parallellt i flera l&#xE4;nder f&#xF6;r att f&#xE5; en starkare r&#xF6;st och &#xF6;kat genomslag. Afrikagrupperna bed&#xF6;mer att det finns vissa risker f&#xF6;renade med regionaliseringen,vilka kan sammanfattas i:
- &#xD6;kad maktkoncentration till nytt huvudkontor och minskat inflytande av lokala partners
- Minskad djupg&#xE5;ende landkunskap
- Sv&#xE5;righeter med arbets- och uppeh&#xE5;llstillst&#xE5;nd i Sydafrika f&#xF6;r personal
Sida bed&#xF6;mer att dessa risker &#xE4;r relevanta och kommer s&#xE4;rskilt att f&#xF6;lja upp dessa fr&#xE5;gor. 

Organisationen har 2476 medlemmar verksamma inom tio lokala Afrikagrupper, samt elva  medlemsorganisationer som fungerar som st&#xF6;dgrupper bl.a. inom insamlingsverksamhet. Medlemmarnas kunskap, engagemang och solidaritet utg&#xF6;r ryggraden i Afrikagruppernas verksamhet.  Afrikagruppernas styrelse har inflytande &#xF6;ver strategisk inriktning och &#xF6;vergripande planering. 

Ans&#xF6;kan:
Ans&#xF6;kan bygger p&#xE5; samarbetsorganisationernas egna prioriteringar och utg&#xF6;r en logisk konsekvens av det nya temabaserade arbetss&#xE4;ttet med &#xF6;kat regionalt fokus. Insatsen avser fortsatt ett sammanh&#xE5;llet program i fem l&#xE4;nder (Angola, Mocambique, Namibia, Sydafrika, Zimbabwe) med st&#xF6;d till 28 partnerorganisationer som alla bedriver r&#xE4;ttighetsbaserat arbete med verksamhet inom ett eller flera av tre centrala teman.  
TEMATISKA OMR&#xC5;DEN 
1.R&#xE4;ttigheter, sexualitet och HIV med fokus p&#xE5; HIV och sexuella reproduktiva r&#xE4;ttigheter
2.R&#xE4;ttigheter, mat, naturresurser och handel med fokus p&#xE5; matsuver&#xE4;nitet och naturresurser
3.R&#xE4;ttigheter, arbets- och levnadsvillkor med fokus p&#xE5; arbetsvillkor och grundl&#xE4;ggande samh&#xE4;llstj&#xE4;nster, r&#xE4;ttigheter och milj&#xF6;. 
Kapacitets- och organisationsst&#xE4;rkande insatser utg&#xF6;r fortsatt centrala komponenter och genomsyrar programmet p&#xE5; tematisk och &#xF6;vergripande niv&#xE5; vis a vis de enskilda samarbetsorganisationerna. 
VERKSAMHETSF&#xD6;R&#xC4;NDRINGAR I ANS&#xD6;KAN 2016 
1. &#xD6;kad regional programansats och tematiskt fokus 
2. Uppdaterad risk- och konfliktanalys 
3. F&#xF6;r&#xE4;ndringar i partnerportf&#xF6;ljen 
4. Reviderade m&#xE5;lformuleringar och indikatorer, baserade p&#xE5; resultatrapportering

F&#xF6;rv&#xE4;ntade resultat:
Sida bed&#xF6;mer att Afrikagrupperna har realistiska resultatmatriser p&#xE5; tematisk, land- och regional niv&#xE5;, med uppf&#xF6;ljbara indikatorer och baslinjedata.
1. Inom omr&#xE5;det R&#xE4;ttigheter, Sexualitet och HIV &#xE4;r det &#xF6;vergripande m&#xE5;let att &quot;Kvinnor och m&#xE4;n har bidragit till att statliga offentliga institutioner har tillhandah&#xE5;llit HIV-prevention, behandling och sexuella reproduktiva r&#xE4;ttigheter f&#xF6;r alla medborgare&quot;. Ett av m&#xE5;len p&#xE5; regional niv&#xE5; p&#xE5; fyra &#xE5;rs sikt &#xE4;r t.ex. att &quot;Samarbetsorganisationer och m&#xE5;lgrupper har utkr&#xE4;vt och tagit initiativ f&#xF6;r f&#xF6;rb&#xE4;ttrad och &#xF6;kad tillg&#xE5;ng till HIV-preventionsbehandling och HIV-reducerande servicetj&#xE4;nster f&#xF6;r kvinnor, m&#xE4;n, flickor och pojkar.&quot; 
P&#xE5; landniv&#xE5; har olika r&#xE4;ttighetsb&#xE4;rare bidragit till att &#xF6;ka medvetenheten hos ansvarsb&#xE4;rare r&#xF6;rande hur traditionella sedv&#xE4;njor kan &#xF6;ka risken f&#xF6;r uppkomst av HIV hos unga flickor och kvinnor. 
2. Inom omr&#xE5;det Organisations- och kapacitetsutveckling &#xE4;r det &#xF6;vergripande m&#xE5;let att    
&quot; Afrikagruppernas samarbetsorganisationer &#xE4;r operativt och institutionellt starka och bidrar till ett starkt civilt samh&#xE4;lle i s&#xF6;dra Afrika&quot;. Ett av m&#xE5;len p&#xE5; regional niv&#xE5; p&#xE5; fyra &#xE5;rs sikt &#xE4;r t.ex. att  &quot;Samarbetsorganisationer har kapacitet att analysera och arbeta utifr&#xE5;n ett j&#xE4;mst&#xE4;lldhetsperspektiv&quot;. P&#xE5; landniv&#xE5; &#xE5;terfinns i detta fall f&#xF6;rv&#xE4;ntade resultat som handlar om att ett genderperspektiv genomsyrar budgetar, rapporter och planer, eller att det finns en j&#xE4;mst&#xE4;lldhetspolicy f&#xF6;r varje partnerorganisation och att organisationerna deltar i fortbildning i t.ex. kvinnors r&#xE4;tt till organisering. 
Tidigare resultatuppfyllelse:
Sida bed&#xF6;mer att Afrikagruppernas ans&#xF6;kan bygger p&#xE5; v&#xE4;l bepr&#xF6;vade metoder och att  samarbetsorganisationerna har uppvisat goda resultat under de senaste &#xE5;ren, t.ex. inom programomr&#xE5;dena Sexuell och reproduktiv h&#xE4;lsa samt R&#xE4;ttigheter, mat och naturresurser. N&#xE5;gra exempel: 
1. Organisationen LAC (Legal Assistance Center) har genom l&#xE5;ngsiktigt p&#xE5;verkansarbete bidragit till inr&#xE4;ttandet av anti-diskrimineringslagstiftning i Namibia, och LAC har lyft fr&#xE5;gan om statens till&#xE4;mpning av tv&#xE5;ngsabort p&#xE5; marginaliserade HIV-infekterade kvinnor, vilket resulterat i en serie prejudicerande r&#xE4;ttsfall d&#xE4;r kvinnor nu har m&#xF6;jlighet att h&#xE4;vda sina r&#xE4;ttigheter och h&#xE5;lla staten ansvarig. 
2. Organisationen ADRA (Ac&#xE7;&#xE3;o para o Desenvolvimento Rural e Ambiente) har varit delaktig i en rad olika samtal med lokala myndigheter. ADRA har bidragit till att frig&#xF6;ra medel f&#xF6;r sm&#xE5;skaliga jordbruk i Angola, vilket &#xE4;r en viktig del i decentraliseringsprocessen f&#xF6;r att uppn&#xE5; f&#xF6;rdjupad demokrati, &#xF6;ka avkastningen p&#xE5; sk&#xF6;rden och l&#xF6;sa problem f&#xF6;r lokalsamh&#xE4;llen. 
Grund f&#xF6;r Sidas bed&#xF6;mning:
Sidas bed&#xF6;mning av Afrikagruppernas ans&#xF6;kan grundas bland annat p&#xE5; f&#xF6;ljande dokumentation:
-Ramkriteriebed&#xF6;mning genomf&#xF6;rd av SIPU 2013 (Dox nr. 007326/13)
-Sidas Konflikt Helpdesk, Confict Sensitivity assessment Afrikagruppernas&apos; Application for 2016 (Dox nr. 037736/15) 
-Sidas svar till Afrikagrupperna&apos;s Concept Paper on Conflict (&#xE4;rende nr. 2012-001139) 
-&#xC5;rsrapporter under ramanslaget f&#xF6;r &#xE5;ren 2013 och 2014 (&#xE4;rende nr. 2012-001139)    
-&#xC5;rsgenomg&#xE5;ng Afrikagrupperna f&#xF6;r &#xE5;ren 2013, 2014 och 2015 (&#xE4;rende nr. 2012-001139)      
-Revisionsrapporter under ramanslaget f&#xF6;r &#xE5;ren 2013 och 2014 (&#xE4;rende nr. 2012-001139) 
-Reserapport Sydafrika och Namibia 2015 (&#xE4;rende nr. 2012-001139) 
-Afrikagruppernas Upphandlingspolicy (&#xE4;rende nr. 2012-001139) 
-Afrikagruppernas Antikorruptionspolicy (&#xE4;rende  nr. 2012-001139) 
- Afrikagruppernas J&#xE4;mst&#xE4;lldhetspolicy (&#xE4;rende  nr. 2012-001139) 
-Afrikagruppernas L&#xE5;ngtidsplan 2012-2019 (&#xE4;rende nr. 2012-001139) 
-Afrikagruppernas &#xC5;rsredovisning 2014 (&#xE4;rende  nr. 2012-001139) 
-Afrikagruppernas F&#xF6;r&#xE4;ndringsteori (&#xE4;rende  nr. 2012-001139) 
-Afrikagruppernas Concept Paper on Conflict (&#xE4;rende nr. 2012-001139) 
Sida har i samband med beredningen av ans&#xF6;kan &#xE4;ven konsulterat f&#xF6;ljande funktioner:
-Sidas Helpdesk f&#xF6;r Konflikt</narrative>
  </description>
  <participating-org ref="22000" role="2">
   <narrative xml:lang="EN">Afrikagrupperna</narrative>
  </participating-org>
  <participating-org ref="22000" role="4" type="22">
   <narrative xml:lang="EN">Donor Country NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2017-06-30" type="3"></activity-date>
  <activity-date iso-date="2017-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <sector code="13040" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">STD control including HIV/AIDS</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">83375.2118272658</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">83375.2118272658</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">83375.211827</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">83375.2118272658</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">&#xD6;vergripande fr&#xE5;ga: Resultat kopplat till avsedd effekt 2016Fr&#xE5;ga: Sammanfatta resultat relaterade till avsedd effekt (denna information kommer att skickas till Open Aid).Svar: Vad g&#xE4;ller resultat inom de olika tematiska omr&#xE5;dena och p&#xE5; landniv&#xE5; s&#xE5; &#xE4;r det forstatt oj&#xE4;mnt. &#xC4;ven om rapporten avser ett mellan&#xE5;r och &#xE4;r en avvikelserapport som inte fokuserar p&#xE5; resultat, s&#xE5; noterar Sida en rad positiva resultat fr&#xE4;mst inom breda h&#xE4;lsofr&#xE5;gor och SRHR- fr&#xE5;gor, t.ex. g&#xE4;llande LAC i Namibia, AMODEFA i Mocambique. Sida ser &#xE4;ven en rad positiva resultat vad g&#xE4;ller Arbets - och Levnadsvillkor i t.ex. Zimbabwe (ZIMCOD) och Sydafrika. Inom &#xF6;vriga omr&#xE5;den s&#xE5; framg&#xE5;r inte resultaten lika tydligt. Inom omr&#xE5;det organisationsutveckling t.ex., som utg&#xF6;r en betydande del av insatsen, &#xE4;r resultaten fortsatt relativt begr&#xE4;nsade och flera av de fr&#xE5;gor som Sida och Afrikagrupperna har f&#xF6;rt dialog om under perioden 2013-2015 och gemensamt identifierat som f&#xF6;rb&#xE4;ttringsomr&#xE5;den, fr&#xE4;mst relaterade till ISK, &#xE4;r fortsatt aktuella.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030539" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
