<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11762A0101-ZWE-43042</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 OXFAM Climate Adaptation for Rural Livelihoods (CARL) 2018 - 2021</narrative>
   <narrative xml:lang="SV">COVID-19 OXFAM Climate Adaptation for Rural Livelihoods (CARL) 2018 - 2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
New/additional funds to mitigate the impact of COVID-19
The Climate Adaptation for Rural Livelihoods (CARL) in Zimbabwe project&#x2019;s Theory of Change is premised on the belief that the capacity of rural households to absorb, adapt or transform in the face of increasing climate risk can be improved if there are changes in their access to a combination of livelihood assets at household (micro), watershed (meso) and national (macro) levels. The goal of the CARL project is to improve the well-being of Zimbabwe&#x2019;s rural population and reduce poverty and food insecurity in the face of climate change. The underlying project development objective is to improve the climate resilience of agricultural production and rural livelihoods for 6,000 households in Buhera, Gutu and Bulilima Districts of Zimbabwe. This will be achieved through three interrelated outcomes, (i). Targeted vulnerable communities increase adoption of climate resilient livelihoods and agricultural production systems; (ii). Rural women and youth in targeted vulnerable districts increase their income and economic power in sustainable agriculture value chains, and (iii). Support institutions have strengthened technical capacities to address mitigation and adaptation concerns of rural livelihoods.BeneficiariesThe project will directly benefit 6,000 households (25,200 women, men, youth and children) from 16 wards in Buhera (6 wards), Gutu (5 wards) and Bulilima (5 wards) districts. Of these, the project will deliberately target 1500 women (500 from each district) and 300 youths (20 from 15 wards. In Bulilima only 4 wards will be targeted since youths there tend to be too mobile) for enterprise development to support some of the resilience building interventions. The Climate Resilient Village and integrated watershed management approach used in this project requires the participation of all households in the targeted villages. The target groups are households currently dependent primarily on dryland farming. The main source of income for the farming community is crop and livestock sales, while for the wider community it is mostly casual labour and petty trade. The major source of income and livelihoods for most of the people in the target area is agriculture. The project will increase revenue opportunities, financial services, reduce malnutrition, and increase social cohesion.The second group of beneficiaries are national agricultural research and extension institutions, the Meteorological Services Department, Zimbabwe National Water Authority and Rural District Councils that will receive technical capacity building support in integrative land use mapping and planning, catchment management, climate information services for farmers and water resources management, and establishment of field-based learning platforms for piloting agricultural innovations on climate change adaptation and mitigation. Policy makers will also benefit from knowledge generated to inform policy.Project ManagementThe CARL project will be implemented by Oxfam in Zimbabwe in partnership with Southern Alliance for Indigenous Resources (SAFIRE), University of Zimbabwe and technical support from the Swedish Meteorological Hydrological Institute (SMHI) for capacity building of the Zimbabwe Meteorological Services.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Nya medel/medeltill&#xE4;gg f&#xF6;r att lindra konsekvenserna av covid-19
Bland de 1,5 miljoner sm&#xE5;b&#xF6;nder i Zimbabwe m&#xE4;rks konsekvenserna av klimatf&#xF6;r&#xE4;ndringarna av tydligt. Jordbruket &#xE4;r deras inkomstk&#xE4;lla, och h&#xF6;gre temperaturer, frekvent torka och alltmer kraftigt regn f&#xF6;rs&#xE4;mrar livsmedelss&#xE4;kerheten i landet. I distrikten Buhera (Manicaland), Gutu  (Masvingo) och Bulilima (Matabeleland) &#xE4;r detta extra tydligt. Misslyckande att anpassa sig till klimatf&#xF6;r&#xE4;ndringarna kan leda till att landsbygdens sm&#xE5;b&#xF6;nder f&#xE5;r det &#xE4;nnu sv&#xE5;rare att n&#xE5; FNs Globala m&#xE5;l. 

St&#xF6;det till projektet &#x201D;The Climate Adaptation for Rural Livelihoods&#x201D; (CARL) i Zimbabwe f&#xF6;rv&#xE4;ntas bidra till att hush&#xE5;llen p&#xE5; landsbygden ska kunna anpassa sig till de nya klimatf&#xF6;rh&#xE5;llandena, genom tillg&#xE5;ng till b&#xE4;ttre f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter p&#xE5; hush&#xE5;lls- (micro), flodomr&#xE5;de- (meso) och nationell niv&#xE5;. M&#xE5;let med CARL-projektet &#xE4;r att f&#xF6;rb&#xE4;ttra livskvaliteten f&#xF6;r Zimbabwes landsbygdsbefolkning, minska fattigdomen och s&#xE4;kra livsmedelss&#xE4;kerheten inf&#xF6;r kommande klimatf&#xF6;r&#xE4;ndringar. Det underliggande projektutvecklingsm&#xE5;let &#xE4;r att f&#xF6;rb&#xE4;ttra klimatbest&#xE4;ndigheten f&#xF6;r jordbruksproduktionen och dess f&#xF6;rs&#xF6;rjning f&#xF6;r 6 000 hush&#xE5;ll i distrikten Buhur, Gutu och Bulilima. Detta kommer att uppn&#xE5;s genom tre resultatomr&#xE5;den (i). Utsatta samh&#xE4;llen &#xF6;kar antagandet av klimatbest&#xE4;ndiga jordbruksproduktionssystem och d&#xE4;rmed f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter. (ii). Kvinnor och ungdomar p&#xE5; landsbygden i utsatta omr&#xE5;den &#xF6;kar sin inkomst och ekonomiska makt i v&#xE4;rdekedjor f&#xF6;r h&#xE5;llbart jordbruk, och (iii). St&#xF6;dinstitutionerna har st&#xE4;rkt teknisk kapacitet f&#xF6;r att st&#xF6;tta klimatanpassningen bland de utsatta omr&#xE5;dena p&#xE5; landsbygden.
CARL-projektet kommer att anv&#xE4;nda &#x201D;Climate Resilient Villages&#x201D; f&#xF6;r att n&#xE5; ut till fler byar, detta genom l&#xE5;nefinansiering fr&#xE5;n regering, b&#xF6;nder, privat sektor, och andra bist&#xE5;ndspartners som delar Oxfams ambition att minska fattigdomen p&#xE5; landsbygden genom ut&#xF6;kat st&#xF6;d f&#xF6;r klimatbest&#xE4;ndighet och produktivitet. 

F&#xF6;rm&#xE5;nstagare

Projektet kommer att gynna 6 000 hush&#xE5;ll (25 200 kvinnor, m&#xE4;n, ungdomar och barn) fr&#xE5;n totalt 16 kommuner i distrikten Buhera (6 kommuner), Gutu (5 kommuner) och Bulilima (5 kommuner). Av dessa kommer projektet avsiktligt att riktas mot 1500 kvinnor (500 fr&#xE5;n varje distrikt) och 300 ungdomar (20 fr&#xE5;n 15 kommuner, i Bulilima kommer endast 4 kommuner att vara med eftersom ungdomar tenderar att flytta) f&#xF6;r f&#xF6;retagsutveckling f&#xF6;r att st&#xF6;dja n&#xE5;gra av de resiliensbyggande insatserna. The Climat Resilient Village med dess flodomr&#xE5;den som anv&#xE4;nds i detta projekt kr&#xE4;ver deltagande av alla hush&#xE5;ll i de utvalda byarna. M&#xE5;lgruppen &#xE4;r hush&#xE5;ll som idag &#xE4;r beroende av torrmarker f&#xF6;r sitt jordbruk. Den fr&#xE4;msta inkomstk&#xE4;llan f&#xF6;r b&#xF6;nderna &#xE4;r f&#xF6;rs&#xE4;ljning av sk&#xF6;rd och boskap, medan det f&#xF6;r resten av samh&#xE4;llet ofta &#xE4;r sm&#xE5;handel och tillf&#xE4;llighetsarbete som &#xE4;r den st&#xF6;rsta inkomstk&#xE4;llan. &#xD6;verlag &#xE4;r den st&#xF6;rsta inkomstk&#xE4;llan jordbruk i dessa omr&#xE5;den, och projektet kommer &#xF6;ka inkomstm&#xF6;jligheter, finansiella tj&#xE4;nster, minska undern&#xE4;ring och &#xF6;ka social sammanh&#xE5;llning.

Den andra gruppen av f&#xF6;rm&#xE5;nstagare &#xE4;r institutioner som  Meteorological Services Department, Zimbabwe National Water Authority och kommunalr&#xE5;d p&#xE5; landsbygden. Dessa kommer att f&#xE5; st&#xF6;d i teknisk kapacitetsuppbyggnad f&#xF6;r kartl&#xE4;ggning och planering, avrinningshantering, klimatinformationstj&#xE4;nster f&#xF6;r b&#xF6;nder samt hantering av vattenresurser. Man kommer &#xE4;ven att uppr&#xE4;tta plattformar f&#xF6;r att kunna utveckla nya uppfinnigar som kan st&#xF6;dja och utveckla jordbruket inf&#xF6;r kommande klimatf&#xF6;r&#xE4;ndringar.  

Projektledning

CARL-programmet kommer att genomf&#xF6;ras av Oxfam i Zimbabwe i samarbete med Southern Alliance for Indigenous Resources (SAFIRE), University of  Zimbabwe och tekniskt st&#xF6;d fr&#xE5;n Sveriges meteorologiska hydrologiska institut (SMHI) f&#xF6;r kapacitetsuppbyggnad av Meteorological Services of Zimbabwe.

Geografisk t&#xE4;ckning 

CARL-programmet kommer att riktas mot samh&#xE4;llen i vad som kallas Agro-Ecological Region III, vilka i nul&#xE4;get inte omfattas av st&#xF6;d fr&#xE5;n Sida genom Zimbabwes Resilience Building Fund. Att inkludera detta omr&#xE5;de kommer att bidra till att ambassaden t&#xE4;cker de mest s&#xE5;rbara f&#xF6;rm&#xE5;nstagarna p&#xE5; landsbygden i Zimbabwe genom en kombination av resiliensbyggande och anpassningsbar programmering.

F&#xF6;rv&#xE4;ntad inverkan 

Projektet f&#xF6;rv&#xE4;ntas &#xF6;ka inkomsterna f&#xF6;r landsbygdens fattiga (s&#xE4;rskilt kvinnor och unga), samt jordbruksproduktivitet och klimatresiliens. F&#xF6;rdelarna f&#xF6;rv&#xE4;ntas komma fr&#xE5;n: (i) &#xD6;kad produktivitet och produktion p&#xE5; hush&#xE5;llsniv&#xE5; genom antagande av ett paket med innovativa klimatjusterade produktionsmetoder; ii) &#xD6;kad tillg&#xE4;nglighet av f&#xF6;rs&#xF6;rjningstillg&#xE5;ngar, inklusive f&#xF6;rnybar energi, teknik och finansiella tj&#xE4;nster f&#xF6;r sm&#xE5;f&#xF6;retag, kvinnor och unga f&#xF6;retagare f&#xF6;r att st&#xF6;dja en h&#xE5;llbar tillv&#xE4;xt. iii) Institutionernas &#xF6;kade kapacitet p&#xE5; makroniv&#xE5; f&#xF6;r att ge relevant information om klimatrisken av jordbruks- och vattenresursf&#xF6;rvaltning. Projektet kommer att bidra till SDG 1, 2, 5, 13 och 15.

CARL-programmet fokuserar i f&#xF6;rsta hand p&#xE5; klimatf&#xF6;r&#xE4;ndringar med m&#xE5;let att skapa mer motst&#xE5;ndskraftiga samh&#xE4;llen (omr&#xE5;de 3.1), interagera anv&#xE4;ndningen av produktiv f&#xF6;rnybar energi (omr&#xE5;de 3.2) och genom sammankopplingar till marknader och finanser kommer det att bidra till att skapa gr&#xF6;na jobb och inkomst f&#xF6;r n&#xE5;gra av de mest utsatta i Zimbabwe, s&#xE4;rskilt kvinnor och ungdomar (omr&#xE5;de 3.1). Dessutom behandlar den milj&#xF6;f&#xF6;rst&#xF6;ring och fr&#xE4;mjar en helhetlig vattenf&#xF6;rvaltning och h&#xE5;llbarhet (omr&#xE5;de 3.3). Programmet integrerar &#xE4;ven genus i varje aspekt av sin programmering (omr&#xE5;de 1.3).

Ambassaden bed&#xF6;mer att den f&#xF6;reslagna insatsen uppfyller kraven i strategin f&#xF6;r utvecklingssammarbete 2017-2021 och kommer att bidra till att skapa en portf&#xF6;lj som &#xE4;r holistisk n&#xE4;r det g&#xE4;ller milj&#xF6;, klimatf&#xF6;r&#xE4;ndring, resiliens och f&#xF6;rnybar energi.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project development objective is to improve climate resilience of agricultural production and rural livelihoods in Buhera, Gutu and Bulilima districts through concrete on-the ground vulnerability reducing and adaptive capacity building investments, knowledge support and technical capacity building of supporting institutions.
The specific objectives of the project are:
1.&#xA0; To reduce vulnerability of the smallholder agriculture production system to climate impacts through developing and implementing a matrix of vulnerability reducing and adaptive capacity building measures in 16 model Climate Resilient Villages (CRVs) in Buhera, Gutu and Bulilima districts for the benefit of 6,000 households.
2.&#xA0; To enable 3000 rural women and 1000 youth to expand their economic opportunities and income from more efficient and inclusive agri-food value chains in groundnuts, Michigan pea bean, sugar beans, mung bean, honey, cattle and goats.
3.&#xA0; To build the capacity of relevant supporting institutions to address climate adaptation and mitigation information requirements for the targeted vulnerable rural areas.
4.&#xA0; To share information and learning on the implementation of climate change adaptation for sustainable socio-economic development in Zimbabwe.
The intended outcomes and specific outputs include:
Outcome 1: Targeted vulnerable communities increase adoption of climate resilient livelihoods and agricultural production systems.
Output 1.1: A range of gendered innovative natural resources management and climate resilient agricultural systems incubated and tested in the CRVs in target districts.
Output 1.2: A minimum of 10,000 hectares of the watershed in the CRVs restored/protected to improve food security and livelihoods using the natural ecosystem.
Output 1.3: 5000 farmers in the 16 CRV villages adopt a range of gendered technologies and practices that enhance the drought resilience, production and income of their crop production systems.
Output 1.4: 1000 Livestock farmers in the 16 CRVs adopt a range of gendered technologies and practices that build the drought resilience, production income of the livestock production system.
Output 1.5 Innovative climate risk management institutional arrangements established/strengthened in each CRV.
Outcome 2: Rural women and youth in targeted vulnerable districts increase their income and economic power in sustainable agriculture value chains.
Output 2.1: 120 Village Savings and Lending Groups established in the three districts and reaching out to 3000 women and youth.
Output 2.2: - 900 youth and 1500 women benefit from a range of &#x201C;green&#x201D; agri-businesses opportunities in private sector supported value chains in the 16 CRVs in the targeted districts.
Outcome 3: Support institutions have strengthened technical capacities to address mitigation and adaptation concerns of rural livelihoods.
Outputs 3.1: 60 rain gauges and 10 community suitable water level sensors installed in the sub catchment areas in which the 16 CRVs are situated.
Output 3.2: Meteorological Services Department capacities to generate and disseminate meteorological and climate information for agriculture and water resources management improved.
Output 3.3 Decision making tools/Matrix for climate risk management in agriculture and water resources developed and tested in the CRVs.
Outcome 4: Increased awareness and replication of adaptation measures.
Output 4.1: Project M&amp;E system developed, implemented and providing adaptive feedback to support effective project management.
Output 4.2: Knowledge and communication products related to rural livelihoods resilience produced and disseminated with the target districts, at national and international levels.</narrative>
  </description>
  <participating-org ref="21501" role="2">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="21501" role="4" type="21">
   <narrative xml:lang="EN">Oxfam International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-08-13" type="1"></activity-date>
  <activity-date iso-date="2018-08-13" type="2"></activity-date>
  <activity-date iso-date="2022-08-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43042" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Rural development</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="13.B" vocabulary="3">
   <narrative xml:lang="SV">13.b - Fr&#xE4;mja mekanismer f&#xF6;r att h&#xF6;ja f&#xF6;rm&#xE5;gan till effektiv klimatrelaterad planering och f&#xF6;rvaltning i de minst utvecklade l&#xE4;nderna, med s&#xE4;rskilt fokus p&#xE5; kvinnor, ungdomar samt lokala och marginaliserade samh&#xE4;llen.</narrative>
   <narrative xml:lang="EN">13.b - Promote mechanisms for raising capacity for effective climate change-related planning and management in least developed countries and small island developing States, including focusing on women, youth and local and marginalized communities.</narrative>
  </tag>
  <tag code="15.9" vocabulary="3">
   <narrative xml:lang="EN">15.9 - By 2020, integrate ecosystem and biodiversity values into national and local planning, development processes, poverty reduction strategies and accounts.</narrative>
   <narrative xml:lang="SV">15.9 - Senast 2020 integrera ekosystemens och den biologiska m&#xE5;ngfaldens v&#xE4;rden i nationella och lokala planerings- och utvecklingsprocesser, i strategier f&#xF6;r fattigdomsminskning samt i r&#xE4;kenskaper.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.5478028602</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919547</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1628717.54780286</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-08-13"></transaction-date>
   <value currency="USD" value-date="2018-08-13">4027432.569271</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">1628717.5478028602</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/amendment-to-agreement--2---oxfam_2020.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement #2 - 2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/oxfam-agreement-amendment-2019_06112019055600.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement _2019</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision-on-amendment-of-contribution---oxfam_june-2020.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Amendment of Contribution_2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision on contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Outcome 1: Targeted vulnerable communities increase adoption of climate resilient livelihoods and agricultural production systems.

The proportion of households adopting climate resilient practices rose to 52.29% from a baseline of 47.9 % however there was quite a large difference between the different geographical areas with the biggest adoption rate in Bulilima (27.8% rose to 42.9%) followed by Gutu (46.1% 51.8%) and the lowest adoption rate in Buhera(69.8% to 71.08%). The reason for this difference is complex but is linked to effectiveness in extension and outreach, demographics (Bulilima households dominated by women who tend to be early adopters), acceptance of practices and presence of other like minded organisations.



Households with a diversity of income sources rose from a baseline of 58% to 85% and this showed a consistent rise across all three Geographical areas  this time with the greatest change in Buhera(35%-85.9%), followed by Gutu (65%-90.3%) and then Bulilima (74%-80.2%). Bulilima was already sitting on a high baseline in terms of diversity of income The reason for these differences can be explained to some extent through the inability for farmers in Bullilima to benefit from solar irrigation due to insufficient water availability and because the beef and sugar bean value chains in Buhera are much more developed.

Overall a total of 6140 households have been reached through a range of adaptation and resilience building against a target of 6000.

Specific achievements are highlighted below:

Output 1.1: 5 gendered innovative natural resources management and climate resilient agricultural systems incubated and tested in the CRVs in target districts.

Achieved: 6 innovations delivered including cured manure, goundnut varietal testing, goat breeding centres established, community based custom hiring centres, soil fertility trenches and grazeland pasture improvement

Output 1.2: A minimum of 10,000 hectares of the watershed in the CRVs restored/protected to improve food security and livelihoods using the natural ecosystem.

Achieved: 13,956 hectares protected. This has lead to fields better protected against topsoil loss and hence increased crop productivity and wetlands contributing to water security, biodiversity and livelihood diversification through aqua and apiculture.

Output 1.3: 5000 farmers in the 16 CRV villages adopt a range of gendered technologies and practices that enhance the drought resilience, production and income of their crop production systems.

Achieved: 4105 farmers reached (2716 female, 1389 male)

Output 1.4: 1000 Livestock farmers in the 16 CRVs adopt a range of gendered technologies and practices that build the drought resilience, production income of the livestock production system.

Achieved: 621 (220 F and 349 male) reached through cattle and goat interventions

Output 1.5 16 innovative climate risk management institutional arrangements established/strengthened in each CRV.

Achieved: 16 CRVs now have by laws and climate risk management arrangements established.



Outcome 2: Rural women and youth in targeted vulnerable districts increase their income and economic power in sustainable agriculture value chains.

The average annual income for women increased almost by a factor of ten from USD 384 to USD 3770 and the average annual income for youth increased from USD 3480 to USD 4500.

The proportion of women and youth with secure livelihood asset base increased across all districts as compared to baseline.

Output 2.1: 3000 women and youth participating Village Savings and Lending Groups established in the three districts.

Achieved: 1,430 women participating in VSALs. The target was not attained as the VSAL groups consisted of less than 10 people whereas groups of over 30 were predicted 

Output 2.2: - 1500 women and 900 youth benefit from a range of green agri-businesses opportunities in private sector supported value chains in the 16 CRVs in the targeted districts. 

Achieved: 830 women and 199 youth are participating in green agribusiness opportunities. The reason for the results being below target are that the geographic scope and catchment area for selecting beneficiaries meant there was a limit to how many similar green enterprises could be rolled out and the youth proved to be very mobile and not able to commit long term to the project. Given these facts the targets were overestimated and there is a need for a larger catchment area and for the projects to be truly youth focused from the very start.

Outcome 3: Support institutions have strengthened technical capacities to address mitigation and adaptation concerns of rural livelihoods.

Required skill and technology at the Metereololgical services department rose from a baseline of 0 (lack of capacity) to a score of 3 (adequate capacity).

The weather warning products and severe weather warnings have been greatly improved since the intervention began. 

The staff at MSD have been well capacitated and remain positive and committed to their work.

Further work is needed on digitalisation, effective dissemination and creating more efficient systems as much of the work is still duplicated and carried out by hand. However, despite Covid 19 compromising these activities, there has been a great deal of good ground work laid, the relationship between SMHI and MSD is good and there is good will from both sides to expand upon the past years work.

Outcome 4: Increased awareness and replication of adaptation measures.

Output 4.1: Project M&amp;E system developed, implemented and providing adaptive feedback to support effective project management.

Achieved: The project M&amp;E system comprised  the following elements: baseline assessment; weekly, monthly, quarterly and annual monitoring and progress reports; Mid-term review; Terminal Evaluation. An output tracker was developed to track progress at mid-point in the third year that is in March 2021. The tracker assisted to assess areas that were completed and also areas that required more prioritization.  

Output 4.2: Knowledge and communication products related to rural livelihoods resilience produced and disseminated with the target districts, at national and international levels.

Achieved:  The project regularly produced monthly progress reports and project steering committee meetings for district stakeholders to keep them informed about project implementation. Case studies are being produced to showcase the project success stories Youtube video clips capturing key messages from the project are also scheduled to be produced from January 2022 for national and international audience. Oxfam platforms will be used to disseminated these. Twitter and facebook were also regularly used to showcase the projects interventions and impact.  The project produced vulnerability and adaptation assessments products for each of the targeted project areas which were shared mainly with the targeted vulnerable communities and district stakeholders

Gender

Gender training and womens empowerment has been strong component at all layers of the CARL project.  96 Gender champions have been trained and 62 gender model families capacitated on Gender Action Learning Systems. Positive changes were reported around resource ownership and control, decision making, time and labour saving activities and sharing responsibilities and tasks in an equal manner</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11762" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
