<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12501A0101-ZWE-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ZESN election support</narrative>
   <narrative xml:lang="SV">ZESN valst&#xF6;d</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall goal of ZESN is to facilitate the participation of civil society in local authority, parliamentary, presidential elections and by-elections in order to promote democratic values, a transparent, free and fair electoral environment and processes in accordance with set international standards.&#xA0;
In June 2019 the Embassy commissioned an independent evaluation, carried out by NIRAS Sweden AB, of the ongoing support to ZESN (during the period 2016 - 2019). The scope of this evaluation was to assess the results of the activities, and the relevance, effectiveness, impact and sustainability of Sweden&#x2019;s support to ZESN. In total the Swedish Embassy in Zimbabwe provided SEK 21,300,000 to ZESN during the agreement period.
The conclusion of the evaluation is that ZESN is on course and the overarching recommendation is that ZESN should largely continue with its current structures and approaches, with relatively few adjustments to its current work. The interventions of the proposed programme are informed by the recommendations from the evaluations of the previous Electoral Support Programme and ZESN&apos;s strategic planning processes undertaken during 2019.&#xA0;
The objectives for the interventions will span over the period from 2020-2024. Preparations for the 2023 general elections will begin in 2022 while electoral reforms, oversight on other electoral processes has already commenced and electoral education is continuous throughout the electoral cycle.
The main objectives are:
Objective 1.&#xA0; ADVOCACY FOR ELECTORAL REFORM: To promote creation of a legal framework and election culture conducive for the conduct of free and fair elections.&#xA0;
Objective 2: ELECTORAL EDUCATION AND CAPACITY BUILDING: To enhance citizen participation in issues of governance and democracy
Objective 3: ELECTORAL PROCESSES MONITORING AND OBSERVATION: To promote democratic, free and fair electoral processes through impartial monitoring and observation of elections.&#xA0;
Objective 4: SUSTAINABILITY AND RESOURCE MOBILISATION: Enhanced and institutionalised sustainable fundraising and resource mobilisation strategies.
Some examples of the activities under the respective objectives are listed below.
Objective 1:- Election petition parliament process
- Analysis of the electoral amendment bill and meetings on the electoral law bill
- Public hearings on amendment bill
- Advocacy on the delimitation process
- Advocacy for Special Needs groups&#xA0;
- Advocacy for electoral reform
- Meetings with parliament, Zimbabwe Elections Commission (ZEC), traditional leaders and institutions supporting democracy (Chapter 12 and others)
Objective 2:
-&#xA0;Provincial/district level workshops for traditional leaders, youths, political parties and other special interest groups
- Engagement meetings between policy makers on electoral and governance issues at community level
- Capacity building of CSOs, CBOs and FBOs on community voter education (CVE)
- Community mobilisation in preparation for public hearings on electoral amendment bill- ZEC accredited Voter Education - production and disseminsation of IEC materials- Community Mobilisation on key electoral processes (including delimitation)
Objective 3:
- Tracking of Election Observer Mission recommendations- Observation of by-elections
- Observation of delimitation process
- Observation of the 2023 harmonised elections
- Regional observation and learning missions
Objective 4:
- Develop and institutionalise sustainable fundraising and resource mobilisation strategies
- Partnerships and collaboration as a strategy to reach both urban and rural communities
Swedish funding as part of this appraisal is proposed for the period 2020-2023.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande m&#xE5;let f&#xF6;r Zimbabwe Election Support Network, ZESN, &#xE4;r att st&#xE4;rka demokratiska processer och genomf&#xF6;randet av val som &#xE4;r fria och r&#xE4;ttvisa i Zimbabwe i linje med internationella standards.  ZESN &#xE4;r ett n&#xE4;tverk av 36 organisationer fr&#xE5;n olika delar av det civila samh&#xE4;llet (kvinnor&#xE4;ttsorganisationer; fackf&#xF6;reningar; MR-organisationer; media; kyrkliga organisationer; osv.), som alltsedan 2000 spelat en viktig roll f&#xF6;r att bef&#xE4;sta och utveckla Zimbabwes demokrati. ZESN har inkommit med en f&#xF6;rfr&#xE5;gan om st&#xF6;d f&#xF6;r att genomf&#xF6;ra Electoral Support  Program under 2020-2024. Programmet har en total budget om USD 7 497 971 (cirka 72 000 000 SEK) f&#xF6;r fem &#xE5;r. Ambassaden f&#xF6;resl&#xE5;r att st&#xF6;d ges med totalt 22 000 000 SEK under 2020-2023, f&#xF6;r att st&#xE4;rka ber&#xF6;rda civilsamh&#xE4;llsorganisationer och valinstitutioner i Zimbabwe inf&#xF6;r, under och efter de allm&#xE4;nna valen 2023 (parlament, president och kommunfullm&#xE4;ktige), samt genomf&#xF6;ra v&#xE4;ljarutbildning och oberoende observation av dessa val. Det f&#xF6;resl&#xE5;s vidare att 160 000  SEK inkluderas i ZESNs budget f&#xF6;r att under 2020 finansiera installation av solpaneler och solenergi vid ZESNs huvudkontor i Harare.  Den totala avtalssumman med ZESN blir 22 160 000 SEK. Ytterligare 750 000 SEK f&#xF6;resl&#xE5;s avs&#xE4;ttas f&#xF6;r en systemrevision av ZESN samt en slututv&#xE4;rdering av st&#xF6;det. 

Insatsen har fyra huvudsakliga inriktningar:
1. Opinionsbildning och arbete f&#xF6;r valreformer i syfte att bidra till ett representativt styre byggt p&#xE5; fria och r&#xE4;ttvisa val, och fria politiska partier.
2. V&#xE4;ljarutbildning f&#xF6;r medborgare i syfte att &#xF6;ka deltagande i val och valprocesser.
3. Oberoende valobservation f&#xF6;r &#xF6;kad transparens i valprocesserna.
4. Koordinering och kapacitetsuppbyggande f&#xF6;r organisationer i n&#xE4;tverket i syfte att &#xF6;ka effektivitet i n&#xE4;tverkets kapacitet att arbeta med valprocesser.

Ett flertal utv&#xE4;rderingar har bekr&#xE4;ftat betydelsen och kvaliteten av ZESNs arbete. Ambassadens bed&#xF6;mning &#xE4;r att det f&#xF6;reslagna programmet &#xE4;r v&#xE4;l i linje med resultatomr&#xE5;de 1 under strategin f&#xF6;r Zimbabwe 2017-2021,  F&#xF6;rb&#xE4;ttrade f&#xF6;ruts&#xE4;ttningar f&#xF6;r demokratisk samh&#xE4;llsstyrning, minskad korruption, ansvarstagande och ansvarsutkr&#xE4;vande i de offentliga institutionerna, samt i linje med Sveriges Demokratisatsning och med SDG 16. 

Som del av Sveriges st&#xF6;d till f&#xF6;rb&#xE4;ttrad tillg&#xE5;ng till f&#xF6;rnyelsebar energi som &#xE4;r socialt och milj&#xF6;m&#xE4;ssigt h&#xE5;llbar, i linje med strategim&#xE5;l 3.2, f&#xF6;resl&#xE5;s att 160 000 SEK l&#xE4;ggs till beslut och avtal f&#xF6;r att installera solenergi vid ZESNs kontor i Harare.</narrative>
   <narrative xml:lang="EN">The overall goal of Zimbabwe Election Support Network (ZESN) is to facilitate the participation of civil society in local authority, parliamentary, presidential elections and by-elections in order to promote democratic values, transparent, free and fair electoral environment and processes in accordance with set international standards. 

Building on the achievements during the previous cycle of the ZESN Electoral Support Programme (2016-2019), supported by Sweden and other partners, ZESN has submitted a programme proposal to the Swedish Embassy, based on the ZESN five-year strategic plan (2019-2024), which covers the next electoral cycle in Zimbabwe, with the next national and presidential election planned for 2023, as well as the in-between elections interventions. The total budget is USD 7 497 971 (approximately SEK 72 000 000) for 2020-2024.  Through this project ZESN will continue to advocate for electoral reforms, and to push the electoral reform agenda throughout the electoral cycle on interventions aimed at ensuring comprehensive administrative and political reforms, improved election administration, and a more level playing field for all contestants ahead of 2023, with a view to guarantee Zimbabweans their democratic rights. The Embassy is proposing funding of total 22 160 000 SEK for the period 2020-2023. This includes 160 000 SEK for the installation of solarpanels and solar Power at the ZESN Harare office. An additional 750 000 SEK is proposed to be used to fund a systems audit of ZESN and the end evaluation of the support. 

The proposed programme will work within the following areas:
1. Advocacy for electoral reform
2. Electoral education and capacity building
3. Electoral processes monitoring and evaluation
4. Coordination and capacity building in electoral processes

The Embassy assesses that the proposed programme is on line with the result area 1 under the strategy for development cooperation with Zimbabwe 2017-2021, Human rights, democracy, the rule of law and gender equality, specifically, regarding strengthening &quot;Improved conditions for democratic governance, reduced corruption, responsibility and accountability in public institutions&quot;. The programme is furthermore relevant for the Drive for Democracy, which is a key focus area for the Swedish Government, as well as SDG 16.  The initiative aims to provide support to democracy&#x2019;s institutions, to its processes and to its defenders. One of the key areas defined by the Drive for Democracy is to support civic engagement, with free and just elections, with increased engagement in the democratic process by women and youth. 

The Embassy  is carrying out a pilot programme to install solar energy in a select few partners premises to facilitate their work due to the dire energy crisis in Zimbabwe. As part of the Embassy&apos;s support to improved access to renewable energy in line with result area 3.2 it is proposed that 160 000 SEK will be added to the agreement and the decision for ZESN to install solar energy in line with the attached procurment proposal.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">ZESN/Zimbabwe Election Support Network</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">ZESN/Zimbabwe Election Support Network</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-01-31" type="1"></activity-date>
  <activity-date iso-date="2020-01-31" type="2"></activity-date>
  <activity-date iso-date="2024-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">451697.6665906599</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611025</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">291480.6048805512</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">451697.6665906599</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">582961.2097611026</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">291480.6048805512</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-01-31"></transaction-date>
   <value currency="USD" value-date="2020-01-31">1266056.440492</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">451697.6665906599</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">291480.6048805512</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-08-28"></transaction-date>
   <value currency="USD" value-date="2021-08-28">291480.6048805512</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-28"></transaction-date>
   <value currency="USD" value-date="2022-04-28">291480.6048805512</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/zesn---annexes-to-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement Annexes</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/zesn---grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/zesn-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The new programme has only been running since January this year (about four months). A first quarterly report has been submitted to report on the progress to date.&#xA0;
Due to the programme period coinciding with the lockdown due to the Corona pandemic some of the planned activities have had to be altered or postponed.&#xA0;
Examples of activities during the reporting period are:- Deployment of long- and short term observers to provide oversight in the Kuwadzana Ward 44, Mwenezi Ward 15, Chegutu Ward 2, Chimanimani Ward 16 and Mangwe Ward 17 by-elections.- Prior to the by-elections ZESN conducted civic voter education and capacity building exercises to educate citizens in these wards on the importance of participating in byelections and engaging with their local governments over service delivery and other governance issues peculiar to their localities.- ZESN advocated for government to adopt key political, administrative and legislative reforms through various interventions which include a meeting with the Chairperson of the ZEC, co-convening a stakeholders workshop and radio programmes with the Election Resource Centre and participating the Inter-Ministerial Task-Force for the alignment of the nations laws to the constitution among other initiatives.-On invitation by ZEC ZESN attended a 2 day workshop on Disability engagement and Voter Education Handbook Development. The objective of the workshop was to identify the needs of Persons with Disabilities (PWDs) in the electoral process and make recommendations for the 2023 electoral process. The resolutions that came out of the meeting are similar to the recommendations made by elections observer missions to the 2018 harmonized elections. ZESN was scheduled to undertake more engagement meetings with the Parliament Portfolio Committee to discuss the draft Political Parties Finance and Regulation Bills along with the Constitutional Amendment bill number 2 and its effects on equal participation in electoral processes in the country. However this could not be implemented as planned due to the outbreak of the Corona pandemic. The measures&#xA0;undertaken during the&#xA0; lockdown to curb the spread of the virus include declaring a state of emergency, banning public gatherings, limiting cross-border travel, shutting down schools, quarantining infected individuals and putting the country on a lockdown. The report states that the impact of the pandemic and the lockdown on democracy and electoral processes cannot be ignored. Recently ZESN has put out a number of statements through their electronic Bulletins raising a number of concerns related to the electoral processes. A public Zoom meeting has also been organised&#xA0;&#xA0;on Impact and Implications of the COVID-19 on Electoral Processes in Zimbabwe.&quot;
During the period the support from the Embassy has enabled the installation of solar panels at the ZESN office. This has significantly cut costs for electricity and fuel at times when there are persistent power cuts. Moreover, it is a move in support of global efforts in preserving the environment and curbing climate change.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12501" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
