<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11767A0102-ZWE-15160</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">GALZ HBTQ</narrative>
   <narrative xml:lang="EN">GALZ support to LGBTI</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Diskrimineringen mot HBTQ-personer &#xE4;r utbredd i Zimbabwe p&#xE5; grund av lagstiftningen, social stigma och diskriminering orsakad av religi&#xF6;sa och kulturella normer. J&#xE4;mlika villkor f&#xF6;r j&#xE4;mst&#xE4;lldhet och m&#xE4;nskliga r&#xE4;ttigheter saknas i stor utstr&#xE4;ckning. Det senare tar sig ocks&#xE5; i uttryck inom h&#xE4;lsov&#xE5;rdssystemet d&#xE4;r HBTQ-personer i flera fall bem&#xF6;ts av v&#xE5;rdpersonal som saknar erfarenhet av de specifika problem som r&#xF6;r HBTQ-personer. I flera fall behandlas HBTQ-personer ocks&#xE5; diskriminerande av v&#xE5;rdpersonal.

Det f&#xF6;reslagna st&#xF6;det till organisationen Gays and Lesbians of Zimbabwe (GALZ) syftar till att utveckla och st&#xE4;rka befintliga verktyg f&#xF6;r att &#xF6;ka medvetenheten kring HBTQ-personers r&#xE4;ttigheter i Zimbabwe. Projektet syftar till att f&#xF6;rb&#xE4;ttra m&#xF6;jligheten f&#xF6;r HBTQ personer i Zimbabwe att ut&#xF6;va sina m&#xE4;nskliga r&#xE4;ttigheter, samt f&#xF6;rb&#xE4;ttra tillg&#xE4;ngligheten och &#xE5;tkomligheten av h&#xE4;lso och SRHR-tj&#xE4;nster f&#xF6;r HBTQ-personer, samtidigt som stigmatisering, hot och v&#xE5;ld minskas. M&#xE5;let kommer att uppn&#xE5;s genom att informations- och kunskapsspridning till nyckelfunktioner i samh&#xE4;llet, till exempel media, sjukv&#xE5;rdspersonal och religi&#xF6;sa/traditionella ledare, samt tillhandah&#xE5;lla m&#xE4;nniskor&#xE4;ttsf&#xF6;rsvarare och HBTQ-aktivister med n&#xF6;dv&#xE4;ndiga verktyg f&#xF6;r att f&#xF6;respr&#xE5;ka HBTQ-personers r&#xE4;ttigheter. Projektet kommer vidare att skapa n&#xE4;tverk mellan olika organisationer som arbetar f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter och HBTQ-r&#xE4;ttigheter i Zimbabwe, vilket bidrar till att st&#xE4;rka civila samh&#xE4;llets akt&#xF6;rer i den r&#xE5;dande situationen med ett minskande utrymme f&#xF6;r det civila samh&#xE4;lle att agera.

Sveriges strategi f&#xF6;r utvecklingssamarbete med Zimbabwe 2017-2021 innefattar m&#xE5;l inom m&#xE4;nskliga r&#xE4;ttigheter, demokrati, r&#xE4;ttstatens principer samt j&#xE4;mst&#xE4;lldhet samt j&#xE4;mlik h&#xE4;lsa som tv&#xE5; av tre st&#xF6;domr&#xE5;den.  

St&#xF6;det till GALZ ligger s&#xE4;rskilt i linje med f&#xF6;ljande m&#xE5;l:
- &#xD6;kad kapacitet i det civila samh&#xE4;llet och oberoende media att utf&#xF6;ra sina demokratiska och granskande funktioner; och
 -  St&#xE4;rkta f&#xF6;ruts&#xE4;ttningar f&#xF6;r j&#xE4;mst&#xE4;lldhet och respekt f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter, med fokus p&#xE5; kvinnor och flickor. 
- &#xD6;kad tillg&#xE5;ng till och respekt f&#xF6;r sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter, framf&#xF6;rallt f&#xF6;r unga m&#xE4;nniskor.

Ambassadens bed&#xF6;mning &#xE4;r att st&#xF6;det till GALZ faller inom de omr&#xE5;den som anges i strategin f&#xF6;r utvecklingssamarbete som n&#xE4;mns ovan och ligger i linje med de m&#xE5;l som fastst&#xE4;llts f&#xF6;r regionala SRHR m&#xE5;l i svenskt utvecklingssamarbete, Agenda 2030 samt SDG 5 och 10. Insatsen &#xE4;r vidare relevant utifr&#xE5;n ett r&#xE4;ttighetsperspektiv vilket inneb&#xE4;r att alla ska kunna ut&#xF6;va sina r&#xE4;ttigheter oavsett k&#xF6;n, sexuell l&#xE4;ggning och transgenderidentitet eller uttryck. Det f&#xF6;reslagna st&#xF6;det syftar till att st&#xE4;rka marginaliserade och uteslutna individer och grupper i samh&#xE4;llet.</narrative>
   <narrative xml:lang="EN">The objective of the project is strengthen existing and develop new tools and strategies to raise awareness of LGBTI rights and realities in Zimbabwe.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the project is strengthen existing and develop new tools and strategies to raise awareness of LGBTI rights and realities in Zimbabwe.


Activities linked to objective will support the ongoing work of GALZ to strengthen skills and capacities of LGBTI activists and their allies to more effectively advocate for law and policy change and social inclusion of LGBTI communities.
The expected results are that the project will build a broader, more supportive and more effective countrywide constituency for SRHR and LGBTI. This constituency will have a sustained influence on improving the availability, accessibility of SRHR services for LGBTI; on reducing stigma, discrimination, violence and abuse; and on improving tolerance and promoting social inclusion.</narrative>
  </description>
  <participating-org ref="23000" role="2">
   <narrative xml:lang="EN">GALZ/Gays and Lesbian of Zimbabwe</narrative>
  </participating-org>
  <participating-org ref="23000" role="4" type="23">
   <narrative xml:lang="EN">GALZ/Gays and Lesbian of Zimbabwe</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-03-01" type="1"></activity-date>
  <activity-date iso-date="2018-03-01" type="2"></activity-date>
  <activity-date iso-date="2021-09-30" type="3"></activity-date>
  <activity-date iso-date="2021-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <sector code="15160" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Human rights</narrative>
  </sector>
  <tag code="16.3" vocabulary="3">
   <narrative xml:lang="SV">16.3 - Fr&#xE4;mja r&#xE4;ttss&#xE4;kerheten p&#xE5; nationell och internationell niv&#xE5; samt s&#xE4;kerst&#xE4;lla lika tillg&#xE5;ng till r&#xE4;ttvisa f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">16.3 - Promote the rule of law at the national and international levels and ensure equal access to justice for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514.8701912114</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">6514.8701912114</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-03-01"></transaction-date>
   <value currency="USD" value-date="2018-03-01">6904.170118</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">6514.8701912114</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">During the period GALZ has implemented a number of activities such as; human rights defenders training, journalist sensitisation, religious leaders dialogue and parliamentarians sensitisation.
The results and outcomes are more focused on the long term and therefore difficult to measure. However, the sensitisation of religious leaders and parliamentarians managed to shift some of the entrenched attitudes of homophobia amongst these groups towards more tolerance. Though there was initial hostility from the religious leaders the meeting and dialogue resulted in an overall agreement that issues of LGBTI should be mainstreamed in all SRHR and HIV-programmes, and that the LGBTI community is highly vulnerable and often excluded. A request was made from the religious leaders to continue the conversation in the coming year as there was a need for more information and understanding of the issues.During the journalist training it was noted that media practitioners more often than not misconstrue reporting on LGBTI due to lack of information and knowledge as well as prejudices in the general society. An invitation was extended to GALZ to participate in a panel discussion on radio to give perspectives on sexuality, tradition, culture and religion in Zimbabwe.
Close to 50 articles focusing on LGBTI were recorded from various state and independent media. 35 articles were positive, factual and showed level of understanding and appreciation of the LGBTI community, their challenges and rights, as well as the work that GALZ carries out. This is an improvement from 2017.GALZ has also worked with sensitising more &quot;mainstream&quot; CSOs and expanded their collaboration with these organisations. An example of results reached is the involvement of Zimbabwe Lawyers for Human Rights (ZLHR) in three legal cases concerning the LGBTI community, and an engagement with Student Unions to produce a student survey on LGBTI. GALZ has also worked directly with affected families to provide family counselling for better understanding and re-integration of the family member.During the period at least 100 institutions were reached with information on LGBTI. These included the Chapter 12 Commissions, Ministry of Health, Gender, and Justice, as well as a number of CSO, and HIV services organizations. Materials shared were GALZ the human rights report, Actus Reus, policymaker&apos;s booklet on understanding LGBTI and the law, the Perceptive and Perceptions booklet, and the GALZ newsletter.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11767" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
