<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12559A0101-ZWE-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNRCO SDGs 2019-2021</narrative>
   <narrative xml:lang="SV">UNRCO SDGs 2019-2022</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the project is support to reinvigorate the RC to accelerate SDG implementation in Zimbabwe, through seven broad pillars: 
1) joint UN support to the Government to prepare and implement the new national development plan; 
2) consolidation of the investments towards gender equality; 
3) joint UN prevention strategy for sustaining peace and promoting human rights; 
4) strategic communication and advocacy for UN values and principles; 
5) joint UN support to increase transparency and accountability to fight corruption; 
6) strengthening humanitarian-development nexus, including through coordinated Disaster Risk Reduction and Climate Action efforts; and
7) strengthening sectoral and multi-sectoral coordination across key strategic priority areas to maximize results.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Denna insats syftar till att st&#xE4;rka Zimbabwes nationella genomf&#xF6;rande av de Globala m&#xE5;len och Agenda 2030, samt att st&#xE4;rka ett enat FN sk One-UN och skapa synergier mellan olika FN organs insatser. St&#xF6;det ligger i linje med den p&#xE5;g&#xE5;ende FN reformen som riktar sig till att st&#xE4;rka FN och s&#xE4;rskilt RC-kontoret (UN Resident Coordinators Office). Insatsen kommer fr&#xE4;mst fokusera p&#xE5; att RC-kontoret st&#xE4;rker arbete inom sju omr&#xE5;den: st&#xE4;rka Zimbabwes nationella utvecklingsplan och genomf&#xF6;randet av Agenda 2030 (sk ZUNDAF);  &#xF6;kad j&#xE4;mst&#xE4;lldhet; arbete f&#xF6;r konfliktprevention f&#xF6;r att s&#xE4;kerhetsst&#xE4;lla fred och m&#xE4;nskliga r&#xE4;ttigheter; st&#xE4;rka strategisk utvecklings kommunikation och p&#xE5;verkansarbete i form av h&#xF6;gniv&#xE5;dialog, &#xF6;kad transparens och anti-korruptions arbete inom FN och i landet i stort, samt st&#xE4;rkt humanit&#xE4;rt arbete med fokus p&#xE5; resiliensarbete och f&#xF6;rb&#xE4;ttrat klimat. St&#xF6;det g&#xE5;r till att st&#xF6;dja tv&#xE5; internationella experter och en fond.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to put Sustainable Development Goals (SDGs) at the forefront of national development as well as strengthen the One-UN by supporting the UN Resident Coordinator Office (RCO). This is foreseen in seven broad pillars: joint UN support to the Government to prepare and implement the new national development plan; consolidation of the investments towards gender equality; joint UN prevention strategy for sustaining peace and promoting human rights; strategic communication and advocacy for UN values and principles; joint UN support to increase transparency and accountability to fight corruption; strengthening humanitarian-development nexus, including through coordinated Disaster Risk Reduction and Climate Action efforts; and, strengthening sectoral and multi-sectoral coordination across key strategic priority areas to maximize results. The UN Resident Coordinator&apos;s Office and the UN country Team are the direct beneficiaries of the project. Indirectly it also benefits the government of Zimbabwe and its population to make sure UN work in a more transparent and coordinated manner to implement Agenda 2030 and the Sustainbale Developemnt Goals.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="2"></activity-date>
  <activity-date iso-date="2023-07-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="17.14" vocabulary="3">
   <narrative xml:lang="EN">17.14 - Enhance policy coherence for sustainable development.</narrative>
   <narrative xml:lang="SV">17.14 - F&#xF6;ra en mer samst&#xE4;mmig politik f&#xF6;r h&#xE5;llbar utveckling.</narrative>
  </tag>
  <tag code="17.18" vocabulary="3">
   <narrative xml:lang="SV">17.18 - By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts</narrative>
   <narrative xml:lang="EN">17.18 - By 2020, enhance capacity-building support to developing countries, including for least developed countries and small island developing States, to increase significantly the availability of high-quality, timely and reliable data disaggregated by income, gender, age, race, ethnicity, migratory status, disability, geographic location and other characteristics relevant in national contexts.</narrative>
  </tag>
  <tag code="17.19" vocabulary="3">
   <narrative xml:lang="SV">17.19 - By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries</narrative>
   <narrative xml:lang="EN">17.19 - By 2030, build on existing initiatives to develop measurements of progress on sustainable development that complement gross domestic product, and support statistical capacity-building in developing countries.</narrative>
  </tag>
  <tag code="17.4" vocabulary="3">
   <narrative xml:lang="EN">17.4 - Assist developing countries in attaining long-term debt sustainability through coordinated policies aimed at fostering debt financing, debt relief and debt restructuring, as appropriate, and address the external debt of highly indebted poor countries to reduce debt distress.</narrative>
   <narrative xml:lang="SV">17.4 - Bist&#xE5; utvecklingsl&#xE4;nderna att uppn&#xE5; en l&#xE5;ngsiktigt h&#xE5;llbar skulds&#xE4;ttning genom en samordnad politik som syftar till att, n&#xE4;r s&#xE5; &#xE4;r l&#xE4;mpligt, fr&#xE4;mja skuldfinansiering, skuldl&#xE4;ttnad och skuldomstrukturering samt &#xE5;tg&#xE4;rda kraftigt skuldtyngda fattiga l&#xE4;nders utlandsskuld f&#xF6;r att minska skuldb&#xF6;rdan.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">824881.8198161995</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">792642.5399307252</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">851123.3662512096</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">824881.8198161994</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">792642.5399307252</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">851123.3662512096</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-01-01"></transaction-date>
   <value currency="USD" value-date="2019-01-01">2368891.379984</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">824881.8198161995</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-02-28"></transaction-date>
   <value currency="USD" value-date="2020-02-28">792642.5399307252</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-03-28"></transaction-date>
   <value currency="USD" value-date="2021-03-28">851123.3662512096</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/agreement-10.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/agreement---addendum-1.pdf">
   <title>
    <narrative xml:lang="EN">Amendment to Agreement No. 1</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/decision-8.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">UN support to the government to prepare and implement the new National Development Plan (NDP)Review of the Transitional Stabilization Programme and budget 2020 preparations.Support the government to prepare the SDG:s progress report.ICT bootcamps and exhibition showcasing project s at the Africa Forum on Sustainable Development.Gender equality&#xA0;
Launch of the Spotlight initiative Country Programme against gender based violence.Development of a communications strategy for the Spotlight Initiative.Online knowledge portal on SGBV.Facilitation (with UN Women) facilitation, review and oversight of the gender scorecard and assesment of progress within the UN system on gender mainstreaming and promotion of gender equality (comment: given that Sweden also works with and fund a range of UN partners this is an excellent example of where it would have been very valuable with also some information of the outcome of such assessment of the UN system and partners).Support to Zimbabwe Gender Commission.Support government to meet its reporting obligations on international committments through the Beijing +25 National Review and reporting process.Strengthened capacity of yje Council of Chiefs.Joint UN strategy for peace and human rights&#xA0;Advocacy with government to host the visit of the Special Rapporteur (SR) on Freedom of Assembly and of Association.Launch of Spotlight Initiative.Reveiew of several key laws (Harmonized Marriages Bill, Part III of the Criminal Code Act, Mandatory Sentencing for Rape and Sexual Abuse Bill, Child Justice Bill and Cybercrime Bill).UN Partnership on the Rights of Persons with Disabilities (UNPRPD) project.Support to National Peace and Reconciliation Commission (NPRC).Support to Zimbabwe Electoral Commission (ZEC).Joint message from the UN Country Team on the human rights day.Communication and advocacy&#xA0;Celebrating 74th anniversary of the UN by a wek long dialogue and exhibition at the National Arts Gallery.Media profiled selected UN supported development projects.Advancing gender equality through advocacy including dedicating the first quarter if the UN Zimbabwe Newsletter to the UN work on gender equality.Support to the launch of the Zimbabwe chapter of the Women in Africa Initiative.The UN commemorated the International Day of the Girl.Official launch of the 16 days of activism against GBV.Galvanizing climate action.Transparency and accountability to fight corruption&#xA0;Facilitated advocacy on anti-corruption in partnership with Transparency International.Meetings with the Chair and officials of the Zimbabwe Anti-Corruption Commission.Facilitaed discussion on transparency and depolitization of humanitarian aid.Humanitarian-development nexus&#xA0;Development of the humanitarian response plan.Facilitation of visit by senior UN officials including UN Emergency Relief Cordinator and USG for OCHA.Facilitation monthly Humanitarian Country Team meetings.Strengthening sectoral and multi-sectoral coordinationCo-chair (WHO) with Sweden the Health Donor Partners Group.Cohesion Series consultation process within the 2016-2020 ZUNDAF for development of joint programs.ZUNDAF independent evaluation process completed.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12559" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061503" currency="SEK" strategy-amount="1800000000" strategy-end-date="2022-12-31" strategy-start-date="2017-01-01">
    <sida:title>Zimbabwe 2017-2022</sida:title>
    <sida:titleSV>Zimbabwe 2017-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
