<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14481A0101-ZWE-12220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PSI Ensuring SRHR For All in Zimbabwe 2022-25</narrative>
   <narrative xml:lang="SV">PSI Ensuring SRHR For All in Zimbabwe 2022-25</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Population Services International (PSI) tillsammans med sina partners - Population Solutions for Health (PSH), Adult Rape Clinic (ARC) och Family Support Trust (FST), Rights (SRHR) l&#xE4;mnade in ett uppf&#xF6;ljningsprogramf&#xF6;rslag f&#xF6;r en fas II av &quot;S&#xE4;kerst&#xE4;lla tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) f&#xF6;r alla i Zimbabwe&quot; f&#xF6;r en andra fas (fas II) av &quot;S&#xE4;kerst&#xE4;lla tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter (SRHR) f&#xF6;r alla i Zimbabwe&quot;. Fas II-visionen &#xE4;r att f&#xF6;ra v&#xE5;rden n&#xE4;rmare utsatta konsumenter som programmet syftar till att tj&#xE4;na, &#xF6;ka byr&#xE5;n, valet och r&#xF6;sten f&#xF6;r marginaliserade befolkningar som &#xE4;r minst ben&#xE4;gna att s&#xF6;ka tj&#xE4;nster i traditionella milj&#xF6;er, inklusive utsatta ton&#xE5;rsflickor och unga kvinnor, fattiga kvinnor i st&#xE4;der och p&#xE5; landsbygden i reproduktiv &#xE5;lder, medlemmar av nyckelpopulationer och personer med funktionsneds&#xE4;ttning.

Programmet syftar till att &#xF6;ka tillg&#xE5;ngen till ett komplett utbud av tj&#xE4;nster f&#xF6;r sexuell och reproduktiv h&#xE4;lsa i ett r&#xE4;ttighetsbaserat tillv&#xE4;gag&#xE5;ngss&#xE4;tt som syftar till att avl&#xE4;gsna individuella, familje-, samh&#xE4;lls- och samh&#xE4;llshinder f&#xF6;r tillg&#xE5;ng, f&#xF6;r att minska oavsiktliga graviditeter, f&#xF6;rebygga och behandla sexuellt &#xF6;verf&#xF6;rbara infektioner, f&#xF6;rb&#xE4;ttra menstruationsh&#xE4;lsan och hygienen som en ing&#xE5;ng till SRHR-paketet, tillhandah&#xE5;lla och fr&#xE4;mja leverans och st&#xF6;d efter v&#xE5;ldt&#xE4;kt,  och f&#xF6;rebygga livmoderhalscancer.

Projektet kommer att l&#xE4;gga ett s&#xE4;rskilt fokus p&#xE5; att n&#xE5; dem som &#xE4;r kvar, inklusive ungdomar, &#xF6;verlevande av sexuellt v&#xE5;ld, migranter, PLWD, PLHIV, de fattigaste av de fattiga, de som bor i avl&#xE4;gsna omr&#xE5;den och andra marginaliserade grupper. Insatsen syftar till att tillhandah&#xE5;lla 40 000 kvinnor f&#xF6;r f&#xF6;rebyggande av livmoderhalscancer, leverera 280 000 par &#xE5;rs skydd genom moderna preventivmedel, behandla 7 500 personer f&#xF6;r STI och tillhandah&#xE5;lla tj&#xE4;nster f&#xF6;r 4 000 &#xF6;verlevande av sexuellt v&#xE5;ld och n&#xE5; totalt 240 000 anv&#xE4;ndare av SRH-tj&#xE4;nster.

F&#xF6;r att uppn&#xE5; sina m&#xE5;l kommer Population Services International (PSI) kommer att ha implementeringsavtal med lokala partners Population Solutions for Health, Adult Rape Clinic (ARC) och Family Support Trust (FST). PSI kommer att ha ett &#xF6;vergripande ansvar &#xF6;ver sina partners och kommer att ansvara f&#xF6;r att uppn&#xE5; m&#xE5;l och rapportering.</narrative>
   <narrative xml:lang="EN">Population Services International (PSI) together with its partners &#x2013; Population Solutions for Health (PSH), Adult Rape Clinic (ARC) and Family Support Trust (FST), Rights (SRHR) submitted a follow on programme proposal for a Phase II of the &#x201C;Ensuring Access to Sexual and Reproductive Health and Rights (SRHR) for All in Zimbabwe&#x201D;for a second phase (Phase II) of &#x201C;Ensuring Access to Sexual and Reproductive Health and Rights (SRHR) for All in Zimbabwe&#x201D;.
The Phase II vision is to bring care closer to vulnerable consumers the program seeks to serve, increasing agency, choice and voice for marginalized populations who are least likely to seek services in traditional settings, including vulnerable adolescent girls and young women, urban and rural poor women of reproductive age, members of key populations communities, and people with disabilities. The program seeks to increase access to a full range of sexual and reproductive health services in a rights-based approach which seeks to remove individual, family, community, and societal barriers to access, to reduce unintended pregnancies, prevent and treat sexually transmitted infections, improve menstrual health and hygiene as an entry point to the SRHR package, provide and promote post-rape service delivery and support, and prevent cervical cancer.

The project will place a particular focus on reaching those left behind, including youth, survivors of sexual violence, migrants, PLWD, PLHIV, the poorest of the poor, those living in remote areas, and other marginalized groups. The contribution aims to provide cervical cancer prevention services 40,000 women, deliver 280,000 couple years of protection through modern contraceptives, treat 7,500 people for STIs, and provide services for 4,000 survivors of sexual violence, reaching a total of 240,000 users of SRH services.

To achieve its objectives, Population Services International (PSI) will have implementation agreements with local partners Population Solutions for Health, Adult Rape Clinic (ARC) and Family Support Trust (FST). PSI will have an overall responsibility over its partners and will be responsible for delivery of objectives and reporting.</narrative>
  </description>
  <participating-org ref="21032" role="2">
   <narrative xml:lang="EN">PSI/Population Service International</narrative>
  </participating-org>
  <participating-org ref="21032" role="4" type="21">
   <narrative xml:lang="EN">PSI/Population Service International</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-04-30" type="1"></activity-date>
  <activity-date iso-date="2022-04-30" type="2"></activity-date>
  <activity-date iso-date="2025-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="ZW" percentage="100">
   <narrative xml:lang="EN">Zimbabwe</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Basic health care</narrative>
  </sector>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1748883.6292833074</value>
  </budget>
  <budget>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1165922.419522205</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">1748883.6292833076</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">1748883.6292833076</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2024-01-01"></period-start>
   <period-end iso-date="2024-12-28"></period-end>
   <value currency="USD" value-date="2024-01-01">1165922.4195222051</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-04-30"></transaction-date>
   <value currency="USD" value-date="2022-04-30">4663689.678088</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">1748883.6292833074</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/14481_Agreement-PSI-2022.PDF">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/zimbabwe/14481_DecisiononContribution-PSI-2022.PDF">
   <title>
    <narrative xml:lang="EN">Decision on Contribution</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <sida:contribution contributionid="14481" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1061504" currency="SEK" strategy-amount="1650000000" strategy-end-date="2026-12-31" strategy-start-date="2022-01-01">
    <sida:title>Zimbabwe 2022-2026</sida:title>
    <sida:titleSV>Zimbabwe 2022-2026</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
