<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14368A0101-RWA-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gothenburg University Inclusive Green Economy</narrative>
   <narrative xml:lang="SV">G&#xF6;teborg University Inclusive Green Economy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Combining economic growth with environmentally sustainable policy and practice is a major challenge in the five participating countries (Ethiopia, Kenya, Rwanda, Tanzania and Uganda). This requires a transformation shift towards an Inclusive Green Economy (IGE). IGE underpins economic growth while at the same time improving human well-being and social equity, and reducing environmental risks. 

The program will be building on the participating countries&#x2019; own current work on IGE. Governmental capacities to successfully combine environmentally friendly and economically successful policies are currently insufficient. The program activities will emanate progressive policy and implementation of policy, combining economic growth and environmental sustainability. There is hence a demand to sharpen present policy and practice instruments. For example, such instruments include taxes, fees, pollution charges, green investments and subsidies. 

Participants will typically be highly influential and committed (1) senior civil servants (primarily economists) in government and (2) high-level policy- and decision-makers. These two target groups will mainly be recruited from key government ministries, such as finance and planning, agriculture, energy, forestry, water and transport. Other target groups come from academia and civil society. Key determinants for an impactful capacity development program is strategic recruitment of individual participants that together will be able to progressively reform policy and practice, both at institutional and system level.</narrative>
   <narrative xml:lang="SV">En omfattande utmaning i de deltagande l&#xE4;nderna (Etiopien, Kenya, Rwanda, Tanzania och Uganda) &#xE4;r att &#xE5;stadkomma en uth&#xE5;llig kombination mellan ekonomisk tillv&#xE4;xt och en h&#xE5;llbar milj&#xF6;. Detta i sin tur fordrar en transformation mot &apos;Inclusive Green Economy (IGE)&apos;. IGE bygger ekonomisk tillv&#xE4;xt samtidigt som v&#xE4;lf&#xE4;rd, social j&#xE4;mlikhet och reducering av milj&#xF6;f&#xF6;rst&#xF6;ring.

Programmet kommer att bygga p&#xE5; de deltagande l&#xE4;ndernas nuvarande arbete inom IGE. I dessa l&#xE4;nder &#xE4;r statsf&#xF6;rvaltningens kapacitet i nul&#xE4;get otillr&#xE4;cklig vad g&#xE4;ller att framg&#xE5;ngsrikt f&#xF6;rena milj&#xF6;m&#xE4;ssigt h&#xE5;llbara policys med ekonomiska policys som underbygger ekonomisk tillv&#xE4;xt. Nuvarande verktyg har visat sig vara otillr&#xE4;ckliga (medvetandeg&#xF6;rande, lagstiftning och regelverk). Ist&#xE4;llet beh&#xF6;ver de deltagande l&#xE4;nderna v&#xE4;ssa policyinstrument som exempelvis skattesystem, avgifter, utsl&#xE4;ppsr&#xE4;tter, gr&#xF6;na investeringar och milj&#xF6;subventioner.

Deltagarna kommer huvudsakligen att vara (1) seniora statstj&#xE4;nstem&#xE4;n med stort engagemang och inflytande inom statsf&#xF6;rvaltningen och (2) politiska beslutsfattare p&#xE5; h&#xF6;g niv&#xE5;. Dessa tv&#xE5; m&#xE5;lgrupper kommer huvudsakligen att rekryteras fr&#xE5;n ministerier (exempelvis finans, jordbruk, energi, skog, vatten och transport). Andra m&#xE5;lgrupper kommer fr&#xE5;n akademin och civilsamh&#xE4;llet. Den viktigaste f&#xF6;ruts&#xE4;ttningen f&#xF6;r ett framg&#xE5;ngsrikt kapacitetsutvecklingsprogram &#xE4;r strategisk rekrytering av deltagare som sammantaget inom ramen f&#xF6;r sina respektive organisationer och l&#xE4;nder kan bidra till att reformera policy och implementering (b&#xE5;de p&#xE5; institutionell niv&#xE5; och p&#xE5; system-niv&#xE5;).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main objective is to strengthening countries capacity for conversion to an Inclusive Green Economy (IGE) in the program countries: Ethiopia, Kenya, Rwanda, Tanzania and Uganda. This will be achieved through increased knowledge on, and application of, economic instruments, organizational change, and promoting national systems for Inclusive Green Economy (IGE) and transparent institutions in these countries.
More specifically the following outputs (at system level, at organizational level and&#xA0;individual level) are expected in order to reach the above mentioned main objective:
System level: (i) Strengthened national system for green economy transformation; (ii) Improved cooperation between organizations and sectors in the region/country; and (iii) Enhanced application of economic instruments for Inclusive Green Economy (IGE).
Organizational level: (i) Increased capacity for Inclusive Green Economy (IGE) and application of economic instruments to achieve Agenda 2030; (ii) Increased priority to operationalize Inclusive Green Economy (IGE) and economic instruments; (iii) Introduction of Inclusive Green Economy (IGE) applications via program projects; and (iv) support for ongoing Inclusive Green Economy (IGE) processes and reforms.
Individual level: (i) Peer to peer learning, self-leadership skills, and increased understanding of Inclusive Green Economy (IGE), skills to operationalize it in practice, and knowledge on the usefulness, risks and opportunities of applying economic instruments to achieve sustainable development objectives; (ii) Increased knowledge of organizational changes necessary to promote Inclusive Green Economy (IGE); and (iii) Expanded international, regional and national networks.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-11-16" type="1"></activity-date>
  <activity-date iso-date="2020-11-16" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.B" vocabulary="3">
   <narrative xml:lang="EN">1.b - Create sound policy frameworks at the national, regional and international levels, based on pro-poor and gender-sensitive development strategies, to support accelerated investment in poverty eradication actions.</narrative>
   <narrative xml:lang="SV">1.b - Uppr&#xE4;tta sunda policyramverk p&#xE5; nationell, regional och internationell niv&#xE5; p&#xE5; grundval av utvecklingsstrategier som st&#xF6;djer de fattiga och tar h&#xE4;nsyn till j&#xE4;mst&#xE4;lldhetsaspekter, f&#xF6;r att st&#xF6;dja &#xF6;kade investeringar i &#xE5;tg&#xE4;rder f&#xF6;r att avskaffa fattigdom.</narrative>
  </tag>
  <tag code="8.4" vocabulary="3">
   <narrative xml:lang="SV">8.4 - Fram till 2030 successivt f&#xF6;rb&#xE4;ttra den globala resurseffektiviteten i konsumtionen och produktionen samt str&#xE4;va efter att bryta sambandet mellan ekonomisk tillv&#xE4;xt och milj&#xF6;f&#xF6;rst&#xF6;ring, i enlighet med det tio&#xE5;riga ramverket f&#xF6;r h&#xE5;llbar konsumtion och produktion, med de utvecklade l&#xE4;nderna i t&#xE4;ten.</narrative>
   <narrative xml:lang="EN">8.4 - Improve progressively, through 2030, global resource efficiency in consumption and production and endeavour to decouple economic growth from environmental degradation, in accordance with the 10-Year Framework of Programmes on Sustainable Consumption and Production, with developed countries taking the lead.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">156356.8845890746</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">177220.2077673752</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">156356.8845890745</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">177220.2077673752</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-16"></transaction-date>
   <value currency="USD" value-date="2020-11-16">321400.262766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">156356.8845890746</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">177220.2077673752</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/14368_043306-20OverenskommelseombidragmellanStyrelsenforinternationelltutvecklingssamarb2823370_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Avtal - &#xD6;verenskommelse - Bidrag</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/14368_Overenskommelse_Sida-Goteborgsuniversitet_GreenEconomyProgramme_Cleanver2020-10-21.pdf">
   <title>
    <narrative xml:lang="SV">&#xD6;verenskommelse G&#xF6;teborgs Universitet</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/14368_040886-20Beslutominsats,GoteborgsUniversitetITPInclusiveGreenEconomyinPractice2811217_1_1.PDF">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/14368_DecisiononContribution.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The program began i December 2020 and they have recruited participants and held the first training (digitially) in June 2021 for 30 participants.&#xA0;
GU and EfD met with the UN group PAGE, Partnership for Action on Green Economy, in June 2021 to discuss collaborative efforts and collective resources in green economy and in-country capacity building.&#xA0;
A progress meeting was held in June 2021. (Another follow-up meeting is planned for late 2021 - see dialogue points for further discussion). The meeting showed the progress of the program (in spite of Covid restrictions the team was able to hold online training and mentoring).</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="14368" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
