<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5116012801-RWA-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FONERWA 2018-2022</narrative>
   <narrative xml:lang="SV">FONERWA 2018-2022</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">FONERWA has applied to Sida for funding of 39 million SEK to build institutional capacity to deliver on its manadates under the &quot;Institutional Support to FONERWA project&quot; in Rwanda during the period November 2018 to June 2021. In addition to this, 1 million SEK will be allocated for studies and analyses procured directly by the Embassy, which includes a review of FONERWA&apos;s internal management and control system.

The intervention aims at an overall level at supporting FONERWA, Rwanda&apos;s national climate and environment fund, to contribute to that Rwanda&apos;s economic growth is environentally sustainable, low carbon and climate resilient and contributes to wealth creation and poverty reduction; that adaptive capacity of communities is increased; and vulnerability to climate change reduced. 

Sweden will contribute to the following expected outcomes of the intervention: Sustainable and equitable finance supports national programmes and private initiatives to address climate and environment priorities; Skills acquired by National stakeholders and CSO&#x2019;s in particular applied in the design of project proposals; Bankable projects developed and approved for funding by FONERWA board; and Completed projects, successfully implemented and lessons learned shared.

The above will be achieved by the following outputs: 1) Awareness raised on the relationships between climate, environment and economic development for potential implementers 2) The Fund is sustainably, cost effectively and transparently managed. 3) Environment and climate change issues mainstreamed into policies, programmes, plans budgets and activities for public and non-public agencies 4) Capacity building (CB) modules developed and adopted by National CSO&#x2019;s 5) National CSO&#x2019;s trained by International NGO&#x2019;s to design and develop proposals targeting FONERWA 6) Increased knowledge of National CSO&#x2019;s on climate change and environmental challenges. 7) Increased participation of NGOs in addressing climate and environment priorities at the National level. 8) Technical knowledge and skills transferred to National CSO&#x2019;s by International NGO&#x2019;s during project implementation. (FONERWA Theory of change, submitted 2 November 2018)

The intervention&apos;s total budget is presently 417 milion SEK (appr. 47,1 million USD), out of which the Government of Rwanda provides appr. 8.9 million SEK (1 million USD), DFID 47 million SEK (5,3 million USD), KfW 36 million SEK (4,1 million USD) and Green Climate Fund (GCF) 285 million SEK (32,2 million USD). Approximately 365 million SEK (41,2 million USD) will be forwarded to third party for project implmentations. The remaining part of the budget will be used for technical assistance and FONERWA&apos;s operations. The total value of the fund and distribution over the years to come is difficult to estimate since it concerns a fund. The main part of the Swedish funding, appr. 80%, will be forwarded to third party organisations for project implementation. The rest will be used for technical assistance and FONERWA&apos;s operational costs. The technical assistach to which Sweden will contribute will focus on CSO:s in the environment sector, capacity building of FONERWA and improved gender integration.</narrative>
   <narrative xml:lang="SV">FONERWA, Rwandas nationella klimat- och milj&#xF6;fond, har hos Sida ans&#xF6;kt om finansiering om 39 miljoner kronor f&#xF6;r institutionellt st&#xF6;d av FONERWA under perioden november 2018 till juni 2021. I till&#xE4;gg till denna summa har 1 miljon kronor reserverats f&#xF6;r studier och analyser att upphandlas direkt av ambassaden, d&#xE4;ribland en &#xF6;versyn av FONERWA:s system f&#xF6;r intern styrning och kontroll.

Insatsen syftar p&#xE5; en &#xF6;vergripande niv&#xE5; till att st&#xF6;dja FONERWA i deras uppdrag att bidra till att: Rwandas ekonomiska tillv&#xE4;xt &#xE4;r milj&#xF6;m&#xE4;ssigt h&#xE5;llbar, har l&#xE5;ga koldioxidutsl&#xE4;pp och har motst&#xE5;ndskraft mot klimatf&#xF6;r&#xE4;ndringar samt bidrar till att skapa v&#xE4;lst&#xE5;nd och fattigdomsminskning; att den adaptiva kapaciteten i samh&#xE4;llet &#xF6;kar; och att s&#xE5;rbarheten f&#xF6;r klimatf&#xF6;r&#xE4;ndringar minskar.

Sverige kommer att bidra till f&#xF6;ljande insatsm&#xE5;l: Uth&#xE5;llig och r&#xE4;ttvis finansiering av nationella program och privata initiativ f&#xF6;r att adressera milj&#xF6;- och klimatprioriteringar; Att f&#xE4;rdigheter som f&#xF6;rv&#xE4;rvats av nationella  akt&#xF6;rer och civilsamh&#xE4;llesorganisationer (CSOs) i synnerhet anv&#xE4;nds vid utformningen av projektf&#xF6;rslag; Att finansieringsbara projektf&#xF6;rslag har utvecklats och godk&#xE4;nts f&#xF6;r finansiering av FONERWA:s styrelse samt; Att projekten framg&#xE5;ngsrikt har genomf&#xF6;rts och erfarenheter delats.

F&#xF6;ljande resultat f&#xF6;rv&#xE4;ntas leda till att ovanst&#xE5;ende m&#xE5;l uppfylls: 1) &#xD6;kad medvetenhet om f&#xF6;rh&#xE5;llandet mellan klimat, milj&#xF6; och ekonomisk utveckling bland m&#xF6;jliga akt&#xF6;rer som genomf&#xF6;r projekt 2) Fonden hanteras p&#xE5; ett h&#xE5;llbart, kostnadseffektivt och transparent s&#xE4;tt 3) Milj&#xF6;- och klimatfr&#xE5;gor integreras i policyer, program, budgetar, planer och aktiviteter inom offentlig sector och andra organisationer 4) Modeller f&#xF6;r kapacitetsuppbyggnad har utvecklats och antagits av nationella civilsamh&#xE4;llesorganisationer (CSO:er) 5) Nationella CSO:er har utbildats av internationella CSO:er i att utforma och utveckla projektf&#xF6;rslag riktade till FONERWA 6) &#xD6;kad kunskap inom nationella CSO:er om klimatf&#xF6;r&#xE4;ndringar och milj&#xF6;utmaningar. 7) &#xD6;kat deltagande av CSO:er f&#xF6;r att hantera klimat- och milj&#xF6;prioriteringar p&#xE5; nationell niv&#xE5;. 8) Tekniska kunskaper och f&#xE4;rdigheter har under porjektperioden &#xF6;verf&#xF6;rts fr&#xE5;n internationella till nationella CSO:er. (Enligt FONERWA:s f&#xF6;r&#xE4;ndringsteori, enligt mail till ambassaden 2 november 2018)

Insatsens totala budget uppg&#xE5;r f&#xF6;r n&#xE4;rvarande till 417 miljoner kr (ca 47,1 MUSD) till vilken Rwanda bidrar med ca 8,9 miljoner kr (1 MUSD), DFID 47 miljoner kr (5,3 MUSD), KfW 36 miljoner kr (4,1 MUSD) och Gr&#xF6;na Klimatfonden (GCf) 285 miljoner kr (32.2 MUSD). Ca 365 miljoner kr (41,2 MUSD) kommer att vidaref&#xF6;rmedlas till organisationer som genomf&#xF6;r olika projekt. Resten av budgeten kommer att anv&#xE4;ndas f&#xF6;r konsultst&#xF6;d och FONERWA:s l&#xF6;pande kostnader. Fondens sammantagna v&#xE4;rde och f&#xF6;rdelning &#xF6;ver tid &#xE4;r sv&#xE5;r att f&#xF6;rutsp&#xE5; d&#xE5; det r&#xF6;r sig om fond. Merparten av den svenska finansieringen, ca 80%,  kommer att vidaref&#xF6;rmedlas till tredje part som genomf&#xF6;r fondens projekt. Resten av budgeten kommer att anv&#xE4;ndas f&#xF6;r konsultst&#xF6;d och FONERWA:s l&#xF6;pande kostnader. Det konsultst&#xF6;d till vilket Sida har f&#xF6;r avsikt att bidra kommer att fokusera p&#xE5; att st&#xE4;rka CSO:er inom milj&#xF6;sektorn, kapacitetsutveckling av FONERWA samt till f&#xF6;rb&#xE4;ttrad j&#xE4;mst&#xE4;lldhetsintegrering .</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The intended impact of supporting FONERWA is that Rwanda&apos;s economic growth becomes environmentally sustainable, low carbon and climate resilient. The following are foreseen results according to FONERWA&apos;s results framework:
- Conservation and management of natural resources strengthened and sustained.
- Renewable energy and other environmentally sustainable low carbon and climate resilient practices and approaches adopted developed and/or improved.
- Environment and climate change issues, mainstreamed into policies, programmes, plans and budgets and activities for public and non-public agencies.
- The Fund is sustainably, cost effectively and transparently managed
This will be done mainly through the delivery of high quality climate and environment projects and programmes as well as through improved institutional capacity for mainstreaming climate change into existing and future progamming.&#xA0;
In addition to the results framework FONERWA has submitted a Theory of Change (ToC)&#xA0;for Sida&apos;s contribution. The expected impact is similar for the two documents but differs when it comes to outcomes and outputs.
The expected outcome of the intervention is that: Sustainable and equitable finance supports national programmes and private initiatives to address climate and environment priorities; Skills acquired by National stakeholders and CSO&#x2019;s in particular applied in the design of project proposals; Bankable projects developed and approved for funding by FONERWA board; and Completed projects, successfully implemented and lessons learned shared.
The above will be achieved by the following outputs: 1) Awareness raised on the relationships between climate, environment and economic development for potential implementers 2) The Fund is sustainably, cost effectively and transparently managed. 3) Environment and climate change issues mainstreamed into policies, programmes, plans budgets and activities for public and non-public agencies 4) Capacity building (CB) modules developed and adopted by National CSO&#x2019;s 5) National CSO&#x2019;s trained by International NGO&#x2019;s to design and develop proposals targeting FONERWA 6) Increased knowledge of National CSO&#x2019;s on climate change and environmental challenges. 7) Increased participation of NGOs in addressing climate and environment priorities at the National level. 8) Technical knowledge and skills transferred to National CSO&#x2019;s by International NGO&#x2019;s during project implementation. (FONERWA Theory of change, submitted 2 November 2018)</narrative>
  </description>
  <participating-org ref="12004" role="2">
   <narrative xml:lang="EN">Fonerwa</narrative>
  </participating-org>
  <participating-org ref="12004" role="4" type="10">
   <narrative xml:lang="EN">Fonerwa</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-11-30" type="1"></activity-date>
  <activity-date iso-date="2018-11-30" type="2"></activity-date>
  <activity-date iso-date="2023-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503452</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1380834.0237503455</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">1380834.02375</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1380834.0237503452</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/51160128-grant-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/decision-on-contribution-final-fonerwa-2018.11.07.pdf">
   <title>
    <narrative xml:lang="EN">Institutional Support to FONERWA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51160128" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
