<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-5116009001-RWA-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Program audit UR 2012, Jan-June 2013,             June 2013-July 2014</narrative>
   <narrative xml:lang="SV">Programrevision UR 2012, jan-jun 2013,            jul 2013-jun 2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen &#xE4;r av st&#xF6;djande natur. Det &#xE4;r en upphandling av en extern revision av det Sida st&#xF6;dda programmet f&#xF6;r forskning och h&#xF6;gre utbildning p&#xE5; University of Rwanda (UR) och dess f&#xF6;reg&#xE5;ngare National University of Rwanda (NUR). Revisionen omfattar de sista 18 m&#xE5;naderna av programfas tv&#xE5; (dvs. januari-december 2012 plus januari-juni 2013, med NUR som implementerande part) samt de f&#xF6;rsta 12 m&#xE5;naderna av programfas tre (dvs juli 2013 - juni 2014, med UR som implementerande part). 

Vanligtvis skall revisionen upphandlas av avtalspartner och ing&#xE5;r i programbudgeten. Det blev nyligen k&#xE4;nt att upphandlingarna f&#xF6;r b&#xE5;da perioderna hade f&#xF6;rsvunnit fr&#xE5;n URs upphandlingslista i samband med sammanslagningen av NUR med de andra sex statliga l&#xE4;ros&#xE4;ten f&#xF6;r h&#xF6;gre utbildning f&#xF6;r att bilda UR. Om UR nu g&#xF6;r upphandlingen s&#xE5; kommer den att kunna genomf&#xF6;ras tidigast i november med slutrapport f&#xF6;rmodligen i december. Detta riskerar att signifikant f&#xF6;rsena b&#xE5;de avslutet av f&#xF6;reg&#xE5;ende programperiod ytterligare, samt n&#xE4;sta utbetalning under nuvarande programperiod. 

Ambassaden bed&#xF6;mmer det som b&#xE5;de n&#xF6;dv&#xE4;ndigt och &#xF6;nskv&#xE4;rt att &#xE5;ta sig att genomf&#xF6;ra upphandlingen, som en eng&#xE5;ngsinsats. N&#xF6;dv&#xE4;ndigt f&#xF6;r att undvika ytterligare f&#xF6;rseningar, men &#xF6;nskv&#xE4;rt f&#xF6;r att f&#xE5; en grundlig genomlysning av programmet och dess procedurer, finansiella uppf&#xF6;ljning och riskhantering inom ramen f&#xF6;r det nya UR. 

Upphandlingen har gjorts via Sidas ramavtal f&#xF6;r finansiell revision (med bestyrkande). Ernst &amp; Young som &#xE4;r rankad f&#xF6;rst kunde inte &#xE5;ta sig uppdraget med s&#xE5; kort varsel. F&#xF6;rfr&#xE5;gan gick vidare till PwC som &#xE5;tar sig uppdraget och kommer att g&#xF6;ra det i samarbete med sitt lokala kontor i Kigali; PwC Sweden &#xE4;r kontraktspart och st&#xE5;r f&#xF6;r kvalitetss&#xE4;kring medan PwC Rwanda g&#xF6;r st&#xF6;rsta delen av uppdraget och bidrar med kunnande om den lokala kontexten.</narrative>
   <narrative xml:lang="EN">The contribution is of supportive nature. It is a procurement of an external audit of the Sida-supported program for research and higher education at the University of Rwanda (UR) and its predecessor, the National University of Rwanda (NUR). The audit covers the last 18 months of program phase two (i.e. January to December 2012 plus the January-June 2013 with NUR as an implementing party) and the first 12 months of program phase three (ie, July 2013 - June 2014, with UR as an implementing party) .

 Typically, the audit should be procured by the agreement partner and included in the program budget. Howver, it recently became known that the procurements for both periods had disappeared from the UR procurement list in connection with the merger of the NUR with the other six public higher education institutions to form the UR. If UR will now do the procurement the audit will be carried out at the earliest in November with the final report probably in December. This is likely to significantly delay both the closure of the previous program period further, as well as the next payment under the current programming period.

 The embassy asseses it as both necessary and desirable to undertake to procure the external audit as a one-time effort. It is necessary to avoid further delays, but also desirable in order to get a thorough review of the program and its procedures, financial monitoring and risk management as part of the new UR.

 Procurement made via Sida&apos;s Framework Agreement for financial audits (with assurance). Ernst &amp; Young is ranked first, but could not accept the assignment with such short notice. The request proceed to PwC who agreed to undertake the assignment and will do so in collaboration with its local office in Kigali; PwC Sweden is the contractor and is responsible for quality assurance while PwC Rwanda will conduct most of the assignment, and contribute with knowledge about the local context.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">PricewaterhouseCoopers</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-09-01" type="2"></activity-date>
  <activity-date iso-date="2016-05-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">16487.9491772745</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">16487.9491772745</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-01-01"></transaction-date>
   <value currency="USD" value-date="2014-01-01">20260.043149</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-28"></transaction-date>
   <value currency="USD" value-date="2015-02-28">16487.9491772745</value>
  </transaction>
  <contribution contributionid="51160090" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
