<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-6105006403-RWA-31120</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">RWEE (Rural Women&apos;s Economic Empowerment)</narrative>
   <narrative xml:lang="SV">RWEE</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The Joint Program &quot;Accelerating Progress towards the Economic Empowerment of Rural Women &quot;(RWEE) is a global initiative aimed at securing rural women livelihoods and rights in line with sustainable development. RWEE is implemented by FAO, IFAD, WFP and UN Women based on the comparative advantages and strengths of each UN body to improve the status of women in rural areas. The first phase of RWEE has been implemented in seven countries; Ethiopia, Guatemala, Kyrgyzstan, Liberia, Nepal, Niger and Rwanda.

The overarching goal of this 5-year joint global programme is to secure rural women&apos;s livelihoods and rights in the context of sustainable development and the post MDGs, based on four outcome areas: improvements in food and nutrition security; increased income, secure rural women&apos;s livelihoods and create wealth; enhanced leadership and participation in their communities and in rural institutions, and in shaping laws, policies and programmes; and gender responsive policy environments secured for the economic empowerment of rural women.

RWEE measures its overall progress and results for all four program objectives:
1) Improvements in food and nutrition security
2) Increased income, secure rural women&apos;s livelihoods and create wealth
3) Enhanced leadership and participation in their communities and in rural institutions, and in shaping laws, policies and programmes
4) Gender responsive policy environment secured for the economic empowerment of rural women</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Det FN-gemensamma programmet &#x201C;Accelerating Progress towards the Economic Empowerment of Rural Women&#x201D; har p&#xE5;g&#xE5;tt sedan 2012 men har p g a sv&#xE5;righeter att hitta finansiering och givare varit effektivt p&#xE5;g&#xE5;ende sedan 2014. Programmet har huvudsakligen finansierats av Sida med en ytterst begr&#xE4;nsad finansiering fr&#xE5;n Norge.

Finansieringen av programmet har varit det mest genomg&#xE5;ende problemet f&#xF6;r programmet och den svenska finansieringen har motsvarat ungef&#xE4;r en 50%-ig finansiering av programmet. Trots den begr&#xE4;nsade finansieringen har programmet uppvisat goda och accelererande resultat som bl a verifierats genom f&#xE4;ltbes&#xF6;k, bl a Ambassad&#xF6;r Kamill till Kirgizistan och en delegation fr&#xE5;n Ambassaden i Delhi till Nepal.  

Nu n&#xE4;r programmet har kommit till slutet av den ursprungliga avtalsperioden &#xE4;r framtiden f&#xF6;r programmet ovisst. Trots kontinuerliga anstr&#xE4;ngningar har det fortsatt varit sv&#xE5;rt att hitta nya givare. Det kan eventuellt ses i relation till en allm&#xE4;n nedg&#xE5;ng globalt i finansiering av genusrelaterade program. Det finns fortsatt indikationer p&#xE5; ett eventuellt nytt st&#xF6;d fr&#xE5;n Norge. 

Sida bed&#xF6;mer att programmet &#xE4;r av stor vikt och har uppvisat goda resultat som det &#xE4;r av vikt att v&#xE4;rna om. Det finns en risk att om programmet inte skulle kunna forts&#xE4;tta att de framsteg som gjorts inte bara blir sv&#xE5;ra att bibeh&#xE5;lla men kan eventuellt sl&#xE5; tillbaka p&#xE5; de kvinnor som deltagit och medf&#xF6;ra &#xF6;kad grad av marginalisering och utsatthet.

D&#xE4;rf&#xF6;r &#xE4;r det Sidas bed&#xF6;mning att det &#xE4;r av vikt att s&#xE4;kerst&#xE4;lla att programmet kan forts&#xE4;tta och att det samtidigt ger utrymme att s&#xE4;kra fler givare. Att attrahera nya givare p&#xE5;verkas ocks&#xE5; av f&#xF6;rm&#xE5;gan att visa upp resultat. RWEE har, trots bristerna i finansiering, i &#xF6;kande grad p&#xE5;visat goda resultat vilket ocks&#xE5; f&#xF6;rst&#xE4;rker den vikt Sida s&#xE4;tter p&#xE5; att s&#xE4;kerst&#xE4;lla en kontinuitet och forts&#xE4;ttning av programmet.

Det finns en oklarhet om FN-regelverket kring komplexa One-UN program skulle kr&#xE4;va USD 5 miljoner eller om mindre belopp skulle kunna komma ifr&#xE5;ga. SIDA:s st&#xE4;llningstagande har dock varit att om programmet ska kunna leva upp till sin fulla potential och fullt ut kunna s&#xE4;kerst&#xE4;lla nya givare &#xE4;r det rimligt att Sida ger ett fullt st&#xF6;d under kommande &#xE5;ret f&#xF6;r att sedan &#xE5;terkomma med beslut vid senare tillf&#xE4;lle d&#xE5; det r&#xE5;der st&#xF6;rre klarhet kring givarintressen och finansiering.  

I samband med den f&#xF6;reslagna avtals&#xE4;ndringen har alla obligatoriska bed&#xF6;mningar setts &#xF6;ver och har inte ansetts beh&#xF6;va justeringar. Detsamma g&#xE4;ller &#xE4;ven riskregister och resultatsammanfattning. Den ursprungliga bed&#xF6;mningen f&#xF6;ljer nedan:
 
Kvinnor &#xE4;r centrala f&#xF6;r utvecklingen av landsbygden och nationella ekonomier. De utg&#xF6;r en stor del av jordbruksarbetskraften, s&#xE4;rskilt i sm&#xE5;skaligt jordbruk, och utf&#xF6;r de flesta av de obetalda omsorgsarbetena p&#xE5; landsbygden. Dock har landsbygdens kvinnor och flickor begr&#xE4;nsad tillg&#xE5;ng till produktiva resurser, t.ex. mark, insatsvaror i jordbruket, finansiering och kredit, r&#xE5;dgivningstj&#xE4;nster och teknik, som i sin tur begr&#xE4;nsar produktionen. De m&#xF6;ter st&#xF6;rre sv&#xE5;righeter &#xE4;n m&#xE4;n att f&#xE5; tillg&#xE5;ng till offentliga tj&#xE4;nster, social trygghet, m&#xF6;jligheter till syssels&#xE4;ttning, information, innovationer och lokala och nationella marknader och institutioner p.g.a. kulturella normer och s&#xE4;kerhetsfr&#xE5;gor. Obetalt omsorgsarbete hindrar ytterligare landsbygdens kvinnors f&#xF6;rm&#xE5;ga att erh&#xE5;lla syssels&#xE4;ttning inom och utanf&#xF6;r jordbruket samt dra nytta av nya marknadsm&#xF6;jligheter inom jordbrukssektorn. Deras ledarskap och deltagande i producentorganisationer, beslutsfattande och lokalpolitik f&#xF6;rblir l&#xE5;g och landsbygds- och jordbruksutvecklingspolitik tar inte tillr&#xE4;cklig h&#xE4;nsyn till deras behov och prioriteringar.

I detta sammanhang f&#xF6;resl&#xE5;s ett gemensamt FN-program (IFAD, FAO, WFP och UN Women) baserat p&#xE5; fyra resultat: 

Resultat 1 att f&#xF6;rb&#xE4;ttra landsbygdens kvinnors mat- och n&#xE4;ringss&#xE4;kerhet syftar till att &#xF6;ka kvinnors produktionspotential inom det sm&#xE5;skaliga jordbruket och f&#xF6;rb&#xE4;ttra deras kontroll och f&#xF6;rvaltning av lokala livsmedelsreserver.  

Resultat 2 att &#xF6;ka landsbygdens kvinnors int&#xE4;kter f&#xF6;r att kunna uppr&#xE4;tth&#xE5;lla sin f&#xF6;rs&#xF6;rjning och skapa v&#xE4;lst&#xE5;nd fokuserar p&#xE5; att skapa, st&#xF6;dja och utveckla landsbygdens kvinnoledda f&#xF6;retag, st&#xF6;dja deras roll i v&#xE4;rdekedjor, f&#xF6;rb&#xE4;ttra deras inkomstm&#xF6;jligheter och fr&#xE4;mja deras kopplingar till high value markets.

Resultat 3 att st&#xE4;rka landsbygdens kvinnors ledarskap och delaktighet i sina samh&#xE4;llen och p&#xE5; landsbygdens institutioner och att forma lagar, politik och program f&#xF6;r att st&#xE4;rka deras r&#xF6;st och inflytande i viktiga processer och att engagera de manliga f&#xF6;retr&#xE4;darna p&#xE5; alla niv&#xE5;er att st&#xF6;tta f&#xF6;r&#xE4;ndring mot landsbygdens kvinnors egenmakt.  

Resultat 4 att en mer genuslyh&#xF6;rd politisk milj&#xF6; d&#xE4;r lagstiftande och politiska reformer katalyseras i en effektiv verkst&#xE4;llighet av landsbygdens kvinnors markr&#xE4;ttigheter och deras tillg&#xE5;ng till anst&#xE4;ndig l&#xF6;nesyssels&#xE4;ttning, socialt skydd och infrastruktur.

Sida bed&#xF6;mer att programmets ansats att belysa och f&#xF6;rst&#xE4;rka landsbygdens kvinnors ekonomiska egenmakt utifr&#xE5;n problematikens m&#xE5;ngdimensionalitet och utifr&#xE5;n de deltagande FN organisationernas specifika mandat och erfarenhet ger en h&#xF6;g sannolikhet att programmet kan leverera resultat. FN organisationernas specifika roll b&#xE5;de som normativa f&#xF6;r&#xE4;ndringsagenter p&#xE5; global niv&#xE5; samt deras operativa arbete i f&#xE4;lt &#xE4;r av stor vikt. Programmet bygger dessutom p&#xE5; redan p&#xE5;g&#xE5;ende initiativ och stark n&#xE4;rvaro i de l&#xE4;nder d&#xE4;r programmet ska genomf&#xF6;ras. 

Eftersom programmen i f&#xE4;lt kommer att utvecklas helt och h&#xE5;llet f&#xF6;rst n&#xE4;r medel &#xE4;r tillg&#xE4;ngliga &#xE4;r det sv&#xE5;rt att g&#xF6;ra bed&#xF6;mningar fullt ut p&#xE5; f&#xE4;ltniv&#xE5;. Sida bed&#xF6;mer d&#xE4;remot att FN organisationerna, utifr&#xE5;n bl a organisationsbed&#xF6;mningar har struktur, erfarenhet och kapacitet att genomf&#xF6;ra programmet p&#xE5; ett bra s&#xE4;tt. MDTF strukturen har etablerats sedan 2003 och de deltagande organisationerna har sedan tidigare stor erfarenhet fr&#xE5;n deltagande i gemensamma program. Programmet bygger dessutom som tidgare sagts p&#xE5; stark n&#xE4;rvaro och p&#xE5;g&#xE5;ende program.  Sida bed&#xF6;mer d&#xE4;rf&#xF6;r dessa risker som hanterbara.</narrative>
   <narrative xml:lang="EN">The programme will support a results-oriented collaborative effort    from the FAO, IFAD, WFP and UN Women to accelerate progress towards   the economic empowerment of rural women and is expected to generate   synergies that capitalize on each agency&apos;s mandate, comparative       advantage and institutional strength to support improvements in the   livelihoods and rights of rural women</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-07-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-12-31" type="3"></activity-date>
  <activity-date iso-date="2021-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="31120" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural development</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.1" vocabulary="3">
   <narrative xml:lang="EN">2.1 - By 2030, end hunger and ensure access by all people, in particular the poor and people in vulnerable situations, including infants, to safe, nutritious and sufficient food all year round.</narrative>
   <narrative xml:lang="SV">2.1 - Senast 2030 avskaffa hunger och garantera alla m&#xE4;nniskor, i synnerhet de fattiga och m&#xE4;nniskor i utsatta situationer, inklusive sm&#xE5; barn, tillg&#xE5;ng till tillr&#xE4;ckligt med s&#xE4;ker och n&#xE4;ringsrik mat &#xE5;ret om.</narrative>
  </tag>
  <tag code="2.3" vocabulary="3">
   <narrative xml:lang="EN">2.3 - By 2030, double the agricultural productivity and incomes of small-scale food producers, in particular women, indigenous peoples, family farmers, pastoralists and fishers, including through secure and equal access to land, other productive resources and inputs, knowledge, financial services, markets and opportunities for value addition and non-farm employment.</narrative>
   <narrative xml:lang="SV">2.3 - Till 2030 f&#xF6;rdubbla jordbrukets produktivitet och inkomster f&#xF6;r sm&#xE5;skaliga livsmedelsproducenter, i synnerhet kvinnor, ursprungsfolk, familjejordbrukare, boskapssk&#xF6;tande nomader samt fiskare, inklusive genom s&#xE4;ker och lika tillg&#xE5;ng till mark, andra produktionsresurser och insatsvaror, kunskap, finansiella tj&#xE4;nster och marknader samt m&#xF6;jligheter till v&#xE4;rdeskapande och syssels&#xE4;ttning utanf&#xF6;r jordbruket.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">359563.8701762921</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">359563.870176292</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-01"></transaction-date>
   <value currency="USD" value-date="2013-07-01">522016.827365</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">359563.8701762921</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050064_avtalRWEE.pdf">
   <title>
    <narrative xml:lang="EN">agreement RWEE</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/globec/61050064_DecisiononContribution.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats RWEE fas 1</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">RWEE&apos;s overall progress has been slowed down due to the pandemic and climate change/natural disasters. In addition to negative effects and challenging contexts for the program target group, the COVID-19 pandemic has meant difficulties in implementation of program activities, and some have been postponed. The movement restrictions have also affected the monitoring and follow-up of the program, including data collection for results measurement. Climate change has also negatively affected the program implementation, with natural disasters and shocks have hit several program countries and had devastating effects on communities and target group. In general, the progress towards the overall goal is somewhat difficult to summarise, as results are mainly reported on sub-objective level and tend to focus on aggregated results or even anecdotal results on country levels, rather than shifts in trends and developments regarding women&apos;s economic empowerment more broadly. Missing or unclear baselines and targets makes the progress challenging to put in perspective and assess against the ambition and intended results. 

Results have been achieved with varying degrees across the four program outcomes, with some more affected by the pandemic. For example, many training activities had to be postponed due to restrictions, while cooperatives and women entrepreneurs also faced new business opportunities in response to the pandemic. During 2020, RWEE has reached 37,251 persons (in line with 2019) and since the start of the program has reached 80,092 persons (81% women and 19% men). Most were reached through informal groups, self-help groups and formally registered cooperatives and producer organisations. Niger and Guatemala represent 45% and 24% respectively out of the total persons reached. The least persons have been reached in Liberia (3% of total), followed by Kyrgyzstan and Rwanda (5% each). The reach in the different countries vary across years depending on country specific activities. 

RWEE measures its overall progress and results for all four program objectives.

1) Improvements in food and nutrition security

The program reports on a further average increase in agricultural production of 101% compared to program baseline. This increase is attributed to transfer of knowledge in vegetable cultivation and livestock production, including guidance and accompaniment encouraging practical application. [ACT/TARGET]

Positive results were achieved in women&apos;s nutrition. For example, in Nepal there was a 100% increase in vegetable consumption (both quantity and frequency) from kitchen gardens, which led to 97% of women-headed households increasing their Food Consumption Score. [ACT/TARGET]

In Ethiopia, unexpected results were seen in an impact assessment conducted by the Bureau of Livestock, Agriculture and Natural Resource Development Bureau. Changes in food culture, nutrition and food security were seen among women who had participated in RWEE activities, through women applying positive coping mechanisms to deal with the COVID-19 crisis by planting backyard crops not traditionally used in their communities and living areas, such as potatoes. This enabled longterm utilisation and food security, and avoided use of expensive inputs. [ACT/TARGET]

2) Increased income, secure rural women&apos;s livelihoods and create wealth

In 2020, a total of USD 540k was generated from sales at individual and group levels, reaching a cumulative aggregate amount over the last three years of USD 2.6m. The increase in income was attributed to increased sale of produce, establishing kitchen gardens, innovations of non-agricultural products such as soaps and increased access to markets. For example, in Guatemala, 1,041 people (872 women and 169 men) generated a total of USD 123,544 from farm and kitchen garden sales and a further 333 women increased their sales by 48% (earning approximately USD 112 per month through sales of farm and kitchen garden products) of corn, beans, vegetables, eggs, and flour. [ACT/TARGET]

Access and control over financial assets and credit to enhance rural women&apos;s entrepreneurial capacities and market competitiveness is also a focus of RWEE and the program has supported Village Savings and Loan Associations (VSLAs) across the implementing countries. In 2020, 1,175 rural women in Liberia have been granted access to credit through 32 existing and 16 newly formed VSLAs, which provided USD 58,750 in rural credit. In Nepal, 122 women&apos;s groups accumulated USD 96,752 which was used for setting up a revolving fund scheme by and granted access to finance to 2,860 rural women. [ACT/TARGET]

3) Enhanced leadership and participation in their communities and in rural institutions, and in shaping laws, policies and programmes

The most considerable progress made was observed as a result of the COVID-19 pandemic and changes to social norms reported during community response, as women played a central role in communities an households during the response and were able to engage successfully with decision-makers. In Kyrgyzstan, which has strong telecommunication networks countrywide, online dialogues and policy lobbying activities were organised when in-person forums originally planned were not possible. Two online dialogues were held and involved the participation of 85 rural women representing local women groups, local keneshes (councils), communities, civil society, and business organisations. Dialogues focused on the role of rural women in local economies and socio-political development, including the response to the COVID-19 pandemic. The dialogues also considered ways to increase the number of women running for elections. [NAT/INST]

Local administrative leaders in Ethiopia visited a climate smart village initiative to promote a green economy established under RWEE. District officials and administrators reported that they regard the village as promising and replicable, and said they will incorporate that in future local development plans. [NAT/INST]

RWEE continued using the Gender Action Learning System (GALS), a tool for community-led dialogue used to promote more equitable gender relations which actively includes men and boys in the discussion. In Nepal, change was observed among women at the household level, including reducing family expenses through household budgeting, and greater involvement of women in economic activities and household planning. GALS champions worked as volunteers to disseminate the GALS methodology in the community, as well as
to raise public awareness about COVID-19, and help vulnerable women during the lockdown period. [ACT/TARGET]

4) Gender responsive policy environment secured for the economic empowerment of rural women

Training has been provided under this objective in several countries, but some activities aimed at promoting rural women&apos;s advocacy towards governments have been postponed due to the pandemic. Some interesting results can however be seen. In Guatemala, the National Coalition for the Economic Empowerment of Women was signed by a number of influential ministries and secretariats including Ministry of Agriculture, Livestock and Food, Ministry of Economy, Presidential Secretariat for Women, National Secretariat for Science and Technology and Vice-Presidency of the Republic. This multi-sectorial alliance is part of RWEE&apos;s framework in Ethiopia. So far, this has led to the creation of Enlaces program that seeks to create opportunities to increase prosperity, profit, social responsibility that benefits both communities and the business sector as well as support provided to incorporate gender perspective in the loans program in response to COVID-19. [NAT/INST]

In Kyrgyzstan, RWEE works together with UN Women projects to support the Ministry of Labour and Social Development in launching the national process on the development of a new Gender Equality Strategy for 2021-2030. More than 80 women participated in the dialogue on the role of rural women in local economies and socio-political development, in particular concerning COVID-19 response by using a platform provided by RWEE. [NAT/INST]

Results highlighted in the Global Evaluation

In 2002/21, RWEE conducted a global evaluation of the RWEE program and examined results achieved throughout the program implementation period. Main conclusions from the evaluations were: 

&#x2022; RWEE has been highly relevant, aligned to the national policy framework in each of the countries where Women&apos;s Economic Empowerment (WEE) is recognized as an objective or an important component of agricultural development. It is also very closely aligned to the needs of rural women involved in the programme.

&#x2022; There has been strong internal coherence between the agencies and between the JP RWEE objectives and agency mandates. Working as one has been more challenging and took time to take off initially. External coherence at organisational level however, has not always translated into synergy on the ground between implementing partners.

&#x2022; Key results on individual level were highlighted in the evaluation; there has been a significant contribution from RWEE to rural women&apos;s improved livelihoods through agricultural practices, market linkages, awareness raising and leadership building. There are documented increases in vegetable and livestock production, diet and nutrition, and income gains in all countries. During field visits, both women and men reported shifts in social norms such as women being allowed to take work outside the home and husbands taking on some of the household chores and women interviewed reported an increase in self-confidence and self-esteem. [ACT/TARGET]

&#x2022; Decision making and funding have remained insufficiently aligned with rhythm and needs of implementation. Differences in disbursement procedures reduced synchronization of delivery and capacity to deliver in line with needs.  

&#x2022; Selected elements of the JP RWEE show signs of sustainability that are likely to continue beyond the duration of the programme. The savings groups that have been established through JP RWEE emerge as a powerful transformative element of the programme with considerable likelihood of being sustained. Sustainability remains challenging for activities that require sizeable investments, activities that remunerate women for their work, and those that require capacity to purchase inputs. In addition, sustainability is challenging where implementation partners have key roles and where government services cannot take over these roles.

&#x2022; Main contributing factors to delivering results and sustainability have been synergy, complementarity and effective national coordination. Main hindering internal factor has been funding affecting delivery of activities, staff turnover, and capacity to invest in knowledge management and learning. Whilst a conducive policy and government interest have been contributing external factors, natural disasters (including pandemics) and political instability have hindered progress.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="61050064" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1180202" currency="SEK" strategy-amount="4000000000" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Swedish Strategy for global development cooperation on sustainable economic development 2018 &#x2013; 2022</sida:title>
    <sida:titleSV>Sveriges globala utvecklingssamarbete inom h&#xE5;llbar ekonomisk utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
