<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11990A0101-RWA-43010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNDAP/UNSDCF Rwanda 2019-2024</narrative>
   <narrative xml:lang="SV">UNDAP/UNSDCF Rwanda 2019-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The UNDAP II outlines the areas of support to the national development agenda in Rwanda by the United Nations system, under the umbrella known as &#x2018;One UN&#x2019;.
The overarching principle of the United Nations Development Assistance Plan 2018-2023 (UNDAP II) is to &#x2018;leave no one behind&#x2019; underpinned by a human rights-based approach to programming, gender equality and women&#x2019;s empowerment; sustainability and resilience; and accountability. Interventions will focus on ensuring the targeting and prioritization of the most vulnerable population in Rwanda, reaching the furthest behind first.
Three Strategic Priority Areas for the UNDAP 2018-2023 are identified as:
(i) Economic Transformation;
(ii) Social Transformation, and;
(iii) Transformational Governance.
These results areas are directly aligned to the Government of Rwanda&#x2019;s national development priorities as outlined in the Vision 2050, the National Strategy for Transformation (NST1) 2017-2024 and the subsequent Sector Strategic Plans and District Development Strategies, grounded on Agenda 2030, AU Agenda 2063 and East African Community Vision 2050. The UNDAP II consists of six Outcomes and 25 Outputs, each with defined results and means of measurement and verification.
Informed by the recommendations of the final evaluation of the UNDAP 2013-2018, the UNDAP II seeks to further strengthen the humanitarian-development nexus and improve programmatic integration and coherence, including through appropriate integration between operational and programmatic action for more efficient implementation of interventions and finally more effective and impactful UN system support to national development.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">FN i Rwanda &#xE4;r representerade av 22 organisationer. Tillsammans i ett s&#xE5; kallat One UN genomf&#xF6;r de ett gemesamt program kallat United Nations Development Assitance Plan (UNDAP) under &#xE5;ren 2018-2023. Ambassaden har efter beredning beslutat att st&#xF6;dja programfonden som kallas Sustainable Development Goal&apos;s (SDG) fund med totalt 60 miljoner SEK under perioden 2019-2022. 

UNDAP II i Rwanda &#xE4;r designat f&#xF6;r att st&#xE4;rka FN-systemets samst&#xE4;mmighet och effektivitet p&#xE5; nationell niv&#xE5;, liksom att bidra till Rwandas arbete f&#xF6;r att minska fattigdomen och att uppn&#xE5; de globala m&#xE5;len. Tre strategiska resultat har identifierats, dessa &#xE4;r: Ekonomisk f&#xF6;r&#xE4;ndring, Social f&#xF6;r&#xE4;ndring och F&#xF6;r&#xE4;ndring av styrning. Dessa tre resultat &#xE4;r i linje med de nationella prioriteringarna, s&#xE5; som de &#xE4;r uttryckta i den nationella strategin f&#xF6;r f&#xF6;r&#xE4;ndring 2017-2024 (National Strategy for Transformation). Den &#xF6;vergripande verksamhet som planeras att genomf&#xF6;ras omfattar ocks&#xE5; de m&#xE5;l som anges i den svenska strategin f&#xF6;r utvecklingssamarbetet med Rwanda 2015-2019.

Det svenska st&#xF6;det till FN kommer att vara l&#xF6;st bundet i den mening att fyra resultat har identifierats som mer relevanta f&#xF6;r programmet och en utbetalningsplan som bil&#xE4;ggs avtalet tydligg&#xF6;r detta. St&#xF6;det kanaliseras via en fond f&#xF6;r att genomf&#xF6;ra insatser i syfte att n&#xE5; de globala m&#xE5;len (SDG-fonden) vilket &#xE4;r i linje med Sveriges politik att st&#xF6;dja ett sammanh&#xE5;llet och effektivt FN-arbete, &quot;Delivering as One&quot; (DaO), liksom strategin f&#xF6;r multilateral utvecklingspolitik. UNDP &#xE4;r det av FN utsedda organ som administrerar SDG-fonden (genom UNDP-kontoret i Kigali och huvudkontoret i New York). FN:s Resident Coordinator (UNRC) &#xE4;r FNs h&#xF6;gste representant i Rwanda, och b&#xE5;de UNDP och UNRC skriver under samarbetsavtalet med ambassaden. 

Programmets totala budget f&#xF6;r programperioden &#xE4;r 655 841 127 USD, varav tillg&#xE4;ngliga medel f&#xF6;r n&#xE4;rvarande &#xE4;r 242 966 590 USD. F&#xF6;r programperioden beh&#xF6;ver One UN i Rwanda allts&#xE5; mobilisera ytterligare ungef&#xE4;r 412 874 597 USD. Sverige bidrar till  finansieringsgapet med ungef&#xE4;r 6 miljoner USD (60 000 000 MSEK).</narrative>
   <narrative xml:lang="EN">United Nations in Rwanda (One UN) is implementing the United Nations Development Assitance Plan II (UNDAP) during during 2018-2023. The Embassy has decided to support the programme fund called the  Sustainable Development Goal&apos;s (SDG) fund with a total of 60 million SEK during the period 2019-2022. 

UNDAP II in Rwanda is designed to strengthen the co-ordination and effectiveness of the UN system at national level, as a contribution to Rwanda&apos;s efforts to achieve sustainable poverty reduction. Three strategic results areas are identified: Economic transformation, Social transformation and Transformational governance. They are fully aligned with the national development priorities, as articulated in the National Strategy for Transformation 2017-2024 (NST 1).  The broad engagement corresponds to several of the objectives set out in the Swedish Development Cooperation Development Strategy with Rwanda 2015-2019. However Sweden has decided to loosely earmark the funds to four of the six outcomes areas which are more inline with the ongoing strategy. This is highlighted in the annexed payment schedule to the agreement.

The Swedish support will be provided through the SDG Fund, in line with Sweden&apos;s willingness to support the UN reforms for a coherent and more effective work (UN reform &quot;Delivering as One&quot;, DaO) and the Swedish strategy for multilateral development policy. Both UNDP, as the designated UN body that manages the One UN Fund (through the UNDP office in Kigali and headquarters in New York), and the UN Resident Coordinator (UN&apos;s High Representative in Rwanda) will sign the Standard Administrative Agreement (SAA) with the Swedish Embassy. 

The total budget for the interventions  is 655 841 127 USD, out of which available funding is 242 966 590 USD. Hence there is a funding gap of 412 874 597 USD. Sweden will contribute with approximately 6 million USD (60 000 000 SEK).</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41114" role="2">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <participating-org ref="41114" role="4" type="40">
   <narrative xml:lang="EN">UNDP/United Nations Development Programme</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-11-14" type="1"></activity-date>
  <activity-date iso-date="2019-11-14" type="2"></activity-date>
  <activity-date iso-date="2025-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="43010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Multisector aid</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.1" vocabulary="3">
   <narrative xml:lang="EN">1.1 - By 2030, eradicate extreme poverty for all people everywhere, currently measured as people living on less than $1.25 a day.</narrative>
   <narrative xml:lang="SV">1.1 - Senast 2030 avskaffa den extrema fattigdomen f&#xF6;r alla m&#xE4;nniskor &#xF6;verallt. Med extrem fattigdom avses f&#xF6;r n&#xE4;rvarande m&#xE4;nniskor som lever p&#xE5; mindre &#xE4;n 1,25 US-dollar per dag.</narrative>
  </tag>
  <tag code="10.1" vocabulary="3">
   <narrative xml:lang="EN">10.1 - By 2030, progressively achieve and sustain income growth of the bottom 40&#xA0;per&#xA0;cent of the population at a rate higher than the national average.</narrative>
   <narrative xml:lang="SV">10.1 - Till 2030 successivt uppn&#xE5; och uppr&#xE4;tth&#xE5;lla en inkomsttillv&#xE4;xt h&#xF6;gre &#xE4;n det nationella genomsnittet f&#xF6;r de 40 procent av befolkningen som har l&#xE4;gst inkomst.</narrative>
  </tag>
  <tag code="11.1" vocabulary="3">
   <narrative xml:lang="EN">11.1 - By 2030, ensure access for all to adequate, safe and affordable housing and basic services and upgrade slums.</narrative>
   <narrative xml:lang="SV">11.1 - Senast 2030 s&#xE4;kerst&#xE4;lla tillg&#xE5;ng f&#xF6;r alla till fullgoda, s&#xE4;kra och ekonomiskt &#xF6;verkomliga bost&#xE4;der och grundl&#xE4;ggande tj&#xE4;nster samt rusta upp slumomr&#xE5;den.</narrative>
  </tag>
  <tag code="2.2" vocabulary="3">
   <narrative xml:lang="EN">2.2 - By 2030, end all forms of malnutrition, including achieving, by 2025, the internationally agreed targets on stunting and wasting in children under 5&#xA0;years of age, and address the nutritional needs of adolescent girls, pregnant and lactating women and older persons.</narrative>
   <narrative xml:lang="SV">2.2 - Senast 2030 avskaffa alla former av undern&#xE4;ring, bland annat genom att senast 2025 n&#xE5; de internationellt &#xF6;verenskomna m&#xE5;len i fr&#xE5;ga om tillv&#xE4;xth&#xE4;mning och undervikt bland barn under fem &#xE5;r, samt tillgodose ton&#xE5;rsflickors, gravida och ammande kvinnors samt &#xE4;ldre personers n&#xE4;ringsbehov.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="4.2" vocabulary="3">
   <narrative xml:lang="EN">4.2 - By 2030, ensure that all girls and boys have access to quality early childhood development, care and pre-primary education so that they are ready for primary education.</narrative>
   <narrative xml:lang="SV">4.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla flickor och pojkar har tillg&#xE5;ng till f&#xF6;rskola av god kvalitet som ger omv&#xE5;rdnad och f&#xF6;rbereder dem f&#xF6;r att b&#xF6;rja grundskolan.</narrative>
  </tag>
  <tag code="5.1" vocabulary="3">
   <narrative xml:lang="SV">5.1 - Avskaffa alla former av diskriminering av alla kvinnor och flickor &#xF6;verallt</narrative>
   <narrative xml:lang="EN">5.1 - End all forms of discrimination against all women and girls everywhere.</narrative>
  </tag>
  <tag code="6.1" vocabulary="3">
   <narrative xml:lang="EN">6.1 - By 2030, achieve universal and equitable access to safe and affordable drinking water for all.</narrative>
   <narrative xml:lang="SV">6.1 - Senast 2030 uppn&#xE5; allm&#xE4;n och r&#xE4;ttvis tillg&#xE5;ng till s&#xE4;kert och ekonomiskt &#xF6;verkomligt dricksvatten f&#xF6;r alla.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="9.1" vocabulary="3">
   <narrative xml:lang="SV">9.1 - Bygga ut tillf&#xF6;rlitlig, h&#xE5;llbar och motst&#xE5;ndskraftig infrastruktur av h&#xF6;g kvalitet, inklusive regional och gr&#xE4;ns&#xF6;verskridande infrastruktur, f&#xF6;r att st&#xF6;dja ekonomisk utveckling och m&#xE4;nniskors v&#xE4;lbefinnande, med fokus p&#xE5; ekonomiskt &#xF6;verkomlig och r&#xE4;ttvis tillg&#xE5;ng f&#xF6;r alla.</narrative>
   <narrative xml:lang="EN">9.1 - Develop quality, reliable, sustainable and resilient infrastructure, including regional and transborder infrastructure, to support economic development and human well-being, with a focus on affordable and equitable access for all.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2538097.9071267676</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">2538097.9071267676</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-11-14"></transaction-date>
   <value currency="USD" value-date="2019-11-14">2538097.907126</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-11-28"></transaction-date>
   <value currency="USD" value-date="2019-11-28">2538097.9071267676</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/11990_StandardAdminArrangement.pdf">
   <title>
    <narrative xml:lang="EN">Grant Agreement UNDAP II Rwanda</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/11990_DecisiononContributionUNDAPII.pdf">
   <title>
    <narrative xml:lang="SV">Decision on Contribution UNDAP II Rwanda</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11990" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
