<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5116002707-RWA-43092</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Forskningssamarbete juli 2013 - juni 2018         University of Rwanda (UR)</narrative>
   <narrative xml:lang="EN">Research Training Partnership 2013 - 2018         University of Rwanda (UR)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">The overall objective or the University of Rwanda - Sweden Programme for Research, Higher Education and Institutional Advancement is to increase production and use of scientific knowledge of international quality that contributes to Rwanda&apos;s development.
The Program is expected to deliver on five specific objectives:
1. To contribute to the establishment of an environment more conducive to research and postgraduate training at the University of Rwanda;
2. To increase the number of PhD and Masters holders in Rwanda, through the Programme;
3. To increase the quantity and quality of research conducted at the University of Rwanda, through the Programme;
4. To increase the use of research and competences produced within the Programme, in political decision and policy making in Rwanda; and
5. To increase the use of research and competences produced within the Programme.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;r en f&#xF6;rl&#xE4;ngning av g&#xE4;llande avtal f&#xF6;r ett program inom forskning och h&#xF6;gre utbildning inom ramen f&#xF6;r Sveriges bilaterala samarbete med Rwanda. Det fem&#xE5;riga programmet l&#xF6;per fr&#xE5;n 1 juli 2013 - 30 juni 2018 och har som m&#xE5;l att &#xF6;ka framtagande och anv&#xE4;ndning av vetenskapligt grundad kunskap av internationell kvalitet som bidrar till Rwandas utveckling. Programmet bygger p&#xE5; ett l&#xE5;ngsiktigt st&#xF6;d f&#xF6;r att utveckla Rwandas forskningskapacitet som inleddes 2003.

Det nu aktuella programmet bereddes och bed&#xF6;mdes positivt under 2013. Till f&#xF6;ljd av stor os&#xE4;kerhet runt den d&#xE5; p&#xE5;g&#xE5;ende reformen av landets sektor f&#xF6;r h&#xF6;gre utbildning - d&#xE4;r Sveriges samarbetspartner National University of Rwanda (NUR) slogs ihop med sex andra statliga universitet och h&#xF6;gskolor f&#xF6;r att bilda University of Rwanda (UR) - s&#xE5; beslutades det att anamma en avtalsstruktur p&#xE5; ett plus fyra &#xE5;r. Ett-&#xE5;riga avtal med det rwandiska finansministeriet, NUR samt elva svenska universitet sl&#xF6;ts i juni 2013. Den f&#xF6;reslagna insatsen &#xE4;r en f&#xF6;rl&#xE4;ngning av dessa avtal f&#xF6;r den resterande programperioden 2014-2018.  

Programmet best&#xE5;r av sammanlagt tretton delprogram d&#xE4;r svenska universitet och h&#xF6;gskolor samarbetar med olika enheter p&#xE5; UR. Programmets budgetm&#xE4;ssigt st&#xF6;rsta del (43%) utg&#xF6;rs av forskarutbildning f&#xF6;r UR:s personal vid svenska l&#xE4;ros&#xE4;ten under den s&#xE5; kallade &quot;sandwichmodell&quot; som Sida anv&#xE4;nder sig av i sina bilaterala forskningssamarbeten. Samarbetsformen inneb&#xE4;r att doktoranderna skrivs in p&#xE5; svenska universitet d&#xE4;r de har sin huvudhandledare och varifr&#xE5;n de f&#xE5;r sin examen. De &#xE4;r samtidigt anst&#xE4;llda p&#xE5; UR och tillbringar ungef&#xE4;r halva sin utbildningstid i Rwanda. 

Totalt har 18 doktorander sedan samarbetet inleddes 2003 avlagt doktorsexamen medan 31 forts&#xE4;tter sina doktorandstudier fr&#xE5;n f&#xF6;reg&#xE5;ende period. Det f&#xF6;rsta program&#xE5;ret (2013/14) registrerades 28 nya doktorander vid svenska universitet och ytterligare 49 planeras att antas p&#xE5; samma s&#xE4;tt under 2014/2015. Forskarutbildningen sker inom lantbruk, h&#xE4;lsa, matematik och statistik, fred och konflikt, ekonomi, geografiska informationssystem, IKT (e-governance), milj&#xF6;, IKT (telekommunikation), biblioteks- och  informationsvetenskap, samt forskningsf&#xF6;rvaltning. Inom samtliga discipliner f&#xF6;rutom de fyra sista s&#xE5; kommer lokala doktorandprogram p&#xE5; UR att utvecklas av respektive delprogram. 

Programmet finansierar ocks&#xE5; post doc-forskning och spridning av forskningsresultat, samt framtagande och genomf&#xF6;raden av elva mastersutbildningar inom samma discipliner som forskarutbildningen sker. De svenska universiteten bidrar med utveckling av kursprogram samt viss undervisning och handledning av mastersstudenter p&#xE5; UR. Cirka 11% av budgeten g&#xE5;r till post doc-forskning medan 15% g&#xE5;r till mastersprogrammen. 

Cirka 20 % av budgeten g&#xE5;r till kapacitetsst&#xE4;rkande aktiviteter och insatser p&#xE5; central niv&#xE5; p&#xE5; universitetet. Dessa aktiviteter inbegriper utveckling av IKT-infrastruktur, litteratur och e-resurser till biblioteket och utbildning av bibliotekspersonal, utbildning av viss icke-akademisk personal samt inf&#xF6;randet av ett IT-baserat informationssystem (MIS) avsett att effektivisera universitetets administration. Slutligen s&#xE5; g&#xE5;r knappt 7% av programmets budget till programkoordinering.    

Insatsen finansieras ur tv&#xE5; anslagsposter. Med n&#xE5;gra f&#xE5; undantag s&#xE5; finansieras all doktorandutbildning och alla forskningsst&#xF6;djande insatser p&#xE5; central niv&#xE5; ur Sidas forskningsanslag i en insats som tituleras Research Training Partnership (RTP) (insats 51160027). RTP styrs av och rapporteras mot Sidas strategi f&#xF6;r forskning. Alla mastersprogram samt till&#xE4;mpad forskning inom IKT (e-governance), geografiska informationssystem, och &quot;instructional technology&quot; finansieras ur landanslaget f&#xF6;r Rwanda i en insats som tituleras Higher Education and Development (HED) (insats 51160059). HED styrs av och rapporteras mot landstrategin f&#xF6;r Rwanda. Avtalen omfattar alla aktiviteter inom ett givet delprogram (i de flesta fall b&#xE5;de RTP och HED) och specificerar budgeten fr&#xE5;n respektive anslagspost. F&#xF6;r Sidas partners &#xE4;r detta att betrakta som ett program, varf&#xF6;r det &#xE4;r f&#xF6;rem&#xE5;l f&#xF6;r ett beslut och ett avtal med samtliga 13 avtalspartners. 

UR &#xE4;r en ny samarbetspartner f&#xF6;r Sverige i Rwanda. Universitetet bildades i september 2013 och organisationen h&#xE5;ller fortfarande p&#xE5; att hitta sin form. Insatsens &#xF6;vergripande m&#xE5;l och fokusomr&#xE5;den har inte &#xE4;ndrats vid &#xF6;verg&#xE5;ngen fr&#xE5;n NUR till UR som avtalspartner. Det nyskapade UR har ett starkare mandat som forskningsbaserat universitet, vilket st&#xE4;rkt programmets relevans och potential.  

Avtalsstrukturen bibeh&#xE5;lls of&#xF6;r&#xE4;ndrad fr&#xE5;n f&#xF6;rra &#xE5;ret. Avtalen med MINECOFIN och med de svenska universiteten har alla f&#xF6;rl&#xE4;ngts medan ett helt nytt avtal har skrivits med UR. Samtliga avtalsutkast som bifogas beslutet har arbetats fram i samarbete med JUR. 

Vissa justeringar i programinneh&#xE5;llet har, som en konsekvens av &#xF6;verg&#xE5;ngen fr&#xE5;n NUR till UR, gjorts sedan beredningen 2013. En viktig f&#xF6;r&#xE4;ndring &#xE4;r att skjuta upp nio lokala doktorandprogram som var planerade att p&#xE5;b&#xF6;rjas mot slutet av programperioden. Programmen kommer att utvecklas som planerat, men starten blir avh&#xE4;ngig den utv&#xE4;rdering som planeras att genomf&#xF6;ras 2016. En reviderad ans&#xF6;kan f&#xF6;r ett delprogram i juridik har inkommit och kommer att behandlas av Sidas externa bed&#xF6;mningskommitt&#xE9; f&#xF6;r forskningsst&#xF6;d i september 2014. Om delprogrammet rekommenderas f&#xF6;r finansiering s&#xE5; l&#xE4;ggs det till programmet. Medel f&#xF6;r detta omfattas av f&#xF6;religgande beslut.</narrative>
   <narrative xml:lang="EN">Third phase of research cooperation with Rwanda. Sida entered into    agreement with NUR, which merged into the new University of Rwanda    (UR) in September 2013, and with 11 Swedish universities. Previous    phases are evaluated positively. The program is for five years. It    aims at capacity development of UR by Ph.D. education for academic    staff, improved research environment and research management.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">G&#xF6;teborgs universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">University of Rwanda</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-07-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-01" type="2"></activity-date>
  <activity-date iso-date="2021-04-30" type="3"></activity-date>
  <activity-date iso-date="2021-04-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">68015.7219185654</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">126969.7809005962</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">45970.6025411363</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">6603.1671828435</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">68015.7219185654</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">126969.7809005962</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">45970.6025411363</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">6603.1671828435</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">-13221.0132210132</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-01"></transaction-date>
   <value currency="USD" value-date="2013-07-01">269913.40662</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-11-28"></transaction-date>
   <value currency="USD" value-date="2013-11-28">68015.7219185654</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-04-28"></transaction-date>
   <value currency="USD" value-date="2014-04-28">78718.3486639747</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">48251.4322366215</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">39267.7921061061</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">6702.8104350302</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-07-28"></transaction-date>
   <value currency="USD" value-date="2016-07-28">6603.1671828435</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-11-28"></transaction-date>
   <value currency="USD" value-date="2017-11-28">-13221.0132210132</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Overall, the Program has contributed to research capacity development at UR to a large extent. More than 60 PhD students have already graduated, accounting for about 20 percent of all current PhD holders at UR. Total 11 Master&#x2019;s programs have been developed (8 are already accredited and running), and over 300 Master&#x2019;s students graduated within the program. Over 120 staff were trained in PhD supervision. The central Research Fund with the objective to encourage and provide funding for quality research, available for all academic staff, has funded total 62 research projects with 295 researchers involved. The first papers from the grants program are already published or in the pipeline. However, there are some grantees who were not able to make much progress, indicating the need to introduce supporting mechanisms and strengthening grant management capacities. Success include research grants that have directly attracted other grants and led to new international collaborations. Although the cooperation with Rwanda compared to Sida&#x2019;s other bilateral research cooperation is relatively new, there are examples of academic collaboration between Swedish universities and the UR outside the Program. With the introduction of Turnitin (an anti-plagiarism software) and making it compulsory to submit thesis through it, academic dishonesty has reduced. More importantly, many observe that there is an evolving research culture with more and more faculty showing interest in pursuing research and integrate research results into teaching. Regular research seminars are established at three colleges and figures shows that academics are more active in looking for grants. The program also contributed to a great deal to the consolidation of the merger in 2013. It supported the development of key UR policies providing frames and mechanisms for the newly established university to operate. The university ICT Master Plan was developed with program funding, and improvements in ICT infrastructure were made in line with the Plan. Library services were improved through staff capacity building, acquisition of books and e-resources. The program also contributed to establishment of the framework of supporting innovation at UR complemented with staff capacity development and a small fund for pilot innovation projects.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51160027" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1140102" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2015-01-01">
    <sida:title>Research cooperation 2015-2022</sida:title>
    <sida:titleSV>Forskningssamarbete 2015-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
