<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2020-04876-266-31182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Genetisk reglering av v&#xE4;xters vattenanv&#xE4;ndning och torktolerans - b&#xE4;ttre b&#xF6;nor f&#xF6;r afrika</narrative>
   <narrative xml:lang="EN">The genetic basis of plant water use and drought tolerance - better beans for Africa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">All v&#xE4;xtodling &#xE4;r beroende av vatten och globalt sett &#xE4;r vattentillg&#xE5;ng en av de absolut mest begr&#xE4;nsande faktorerna f&#xF6;r jordbruksproduktion. V&#xE4;xter f&#xF6;rlorar vatten till atmosf&#xE4;ren d&#xE5; klyv&#xF6;ppningarna &#xF6;ppnas f&#xF6;r att sl&#xE4;ppa in koldioxid till fotosyntesen. Graden av &#xF6;ppning &#xE4;r en avv&#xE4;gning mellan hur mycket vatten v&#xE4;xten har r&#xE5;d att f&#xF6;rlora och hur mycket koldioxid fotosyntesen anv&#xE4;nder. Olika arter och sorter &#xE4;r olika bra p&#xE5; att hush&#xE5;lla med vatten och reagerar p&#xE5; olika s&#xE4;tt n&#xE4;r de uts&#xE4;tts f&#xF6;r torka. Dessa egenskaper har man dock inte tagit s&#xE4;rskilt mycket h&#xE4;nsyn till i modern v&#xE4;xtf&#xF6;r&#xE4;dling. Man har ist&#xE4;llet prioriterat h&#xF6;g avkastning och f&#xF6;rb&#xE4;ttring av andra egenskaper. F&#xF6;r&#xE4;dling f&#xF6;r &#xF6;kad sk&#xF6;rd har ist&#xE4;llet snarare resulterat i att gr&#xF6;dor anv&#xE4;nder mer och mer vatten. Vi vet att genetisk variation ligger bakom mycket av skillnaderna i v&#xE4;xters vattenanv&#xE4;ndning och torkt&#xE5;lighet men det finns inte mycket kunskap om exakt hur dessa egenskaper kontrolleras och vilka gener som &#xE4;r inblandade. H&#xE4;r finns allts&#xE5; en stor potential f&#xF6;r dels en &#xF6;kad kunskap om en central del av alla v&#xE4;xters liv och dels en stor f&#xF6;rb&#xE4;ttring av produktiviteten hos dagens gr&#xF6;dor under torra f&#xF6;rh&#xE5;llanden. Ett exempel p&#xE5; det senare &#xE4;r att man relativt nyligen f&#xF6;r&#xE4;dlat vetesorter med fokus p&#xE5; f&#xF6;rb&#xE4;ttrad vattenhush&#xE5;llning, vilket lett till avsev&#xE4;rt b&#xE4;ttre avkastning under torra perioder.&#xA0;I det h&#xE4;r projektet vill vi unders&#xF6;ka vilka skillnader som finns i vattenanv&#xE4;ndning och torkt&#xE5;lighet bland olika b&#xF6;nsorter och hur dessa egenskaper styrs genetiskt. Vi kommer att anv&#xE4;nda oss av traditionella b&#xF6;nsorter fr&#xE5;n Rwanda. Trots att Rwanda &#xE4;r ett litet land, till ytan mindre &#xE4;n Sm&#xE5;land, finns en stor variation i odlingsf&#xF6;rh&#xE5;llanden mellan olika regioner och d&#xE4;rmed en stor odlad m&#xE5;ngfald. Efter att ha kartlagt variationen v&#xE4;ljer vi ut &#xE5;tta olika sorter som skiljer sig med avseende p&#xE5; vattenanv&#xE4;ndning och torkt&#xE5;lighet. Dessa sorter korsas med varandra enligt ett s&#xE4;rskilt schema f&#xF6;r att skapa en population som g&#xF6;r det m&#xF6;jligt att kartl&#xE4;gga den genetiska regleringen av vattenanv&#xE4;ndning och torkt&#xE5;lighet. M&#xE5;let &#xE4;r att identifiera genetiska varianter som ger en b&#xE4;ttre avkastning under torra f&#xF6;rh&#xE5;llanden och kan anv&#xE4;ndas i f&#xF6;r&#xE4;dlingsarbete.&#xA0;B&#xF6;nor odlas i stor utstr&#xE4;ckning i sj&#xE4;lvf&#xF6;rs&#xF6;rjningsjordbruk i Rwanda och andra afrikanska l&#xE4;nder och &#xE4;r den viktigaste k&#xE4;llan till protein f&#xF6;r de allra flesta rwandier. B&#xF6;nor som ger s&#xE4;krare avkastning under torra f&#xF6;rh&#xE5;llanden skulle direkt bidra till att &#xF6;ka livsmedelss&#xE4;kerheten och f&#xF6;rb&#xE4;ttra fattiga jordbrukares ekonomi i Rwanda. &#xC4;ven om resultaten f&#xF6;rst kommer att anv&#xE4;ndas i Rwanda s&#xE5; har de betydelse f&#xF6;r en stor del av &#xD6;stafrika. Dessutom kommer informationen om den genetiska regleringen av v&#xE4;xters vattenekonomi som genereras i projektet att f&#xF6;ra kunskapsl&#xE4;get fram&#xE5;t mer generellt och kunna anv&#xE4;ndas f&#xF6;r klimats&#xE4;kring av gr&#xF6;dor i &#xF6;vriga delar av v&#xE4;rlden. Projektet kommer att genomf&#xF6;ras i samarbete mellan forskare vid G&#xF6;teborgs universitet och University of Rwanda. Det inneb&#xE4;r en forts&#xE4;ttning p&#xE5; och ut&#xF6;kning av ett redan etablerat samarbete mellan dessa tv&#xE5; universitet. Dessutom kommer v&#xE4;xtf&#xF6;r&#xE4;dlare fr&#xE5;n Rwandas jordbruksmyndighet med specialistkunskaper inom f&#xF6;r&#xE4;dling av b&#xF6;nor att ha en aktiv roll i projektet. V&#xE4;xtf&#xF6;r&#xE4;dlingen i Rwanda anv&#xE4;nder sig idag traditionella tekniker och detta projekt inneb&#xE4;r en bra m&#xF6;jlighet att introducera moderna molekyl&#xE4;rgenetiska metoder i landets v&#xE4;xtf&#xF6;r&#xE4;dlingsverksamhet.</narrative>
   <narrative xml:lang="EN">Water is a fundamental and often limiting resource for plant growth. Improving crop yields under dry conditions will be crucial for food security as dry environments and seasons become even drier with climate change. Different species and cultivars show a large variation in water use and drought tolerance. Our current understanding of the underlying genetic variation is limited. Traditionally, selection for higher yields have often resulted in increased water use. However, recent breeding efforts demonstrate that water economy and drought tolerance can be improved without adverse effects on yield. We will study the variation in traits related to water use and drought tolerance among Rwandan landraces of common bean (Phaseolus vulgaris) and identify underlying genetic components. The aim is to expand our basic understanding of the genetic control of water economy and drought tolerance in higher plants and eventually use this information for breeding more productive crops for East African conditions. Field experiments will be combined with molecular genetic methods to study a wide range of traits related to water economy and drought tolerance. Bean is the main source of protein in Rwanda. Higher yields in dry periods would significantly improve the food security of local farmers. The project is carried out in collaboration with the University of Rwanda and Rwanda Agriculture and Animal Resources Development Board, ensuring capacity building in modern crop breeding.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-01-01" type="1"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="31182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural research</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">193270.9953479696</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">194436.9177674917</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">122149.727757115</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-11-24"></transaction-date>
   <value currency="USD" value-date="2020-11-24">474825.2386071208</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">129378.4467581527</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
