<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11279A0101-RWA-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Audit assignments procured 2017 REMA/Ministry of Environment</narrative>
   <narrative xml:lang="SV">Revisionsuppdrag avrop aug 2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The assignment that is to be procured constitutes two assignments embedded in one call off since this has been assessed as most cost efficient. 

Assignment 1: Financial audit with Assurance of REMA 
Assignment 2: Financial review without assurance of MINIRENA (see comment below) 

Assignment 1 is linked to component two of natural resources and environment programme. The assignment involves establishing financial status in relation to budgeted funds and expenditures/activities costs so as to determine the final balance and finally be able to close the contribution (Environment and climate change Component).

Assignment 2 is linked to the proposed programme developed and submitted to Sida for consideration. The proposed programme is called &quot;Institutional Support Programme to MINIRENA. Assignment two aims to assess internal management and  control of MINIRENA through identifying weaknesses sytem/process for budgeting, accounting procedures and reporting systems that are to be used for the proposed programme. The assessment will also focus to the management of the programme, the adequacy of the systems for internal management and control and procedures for cost-sharing between different programmes within MINIRENA. Special attention should be paid to the management of the programme, the adequacy of the systems for internal management and control and procedures for cost-sharing between different programmes within the organization

Comment: A re-organization of some of the Ministries was presented in September. MINIRENAs previous responsibilities are now divided into two separate ministries. The Embassy intends to enter into an agreement with the new Ministry of Environment, which will be the object of the assessment. The reorganization caused a delay in the conduction of the assignment. EY has updated the timetable and budget for the assignments, which have been approved by the Embassy.</narrative>
   <narrative xml:lang="SV">Upphandlad tj&#xE4;nst utg&#xF6;rs av tv&#xE5; uppdrag vilka inkluderats i ett avrop d&#xE5; detta bed&#xF6;ms vara mest kostnadseffektivt. 

Uppdrag 1: Finansiell revision med bestyrkande av REMA 
Uppdrag 2: Finansiell bed&#xF6;mning enligt internationell standard utan bestyrkande (s&#xE5; kallad &#x201D;ISK-granskning&#x201D;) av MINIRENA. (se komplettering nedan)

Uppdrag 1 avser bestyrkande av finansiell rapportering kopplat till insats 51160012 &#x201D;Environment and climate change component&#x201D;. Aktivitetsperioden f&#xF6;r insatsen avslutades i juni 2016 och ambassaden har inv&#xE4;ntat rapportering i enlighet med g&#xE4;llande avtal. Enligt avtalet skall bestyrkande av programmet g&#xF6;ras av den nationella riksrevisionen (National Office of Auditor General (OAG) Rwanda. Av olika anledningar har programmet ej reviderats i enlighet med avtal. Revision avseende tidigare period upphandlades och genomf&#xF6;rdes under 2014 (insats 51160089). Bestyrkande av de tv&#xE5; &#xE5;terst&#xE5;ende &#xE5;rens finansiella rapportering, inklusive ett bestyrkande av utst&#xE5;ende balans, &#xE4;r en f&#xF6;ruts&#xE4;ttning f&#xF6;r att m&#xF6;jligg&#xF6;ra att insatsen st&#xE4;ngs. Uppdraget bed&#xF6;ms d&#xE4;rf&#xF6;r vara motiverat. 

Uppdrag 2: avser en bed&#xF6;mning av finansiell styrning och kontroll (en s&#xE5; kallad ISK-granskning) av MINIRENA. Ambassaden planerar att ing&#xE5; avtal med MINIRENA avseende st&#xF6;r till program &#x201D;Institutional Support Project to MINIRENA&#x201D; (insats 10194). Enligt Regel f&#xF6;r att hantera bist&#xE5;ndsinsatser skall en riskanalys genomf&#xF6;ras som en del av beredningsprocessen. En del av riskanalysen utg&#xF6;rs av en bed&#xF6;mning av sammarbetspartnerns interna styrning och kontroll. D&#xE5; ambassaden i nul&#xE4;get saknar relevant och n&#xF6;dv&#xE4;ndig information f&#xF6;r att kunna g&#xF6;ra s&#xE5;dan bed&#xF6;mning anses uppdraget motiverat.

Komplettering: i b&#xF6;rjan av september presenterades en omorganisation av vissa ministerier, d&#xE4;r ibland MINIRENA. I den nya organisationen har MINIRENAs tidigare ansvarsomr&#xE5;den delats upp i tv&#xE5; nya ministerier. Ambassaden har f&#xF6;r avsikt att sluta avtal med det nya Ministry of Environmnet vilket s&#xE5;ledes kommer att vara revisionsobjekt i uppdrag 2. Omorganisationen f&#xF6;ranledde en f&#xF6;rsening av genomf&#xF6;randet av uppdragen. EY har inkommit med uppdaterad tidplan samt budget f&#xF6;r uppdraget, vilka har godk&#xE4;nts av Ambassaden.</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">Ernst &amp; Young</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-09-21" type="1"></activity-date>
  <activity-date iso-date="2017-09-21" type="2"></activity-date>
  <activity-date iso-date="2018-01-31" type="3"></activity-date>
  <activity-date iso-date="2018-01-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">24633.6726336726</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">24633.6726336726</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-09-21"></transaction-date>
   <value currency="USD" value-date="2017-09-21">24633.672633</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">24633.6726336726</value>
  </transaction>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11279" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
