<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10195A0101-RWA-24030</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Portfolio guarantee renewable energy Rwanda</narrative>
   <narrative xml:lang="SV">Portf&#xF6;ljgaranti f&#xF6;rnybar energi Rwanda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;rs av en portf&#xF6;ljgaranti, samt en &#xE5;tergaranti, till Rwandas utvecklingsbank f&#xF6;r att m&#xF6;jligg&#xF6;ra finansiering f&#xF6;r privata akt&#xF6;rer aktiva inom utvecklingen av f&#xF6;rnybara energil&#xF6;sningar, samt slutanv&#xE4;ndare, i omr&#xE5;den som inte omfattas av den planerade expansion av eln&#xE4;tet i landet (Energy Access Roll-out Programme EARP). 

Insatsen bidrar till &#xF6;kad tillg&#xE5;ng till tj&#xE4;nster och st&#xF6;d som f&#xF6;rb&#xE4;ttrar m&#xF6;jligheterna att starta och driva kommersiell verksamhet, vilket &#xE4;r ett av resultaten under st&#xF6;domr&#xE5;det f&#xF6;r &quot;f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter och verktyg f&#xF6;r fattiga m&#xE4;nniskor att kunna f&#xF6;rb&#xE4;ttra sina levnadsvillkor&quot; i strategin f&#xF6;r Sveriges utvecklingssamarbete med Rwanda 2015-2019. Garantiinsatsen syftar till att m&#xF6;jligg&#xF6;ra l&#xE5;n till akt&#xF6;rer aktiva inom f&#xF6;rnybar energi, vilket ocks&#xE5; bidrar till st&#xF6;domr&#xE5;det &#x201D;f&#xF6;rb&#xE4;ttrad milj&#xF6;, begr&#xE4;nsad klimatp&#xE5;verkan och st&#xE4;rkt motst&#xE5;ndskraft mot milj&#xF6;p&#xE5;verkan, klimatf&#xF6;r&#xE4;ndringar och naturkatastrofer&#x201D;, d&#xE4;r en garanti kan ses som ett instrument f&#xF6;r att mobilisera finansiering som m&#xF6;jligg&#xF6;r en gr&#xF6;n utveckling inom energisektorn. Mer specifikt riktas garantin mot tv&#xE5; olika typer av l&#xE5;ntagare inom sektorn; sm&#xE5; och medelstora energif&#xF6;retag, samt slutanv&#xE4;ndare av energil&#xF6;sningar (hush&#xE5;ll och mikrof&#xF6;retag).

&#xD6;kad tillg&#xE4;nglighet till milj&#xF6;v&#xE4;nlig energi &#xE4;r att betrakta som en grundl&#xE4;ggande f&#xF6;ruts&#xE4;ttning f&#xF6;r en fortsatt h&#xE5;llbar milj&#xF6;m&#xE4;ssig och ekonomisk utveckling och fattigdomsminskning. Insatsen kan d&#xE4;rf&#xF6;r betraktas som en strategisk katalysator f&#xF6;r det svenska utvecklingssamarbetet med Rwanda. Den f&#xF6;reslagna insatsen har &#xE4;ven kopplingar till b&#xE5;de befintliga och planerade insatser i Ambassadens portf&#xF6;lj, d&#xE4;r garantin f&#xF6;rutses bidra med en f&#xF6;rst&#xE4;rkande effekt p&#xE5; de f&#xF6;rv&#xE4;ntade utvecklingsresultaten f&#xF6;r dessa insatser. Ett centralt syfte med insatsen &#xE4;r till exempel att ers&#xE4;tta den tidigare planerade garantin inom Energy for Impact&#x2019;s (E4I, tidigare Global Village Energy Partnerships, GVEPs) program f&#xF6;r att st&#xF6;tta den privata sektorn att rulla ut f&#xF6;rnybar energi utanf&#xF6;r distributionsn&#xE4;tet p&#xE5; landbygden. En garanti till Rwandas utvecklingsbank, och en &#xE5;tergaranti till utl&#xE5;nande finansiella institutioner och SACCOs (spar- och l&#xE5;nkooperativ), kommer att kunna erbjuda E4Is f&#xF6;rm&#xE5;nstagare motsvarande m&#xF6;jlighet till finansiering, samtidigt som den inte begr&#xE4;nsas till endast dessa akt&#xF6;rer utan kan n&#xE5; ut bredare och med lika villkor f&#xF6;r alla. Insatsen &#xE4;r &#xE4;ven relevant i relation till ambassadens st&#xF6;d till Access to Finance Rwanda (AFR) som syftar till att &#xF6;ka inkomster och produktiv syssels&#xE4;ttning genom b&#xE4;ttre tillg&#xE5;ng till, och anv&#xE4;ndning av, finansiella tj&#xE4;nster. 

Garantin f&#xF6;rv&#xE4;ntas allts&#xE5; m&#xF6;jligg&#xF6;ra tillg&#xE5;ng till finansiering f&#xF6;r privata akt&#xF6;rer med fokus p&#xE5; produktion av, och tillg&#xE5;ng till, f&#xF6;rnybar energi. Detta genom att dela risken med de finansiella institutionerna, som traditionellt sett &#xE4;r f&#xF6;rsiktiga med att tillhandah&#xE5;lla l&#xE5;n f&#xF6;r akt&#xF6;rer inom energisektorn - en sektor som f&#xF6;rknippas med h&#xF6;g risk. 

Ett garanti bed&#xF6;ms som ett kostnadseffektivt s&#xE4;tt att st&#xE4;rka m&#xE5;luppfyllelsen av utvecklingsresultaten beslutade i strategin f&#xF6;r Sveriges utvecklingssamarbete med Rwanda 2015-2019. 

Den totala garantivolymen ber&#xE4;knas till 20 MUSD &#xF6;ver &#xE5;tta &#xE5;r (2018-2026), med en subvention fr&#xE5;n landramen p&#xE5; 13 074 425 SEK (ber&#xE4;knat utifr&#xE5;n en kurs om 8,11 kr kommunicerad via e-mail fr&#xE5;n L&#xC5;N 2018-02-05), f&#xF6;rdelad &#xF6;ver de f&#xF6;rsta tv&#xE5; &#xE5;ren.</narrative>
   <narrative xml:lang="EN">The proposed intervention is a guarantee aimed at facilitating increased access to finance for small and medium sized private actors focused on renewable energy solutions, and end users, to support the development of, and access to, affordable and clean energy solutions in Rwanda in the areas not covered by the national Energy Access Roll-Out Programme (EARP) for grid expansion. 

In relation to the strategy for Sweden&#x2019;s development cooperation with Rwanda 2015-2019, this is directly linked to increased access to services and support for improved opportunities to start and run commercial businesses, which is one of the result under the support area of &#x201C;better opportunities and tools to enable poor people to improve their living conditions&#x201D;. The intervention strengthens the possibilities for access to capital specifically in the field of renewable energy, which also ties to the support area of &#x201C;a better environment, limited climate change impact and greater resilience to environmental impact, climate change and natural disasters&#x201D;. It is explicitly stated in the strategy that &#x201C;the business sector&#x2019;s work on green economic development and green innovations, including sustainable energy solutions and trade in green products and services, can help to limit negative environmental and climate impacts.&#x201D; This intervention will increase the likelihood of a private sector investment focusing on sustainable energy solutions and green services and therefore be well aligned with the Swedish government strategy in this results area.

A guarantee program in Rwanda addressing this sector would also enhance and support the development impact of ongoing and planned initiatives within the Swedish development cooperation with Rwanda. Primarily, the Energy for Impact (E4I) programme, aimed at scaling up renewable energy by supporting the private sector to deliver access to energy in rural areas, will be supported by this guarantee. Supporting the development of increased access to finance for clean energy is also a crosscutting enabler for sustainable economic development, human health, equitable growth and the resilience of poor and vulnerable communities. The guarantee is also relevant in relation to Sweden&apos;s current support to Access to Finance Rwanda (AFR) aiming to increase income and productive employment for the poor through increased access, and utilisation, of financial services. The intervention can therefor be viewed as strategic and catalytic for several results areas identified for the Swedish development cooperation with Rwanda. 

The guarantee is expected to enable financing to private actors focused on development of, and access to, renewable energy solutions. This through risk sharing with the financial institutions, which traditionally are cautious with lending to actors in the energy sector - a sector which is percieved as high risk. 

A guarantee is assessed as a cost efficient way of strenghtening achievement of development results in the strategy for Sweden&apos;s development cooperation with Rwanda 2015-2019. 

The total guarantee volume is 20 MUSD over eight years (2018-2026), with a subsidy from the Embassy of 13,074,425 SEK, over the first two years.</narrative>
  </description>
  <participating-org ref="46000" role="2">
   <narrative xml:lang="EN">Development Bank of Rwanda (BRD)</narrative>
  </participating-org>
  <participating-org ref="46000" role="4" type="40">
   <narrative xml:lang="EN">Development Bank of Rwanda (BRD)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2018-06-22" type="1"></activity-date>
  <activity-date iso-date="2018-06-22" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24030" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Formal sector financial intermediaries</narrative>
  </sector>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <tag code="7.2" vocabulary="3">
   <narrative xml:lang="EN">7.2 - By 2030, increase substantially the share of renewable energy in the global energy mix.</narrative>
   <narrative xml:lang="SV">7.2 - Till 2030 v&#xE4;sentligen &#xF6;ka andelen f&#xF6;rnybar energi i den globala energimixen.</narrative>
  </tag>
  <tag code="8.1" vocabulary="3">
   <narrative xml:lang="EN">8.1 - Sustain per capita economic growth in accordance with national circumstances and, in particular, at least 7&#xA0;per&#xA0;cent gross domestic product growth per annum in the least developed countries.</narrative>
   <narrative xml:lang="SV">8.1 - Uppr&#xE4;tth&#xE5;lla ekonomisk tillv&#xE4;xt per capita i enlighet med nationella f&#xF6;rh&#xE5;llanden och i synnerhet en BNP-tillv&#xE4;xt p&#xE5; minst 7 procent per &#xE5;r i de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">888209.9788272117</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">579191.6158165801</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2e-10</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">888209.9788272118</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">579191.6158165801</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">466368.967808882</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-06-22"></transaction-date>
   <value currency="USD" value-date="2018-06-22">1518420.095737</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-08-28"></transaction-date>
   <value currency="USD" value-date="2018-08-28">197792.966952039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-10-28"></transaction-date>
   <value currency="USD" value-date="2018-10-28">690417.0118751726</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-03-28"></transaction-date>
   <value currency="USD" value-date="2019-03-28">566368.6164193784</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">12823.0173753953</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The guarantee facilities have not been utilized so there are no specific lending operations to report at this time.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="10195" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
