<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5116010401-RWA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Basketfund for civil society through DFID</narrative>
   <narrative xml:lang="SV">Korgfond f&#xF6;r civila samh&#xE4;llet via DFID</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Insatsen utg&#xF6;r st&#xF6;d till det civila samh&#xE4;llets kapacitet i Rwanda att granska maktut&#xF6;vning, f&#xF6;ra dialog med regering/offentliga organ p&#xE5; olika niv&#xE5;er och utkr&#xE4;va ansvar. Ett flertal givare bidrar till programmet, med det brittiska bist&#xE5;ndsdepartementet DFID som samordnare konsultfirma. GRM International har upphandlats av det brittiska bist&#xE5;ndsdepartementet DFID f&#xF6;r att genomf&#xF6;ra programmet och ge tekniskt st&#xF6;d till enskilda organisationer vad g&#xE4;ller planering, strategisk ledning, opinionsbildning, organisationsutveckling, rapportering osv, med s&#xE4;rskilt fokus p&#xE5; uppf&#xF6;ljning och l&#xE4;rande. Organisationerna kommer att formulera initiativ inom fyra teman - &apos;offentligt ansvarsutkr&#xE4;vande&apos;, &apos;social sammanh&#xE5;llning&apos;, &apos;m&#xE4;nskliga r&#xE4;ttigheter&apos; och &apos;god samh&#xE4;llsstyrning&apos; - vilka sedan pr&#xF6;vas av GRM f&#xF6;r potentiell finansiering. 

Sverige blir medlem i en styrkommitt&#xE9;, tillsammans med &#xF6;vriga givare, som tr&#xE4;ffas varje kvartal och tar st&#xE4;llning till de b&#xE4;sta projektf&#xF6;rslagen GRM presenterar. Sverige har s&#xE5;ledes en mer aktiv roll &#xE4;n i vanliga delegerade samarbeten, och det &#xE4;r inget &apos;tyst partnerskap&apos; d&#xE4;r dialogen med Rwanda l&#xE4;mnas &#xF6;ver till DFID. I DFIDs roll som samordnare ing&#xE5;r att ansvara f&#xF6;r kontraktsuppf&#xF6;ljning med GRM, inklusive m&#xE5;natliga arbetsm&#xF6;ten f&#xF6;r avst&#xE4;mning av status i arbetsplanen och l&#xF6;pande probleml&#xF6;sning. DFID har &#xE4;ven ansvaret att kanalisera v&#xE5;rt bidrag till GRM, i enlighet med de beslut vi &#xE4;r med och fattar i styrkommitt&#xE9;n. &#xC4;ven om Sidas insatsregel inte godtar Nordic+ mallen som formell avtalsmall utg&#xF6;r den ett format som DFID och Sida regelm&#xE4;ssigt anv&#xE4;nder sedan det togs fram, och som har visat sig fungera v&#xE4;l. DFID &#xE4;r som bekant en v&#xE4;l k&#xE4;nd motpart som kan hantera det f&#xF6;rtroende som Nordic+ inneb&#xE4;r j&#xE4;mf&#xF6;rt med t.ex. projektst&#xF6;dsmallen.

Modellen med kombinerad kapacitetsutveckling av enskilda organisationer och finansiering av deras strategiska initiativ bygger p&#xE5; positiva erfarenheter i Rwanda (fr&#xE4;mst programmet PPIMA, &apos;Public Policy Information, Monitoring &amp; Advocacy&apos;). Tanken &#xE4;r att det nya programmet ska n&#xE5; ut till &#xE4;nnu fler civilsamh&#xE4;llesorganisationer, &#xE4;ven mindre organisationer ute i landet som tidigare inte haft m&#xF6;jlighet att utvecklas. S&#xE4;rskilda anstr&#xE4;ngningar kommer att g&#xF6;ras f&#xF6;r att fr&#xE4;mja gemensamma initiativ, likas&#xE5; att erfarenheter av vad som ger framg&#xE5;ng dokumenteras och delas mellan organisationer p&#xE5; ett mer aktivt och systematiskt s&#xE4;tt &#xE4;n vad som brukar ske. 

Den rwandiska regeringen har konsulterats under hela f&#xF6;rberedelsen av programmet, och kommer &#xE4;ven att ha en aktiv roll i programmet. S&#xE4;rskilda kapacitetsinsatser kommer att riktas mot statliga f&#xF6;retr&#xE4;dare/myndigheter, f&#xF6;r att facilitera &#xF6;kat utbyte mellan dem och civilsamh&#xE4;llet, och en &#xF6;kad f&#xF6;rm&#xE5;ga att inkludera enskilda organisationer i planering och uppf&#xF6;ljning av offentlig verksamhet. Utrymmet f&#xF6;r Rwandas civila samh&#xE4;lle har hittills varit begr&#xE4;nsat, men det finns tecken t ex i den senaste fattigdomsstrategin (&apos;Economic Development &amp; Poverty Reduction Strategy&apos;, EDPRS 2) att man fr&#xE5;n regeringens sida vill ge civilsamh&#xE4;llets organisationer st&#xF6;rre inflytande.</narrative>
   <narrative xml:lang="EN">The support to the Multi Donor Civil Society Support Programme (MDCSSP) in Rwanda aims to strengthen civil society&#x2019;s capacity to monitor the exercise of power in Rwanda, carry out dialogue with government entities at various levels, and demand accountability. A number of donors will contribute to the programme, with DFID acting as Lead Donor. The programme will be implemented by a procured Service Provider (GRM International), whose role will be to provide technical assistance to CSOs regarding skills such as planning, strategic leadership/advocacy, organisational management, reporting, etc., with particular focus on monitoring and learning. CSOs will formulate proposals for different initiatives within the themes &apos;public accountability&apos;, &apos;social cohesion&apos;, &apos;human rights&apos; and &apos;good governance&apos;, which are then examined by GRM for potential funding. 

Sweden will be part of the Steering Committee, with other donors, who meet every quarter and assess the best project proposals presented by the Service Provider. DFID&apos;s role will be to channel donor contributions to the Service Provider, in accordance with the decisions of the Steering Committee, and take responsibility for the follow up, auditing and adequate reporting of the programme. 

The model with combined capacity development of CSOs and parallel funding of strategic CSO initiatives has been based on positive experiences in Rwanda of the PPIMA (Public Policy Information, Monitoring &amp; Advocacy) programme, supported by Sweden and DFID, with Norwegian Peoples Aid (NPA) as the implementing organisation. The idea is that the new programme will reach out to even more organisations, even small CSOs that are active throughout the country and have not previously had the opportunity to get technical and financial support. Special efforts will be made to promote joint initiatives, as well as joint sharing among CSOs of their experiences of what works with regard to influencing Government policy. Lessons will be documented and shared between organisations in a more active and systematic way than has usually been done. 

The Rwandan government has been consulted throughout the preparation of the programme, and will play an active role in the program. Specific capacity-building efforts will target state representatives/authorities, to facilitate greater exchange between them and CSOs, and increase their openness, willingness and ability to include CSO voices in policy-making as well as the planning and follow up of Government activities. The space for the Rwandan civil society has so far been limited, but there are signs, for example in the recent poverty reduction strategy (the Economic Development and Poverty Reduction Strategy, (EDPRS 2), that the government might open up for and even encourage greater CSO influence.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the intervention is that civil society should become increasingly effective at supporting social cohesion, reconciliation and good governance, and influencing government on key policy issues. The programme will facilitate dialogue between civil society and government. By focusing on the interfaces between government and civil society on different levels including the local level, the programme aims to build confidence on all sides. Ikiraro focuses on specific and tangible policy issues where there is likely to be interest and traction.&#xA0;More specifically the programme is expected to result in:&#x2022; Increased civil society capacity to conduct research and engage constructively and effectively with government;&#x2022; Increased number of innovative and effective civil society initiatives to promote social cohesion and good governance;&#x2022; Increased number of capable civil society organisations, representing the views of their members, at local and national level;&#x2022; Increased collaboration and joint working across civil society organisations on issues of common interest.
The current Ikiraro portfolio includes programmes to support people with disabilities, reconciliation processess, cooperatives in the coffee value chain and action against gender-based violence. Ikiraro also works with institutional support to the Rwanda Governance Board as well as research on government development programmes, such as Girinka and Imihigo.</narrative>
  </description>
  <participating-org ref="11001" role="2">
   <narrative xml:lang="EN">DFID/Department for International Development</narrative>
  </participating-org>
  <participating-org ref="11001" role="4" type="10">
   <narrative xml:lang="EN">DFID/Department for International Development</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-07-01" type="1"></activity-date>
  <activity-date iso-date="2015-07-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.10" vocabulary="3">
   <narrative xml:lang="SV">16.10 - 0 S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till information och skydda grundl&#xE4;ggande friheter, i enlighet med nationell lagstiftning och internationella avtal.</narrative>
   <narrative xml:lang="EN">16.10 - Ensure public access to information and protect fundamental freedoms, in accordance with national legislation and international agreements.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879313</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">593169.0650469197</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">584351.0781277391</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">585000.585000585</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.019791955</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1057540.7946361532</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="USD" value-date="2015-07-01">4745352.520375</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">593169.0650469197</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">584351.0781277391</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">585000.585000585</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">1150695.0197919542</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">1057540.7946361532</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/51160104-decision-on-contribution.pdf">
   <title>
    <narrative xml:lang="EN">Basketfund for civil society through DFID</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Outcome results:
&#x2022; Significant financial and technical support was given to Rwanda Governance Board (RGB) and Joint Action Development Forum (JADF), improving performance and collaboration with non-state actors.
&#x2022; Delivered CSO and Farmer-tested recommendations to Rwanda Agriculture Board on livestock policy, informing changes to regulations and Enabel programming.
&#x2022; Public input to a Transformation Agenda for the Southern Province, coupled with long-term coaching for province and district staff.
&#x2022; Overall wide evidence of partner learning on how to advocate, including support to Rwanda Civil Society Platform, has improved engagement and influence with GoR.
Progress made in policy engagement:
&#x2022; Embedded advisor in MINICOM and consultation with associations leading to improvements in SME policy implementation improved communication between Government and the private sector, and conducted consultations on trade, investment and entrepreneurship policy.
&#x2022; Institute of Policy Analysis and Research (IPAR), through wide consultation, developed actionable policy briefs on secondary city growth and governance, engaging with Office of the President and Primeministers Office (PMO).
&#x2022; Supported&#xA0;Institute for Research and Dialogue on Peace (IRDP) in partnership with USAID Hinga Weze and Market Systems for Agriculture in Rwanda (IMSAR), to develop policy recommendations for MINAGRI on input use. Positive reception from the Minister and PMO advisors.
&#x2022; Transparency Internationall Rwanda made rapid technical inputs and consultations with some 13,000 citizens on the review of Ubudehe, producing detailed recommendations shared in closed forums.
&#x2022; International Alert and Aegis Trust produced field tested guidelines for the National Reconciliation Policy with support of&#xA0;National Unity and Reconciliation Commission (NURC) and key line ministries &#x2013; recently sanctioned by NURC.
&#x2022; Additional support to Government to advance policy goals, including Gender Monitoring Office and MINALOC.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51160104" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
