<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5116012202-RWA-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting decent work in Rwanda&apos;s informal economy</narrative>
   <narrative xml:lang="SV">Promoting decent work in Rwanda&apos;s informal economy</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande syftet med insatsen &#xE4;r att fr&#xE4;mja anst&#xE4;ndigt arbete i Rwandas informella ekonomi.  

Insatsen adresserar det faktum att den stora delen av arbetskraften i Rwanda, s&#xE4;rskilt i den informella ekonomin, inte har tillg&#xE5;ng till anst&#xE4;ndigt arbete och goda arbetsvillkor och att det finns stora brister i till&#xE4;mpningen av lagstiftningen. Huvudsaklig m&#xE5;lgrupp &#xE4;r arbetskraften i den  informella ekonomin, s&#xE4;rskilt unga och kvinnor i urbana och peri-urbana omr&#xE5;den. Andra m&#xE5;lgrupper som n&#xE5;s genom insatsen &#xE4;r arbetsmarknadsinstitutioner, arbetstagar- och arbetsgivarorganisationer samt organisationer som representerar den informella ekonomin. Projektet &#xE4;r utvecklat av ILO i samarbete med arbetsmarknadens nyckelakt&#xF6;rer i Rwanda och har en planerad budget p&#xE5; 27,185,000 SEK (3,251,608 USD) p&#xE5; tre &#xE5;r. Sida &#xE4;r ensam givare till projektet. Insatsens projektetm&#xE5;l &#xE4;r f&#xF6;ljande:

- &#xD6;kad kapacitet f&#xF6;r arbetsmarknadens parter att fr&#xE4;mja anst&#xE4;ndigt arbete i den informella ekonomin genom social dialog
- St&#xE4;rkta r&#xE4;ttigheter p&#xE5; arbetsmarknaden, innefattande den informella ekonomin
- Ut&#xF6;kat social skyddsn&#xE4;t f&#xF6;r arbetskraften i den informella ekonomin
- F&#xF6;rb&#xE4;ttrad arbetsmilj&#xF6;, h&#xE4;lsa och s&#xE4;kerhet p&#xE5; arbetsplatsen, samt inspektioner
- F&#xE4;rre brister i anst&#xE4;ndigt arbete i utvalda branscher

Projektet kommer att ha en integrerad ansats med interventioner p&#xE5; b&#xE5;de mikro- och makroniv&#xE5;. P&#xE5; mikroniv&#xE5; kommer projektet att fokusera p&#xE5; tv&#xE5; utvalda branscher (bygg- och konstruktion samt handel/marknad) som varit f&#xF6;rem&#xE5;l f&#xF6;r en separat studie (sub-sector selection study). P&#xE5; makroniv&#xE5; kommer projektet adressera flera av de prioriteringar som finns i Rwandas nationella program f&#xF6;r att fr&#xE4;mja anst&#xE4;ndigt arbete &quot;Decent Work Country Programme&quot; (DCWP), s&#xE5;som &#xF6;kad kapacitet hos arbetsgivar- och arbetstagarorganisationer att fr&#xE4;mja anst&#xE4;ndigt arbete i den informella ekonomin, f&#xF6;rb&#xE4;ttrade arbetsvillkor f&#xF6;r informella arbetare, &#xF6;kat socialt skyddsn&#xE4;t, &#xF6;kad formalisering, ut&#xF6;kade arbetsmilj&#xF6;kontroller.

Tanken &#xE4;r att aktiviteterna p&#xE5; de olika niv&#xE5;erna ska l&#xE4;nkas och interagera. Projektet bed&#xF6;ms vara innovativt och gr&#xE4;ns&#xF6;verskridande d&#xE5; det har ambitionen att till&#xE4;mpa en systemisk ansats i kombination med fr&#xE4;mjande av anst&#xE4;ndigt arbete och arbetsvillkor, och d&#xE5; i den informella ekonomin.</narrative>
   <narrative xml:lang="EN">The overall objective is to promote decent work in Rwanda&apos;s informal economy. The purpose of the planned contribution is to address the fact that the vast majority of the working population in Rwanda, most of whom are in the informal economy, cannot exercise their rights, which means that decent work deficits persist in practise, despite a fairly supportive labour rights legislation. The expected impact of the project, therefore, is improved access by workers to decent work and labour rights in the informal economy. The ultimate beneficiaries are defined as the working poor, particularly youth and women, in the urban and peri-urban sectors. Other beneficiaries of the project interventions are the key stakeholders such as governmental institutions, employers&#x2019; and workers&#x2019; organisations as well as civil society and business associations, which will be involved in the implementation.

The project is developed by ILO in collaboration with key stakeholders on the Rwandan labour market with a planned budget of 27,185,000 SEK over three years (3,251,608 USD), and has the following objectives:

- decent work deficits in selected sub-sectors
- Enhanced capacities of social partners to promote decent work in the informal economy through social dialogue
- Extended coverage of social security for informal workers 
- Strengthened fundamental principles and rights at work, including for informal workers
- Improved occupational safety and health at informal workplaces and labour inspection strengthened

Sweden is the only funder of the project.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The project will contribute to better living conditions in Rwanda through reduced decent work deficits in the informal economy. It will do so by addressing&#xA0;decent work deficits&#xA0; for informally working women and youth in two selected sub-sectors. The expected results are:
- Increased number of large and small businesses adopting strategies for improved working conditions
- More income and earnings as a result of project intervention
- Increased number of informal economy workers subject to improved working conditions
- Improved capacity of social partners (motivation/ willingness) for dialogue in promoting decent work more effectively</narrative>
  </description>
  <participating-org ref="41144" role="2">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="41144" role="4" type="40">
   <narrative xml:lang="EN">ILO/International Labour Organization</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2017-11-23" type="1"></activity-date>
  <activity-date iso-date="2017-11-23" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-873748.0908020381</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">-836438.6281756811</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-10-28"></transaction-date>
   <value currency="USD" value-date="2021-10-28">-37497.0968531754</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Project progress has been slow and to date there are a limited number of results.&#xA0;
With the objective of improving safety and reducing occupation hazards in the construction sector the project worked with the Rwanda House Authority and the Procurement Authority during the revision of the public procurement and inspection regulations. The new regulations have become clearer in terms of their requirements on builders to follow and ensure occupational safety and health risks are minimized and working conditions improved.&#xA0;
To address the skills gap considered a key root cause for poor working conditions and low incomes in the construction sector, the project partnered with Amaco, a local paint company, to impart trainings for painters. A first training for 150 painters was carried out in 2019.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="51160122" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060803" currency="SEK" strategy-amount="1250000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Rwanda 2020-2024</sida:title>
    <sida:titleSV>Rwanda 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
