<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13983A0102-RWA-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PPIMA IV 2020-2024</narrative>
   <narrative xml:lang="SV">PPIMA IV 2020-2024</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Although the Government of Rwanda (GoR) promotes civic participation in guiding frameworks, GoR leaders are not accustomed to meaningfully engaging citizens in prioritization, planning and assessment processes and tend to regard citizen participation forums as a place to tell and inform rather than to listen and respond to citizens. Additionally, while several policies and legal frameworks exist to address inequality and prevent discrimination, knowledge of these is lacking at decentralised levels and implementation is often poor, resulting in disparities in citizens&#x2019; access to their rights and appropriate services that will enable them to live in a more just and equal society.
The proposed programme aims to see local and national government leaders purposefully consult their constituency to inform decisions, be responsive to citizens&#x2019; concerns, include a gender perspective in planning and budgeting and address the specific needs of vulnerable and marginalized groups.
The specific outcomes are the following:
- Civil Society partners are more effective in their work to influence and mobilize.
This means that by the end of the programme PO&apos;s have been trained in policy analysis and organisational issues, that PO&apos;s have been supported on strategies and work to influence by alliances and that PO&apos;s have developed plans/strategies for improving influence and organisational strategies.&#xA0;
- Citizens acted and participated in decision-making for their rights.
This means that by the end of the programme citizens and duty bearers have knowledge about accessing their rights and responsibilities. Female community representatives have knowledge about policies, government programmes, law and rights. People have accessed support to resolve conflict and violation of rights. Decision-making foras have been facilitated. Professionals and para-professionals are enabled to provide assistance on conflict prevention and mediation practices and finally that women, men, girls and boys have knowledge on gender discrimination and how to prevent it.
- Local and national government have formulated policies and plans that reflect the concerns raised by citizens and gender equality considerations.
This means that by the end of the programme that decision-makers are informed and challenged on policy and service delivery issues, gender discrimination, and&#xA0;issues reported by citizens and vulnerable groups. Decision-makers&#x2019; and local leaders are capacitated by partners on citizen engagement, justice and equality. Decision-makers are also informed through documentation and research.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Norwegians Peoples Aid (NPA) and their programme Public Policy and Information, Monitoring and Advocacy (PPIMA) has been implemented in Rwanda since 2010 and unites 15 local partners in a unique collaboration to make citizens aware of their fundamental rights and provide them with the necessary skills to participate in positive actions to raise their views and interests with decision-makers and service providers.

The proposed PPIMA programme 2020-2024 intends to support CSOs and citizens to access their rights and participate in and influence the formulation and implementation of national and local policymaking, planning and governance. This is done by working with supporting civil society initiatives that are centered on:
Civic participation and empowerment: Supporting citizens to raise and express their opinions and interests with decision-makers, to seek accountability and to advocate for local government planning and decision-making which is influenced by those citizens&apos; concerns and gender equality considerations.
Conflict resolution and supporting access to justice and rights: Supporting citizens&#x2019; knowledge of their rights and access to mechanisms for justice, reporting corruption and resolving conflict in the community, particularly as it relates to gender discrimination and GBV.
Civil society influencing: Using research, media engagement and advocacy to influence debates and generate dialogue between citizens, CSOs and decision-makers.

PPIMA works at both the national and the district level, and in 2020 &#x2013; 2024 will be operational in 16 of Rwanda&#x2019;s 30 districts.</narrative>
   <narrative xml:lang="SV">Norwegians Peoples Aid (NPA) och deras program Public Policy and Information, Monitoring and Advocacy (PPIMA) har implementerats i Rwanda sedan 2010 och f&#xF6;renar 15 lokala partners i ett unikt samarbete f&#xF6;r att g&#xF6;ra medborgarna medvetna om deras grundl&#xE4;ggande r&#xE4;ttigheter och &#xF6;ka deras kapacitet att f&#xF6;ra fram sina &#xE5;sikter och intressen till beslutsfattare och tj&#xE4;nsteleverant&#xF6;rer.

Det f&#xF6;reslagna PPIMA-programmet 2020-2024 avser att st&#xF6;dja civilsamh&#xE4;llesorganisationer (CSO: er) och medborgare att verka f&#xF6;r &#xF6;kad respekt f&#xF6;r sina r&#xE4;ttigheter samt att delta i och p&#xE5;verka utformningen och genomf&#xF6;randet av nationell och lokal politik, planering och styrning. Detta g&#xF6;rs genom att st&#xF6;dja civilsamh&#xE4;llets initiativ som &#xE4;r inriktade p&#xE5;:
- Medborgardeltagande och kapacitet: st&#xF6;dja medborgarna att ta fram och uttrycka sina &#xE5;sikter och intressen mot beslutsfattare, &#xF6;kat ansvarsutkr&#xE4;vande, f&#xF6;respr&#xE5;ka lokal planering och beslutsfattande som p&#xE5;verkats av medborgarnas prioriteringar och j&#xE4;mst&#xE4;lldhets&#xF6;verv&#xE4;ganden. 
- Konfliktl&#xF6;sning och st&#xF6;d f&#xF6;r att &#xF6;kad tillg&#xE5;ng till r&#xE4;ttssystemet och &#xF6;kad respekt f&#xF6;r r&#xE4;ttigheter: St&#xF6;dja medborgarnas kunskap om deras r&#xE4;ttigheter och tillg&#xE5;ng till mekanismer f&#xF6;r r&#xE4;ttvisa, rapportera korruption och l&#xF6;sa konflikter i samh&#xE4;llet, s&#xE4;rskilt n&#xE4;r det g&#xE4;ller k&#xF6;nsdiskriminering och k&#xF6;nsbaserat v&#xE5;ld. 
- P&#xE5;verkansarbete av det civila samh&#xE4;llet: Att anv&#xE4;nda forskning och medieengagemang f&#xF6;r att p&#xE5;verka debatter och skapa dialog mellan medborgare, CSO och beslutsfattare.

PPIMA arbetar p&#xE5; b&#xE5;de nationell- och distriktsniv&#xE5;. &#xC5;r 2020 - 2024 kommer programmet att verka i 16 av Rwandas 30 distrikt.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">NPA/Norwegian People&apos;s Aid</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">NPA/Norwegian People&apos;s Aid</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2020-06-17" type="1"></activity-date>
  <activity-date iso-date="2020-06-17" type="2"></activity-date>
  <activity-date iso-date="2025-05-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">804486.4694703214</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">804486.4694703214</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2020-06-17"></transaction-date>
   <value currency="USD" value-date="2020-06-17">749210.071989</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-07-28"></transaction-date>
   <value currency="USD" value-date="2021-07-28">402243.2347351607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-11-28"></transaction-date>
   <value currency="USD" value-date="2021-11-28">402243.2347351607</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/13983_13983PPIMAGrantAgreement.pdf">
   <title>
    <narrative xml:lang="EN">PPIMA Grant Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/13983_13983PPIMAIVDecisiononContribution2020-2024(13983).pdf">
   <title>
    <narrative xml:lang="EN">PPIMA IV Decision on Contribution 2020 - 2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">As the programme phase is completely new there are no results to report.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13983" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060803" currency="SEK" strategy-amount="1250000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Rwanda 2020-2024</sida:title>
    <sida:titleSV>Rwanda 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
