<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5412024102-RWA-31110</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ITP 310 Healthy livestock - safe food</narrative>
   <narrative xml:lang="SV">ITP 310 Healthy livestock - safe food</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Att institutioner och akt&#xF6;rer med s&#xE4;rskilt ansvar f&#xF6;r djurh&#xE4;lsa, livsmedelss&#xE4;kerhet och antibiotikaresistens p&#xE5; nationell niv&#xE5;
- skapar fungerande strukturer f&#xF6;r en &#xF6;kad f&#xF6;rm&#xE5;ga att hantera epizootiska/endemiska djursjukdomar och zoonotiska infektioner,
- skapar fungerande strukturer f&#xF6;r en &#xF6;kad f&#xF6;rm&#xE5;ga att styra eller begr&#xE4;nsa antibiotikaanv&#xE4;ndningen hos livsmedelsproducerande djur, samt
- samarbetar f&#xF6;r att b&#xE4;ttre utnyttja existerande resurser inom &#xE4;mnet djurh&#xE4;lsa, livsmedelss&#xE4;kerhet och antibiotikaresistens.

Det &#xF6;vergripande l&#xE5;ngsiktiga m&#xE5;let f&#xF6;r insaten p&#xE5; impact-niv&#xE5; &#xE4;r att insatsen bidrar till minskad fattigdom och s&#xE5;rbarhet hos sm&#xE5;brukare genom f&#xF6;rb&#xE4;ttrad djurh&#xE4;lsa, &#xF6;kad livsmedelss&#xE4;kerhet och f&#xF6;rb&#xE4;ttrad uth&#xE5;llighet och produktivitet samt minskat antal zoonotiska infektioner hos befolkningen, minskat f&#xF6;rekomst av antibiotika i livsmedel och d&#xE4;rigenom minskad utvecklingstakt f&#xF6;r antimikrobiell resistens.

F&#xF6;r att uppn&#xE5; detta ska insatsen p&#xE5; medell&#xE5;ng sikt (insatsm&#xE5;l p&#xE5; outcome niv&#xE5;) bidra till st&#xE4;rkt institutionell kapacitet f&#xF6;r en &#xF6;kad f&#xF6;rm&#xE5;ga att f&#xF6;rebygga och hantera epizootiska/endemiska djursjukdomar och zoonotiska infektioner samt &#xF6;kad f&#xF6;rm&#xE5;ga att styra eller begr&#xE4;nsa antibiotikaanv&#xE4;ndningen f&#xF6;r livsmedelsproducerande djur. Det betyder att deltagarna och deltagarnas organisationer aktivt anv&#xE4;nder de kunskaper, verktyg och n&#xE4;tverk det har erh&#xE5;llit eller vidareutvecklat inom programmet f&#xF6;r att skapa institutionella strukturer och samarbeten med relevanta akt&#xF6;rer f&#xF6;r f&#xF6;rb&#xE4;ttrad f&#xF6;rebyggande djurh&#xE4;lsoarbete samt hantering vid utbrott av djursjukdomar.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Capacity development intervention with four Swedish Agencies. The program &quot;Healthy Livestock - Safe Food&quot; aims to take a integrated approach on the value chains from stable to table, and at the same time highlight specific areas of animal health, food safety and antimicrobial resistance. 
With the main objective is to reduce poverty and vulnerability among smallholder farmers the programme will address how better health in food producing animals improve sustainable production of animal derived products, and how this interrelate to reduced usage of antimicrobials and safer food products.</narrative>
   <narrative xml:lang="SV">Statens veterin&#xE4;rmedicinska anstalt (SVA), Sveriges lantbruksuniversitet (SLU), Jordbruksverket (SJV) och Livsmedelsverket (SLV) har i samarbete tagit fram ett f&#xF6;rslag f&#xF6;r genomf&#xF6;rande av ett internationellt kapacitetsutvecklingsprogram inom &#xE4;mnet Djurh&#xE4;lsa och Livsmedelss&#xE4;kerhet med s&#xE4;rskilt fokus p&#xE5; antimikrobiell resistens. Programmet planeras ha ben&#xE4;mningen ITP 310 &quot;Healthy livestock - safe food&quot;. SVA kommer att vara ansvarig avtalspart gentemot Sida f&#xF6;r detta uppdrag. Insatsen planeras inneh&#xE5;lla fem (5) programomg&#xE5;ngar i form av s&#xE5; kallade Internationella Kapacitetsutvecklingsprogram (ITP) och kommer att inledas med en uppstartsfas vilken syftar till att ge utrymme f&#xF6;r rekrytering och utformning av den f&#xF6;rsta programomg&#xE5;ngen samt konkretisera strukturer f&#xF6;r resultatstyrning och uppf&#xF6;ljningsmetodik inklusive indikatorer kopplat till deltagarnas lokala f&#xF6;ruts&#xE4;ttningar.  

SVA avser inom ramen f&#xF6;r denna insats att genomf&#xF6;ra en kapacitetsutvecklingsinsats som f&#xF6;ljer ramarna f&#xF6;r ett Internationellt kapacitetsutvecklingsprogram (ITP) genom att sammanf&#xF6;ra strategiskt rekryterade deltagare i en serie av fem (5) liknande programomg&#xE5;ngar (som var och en varar ca. 12 - 18 m&#xE5;nader med schemalagd utbildning i Sverige och i regionen, mentorst&#xF6;d i individuella eller gemensamma f&#xF6;r&#xE4;ndringsarbete samt regionala uppf&#xF6;ljningsseminarier) med ca. 5 deltagare per programomg&#xE5;ng fr&#xE5;n varje medverkande land, vilket summerar till totalt minst 25 deltagare per land efter fem programomg&#xE5;ngar vid insatsens slut (125 deltagare totalt som i sin tur ska ha inkluderat kollegor och andra intressenter i sina f&#xF6;r&#xE4;ndringsprojekt). Deltagarna f&#xF6;rv&#xE4;ntas efter avslutad programomg&#xE5;ng ha &#xF6;kade kunskaper, verktyg och kontaktytor f&#xF6;r att driva effektiva f&#xF6;r&#xE4;ndringsprocesser inom sina respektive organisationer och institutioner. Varje enskild programomg&#xE5;ng utg&#xF6;r ett steg p&#xE5; v&#xE4;gen mot insatsm&#xE5;let (och i f&#xF6;rl&#xE4;ngningen utvecklingsm&#xE5;let) och varje deltagare i programmet f&#xF6;rv&#xE4;ntas genom sitt f&#xF6;r&#xE4;ndringsarbete bidra till att st&#xE4;rka sin organisations f&#xF6;ruts&#xE4;ttningar i f&#xF6;rh&#xE5;llande till de konkreta utmaningar, problem eller sv&#xE5;righeter som landet och/eller organisationen st&#xE5;r inf&#xF6;r. Deltagarna fr&#xE5;n de olika programomg&#xE5;ngarna ska samverka med varandra och ges f&#xF6;ruts&#xE4;ttning att bygga uth&#xE5;lliga n&#xE4;tverk sinsemellan. Tanken &#xE4;r att programomg&#xE5;ngarna ska bygga p&#xE5; varandra d&#xE4;r varje deltagande organisations f&#xF6;r&#xE4;ndringsprojekt &#xE4;r ett led i en f&#xF6;r&#xE4;ndringsprocess som ska leda till att st&#xE4;rka den institutionella kapaciteten i l&#xE4;nderna f&#xF6;r f&#xF6;rb&#xE4;ttrad djurh&#xE4;lsa, &#xF6;kad livsmedelss&#xE4;kerhet, f&#xF6;rb&#xE4;ttrad uth&#xE5;llighet och &#xF6;kad produktivitet. Den f&#xF6;reslagna insatsen kan efter ett till&#xE4;ggsbeslut &#xE4;ven f&#xE5; utrymme f&#xF6;r eventuella ytterligare resultatst&#xE4;rkande aktiviteter kopplat till programomg&#xE5;ngarna som kan komma att vara relevanta som en komplettering s&#xE5; som chefsseminarier eller &#xE4;mnesspecifika workshops. 

Det &#xF6;vergripande m&#xE5;let f&#xF6;r insatsen &#xE4;r minskad fattigdom och s&#xE5;rbarhet hos sm&#xE5;brukare genom f&#xF6;rb&#xE4;ttrad djurh&#xE4;lsa, &#xF6;kad livsmedelss&#xE4;kerhet och f&#xF6;rb&#xE4;ttrad uth&#xE5;llighet och produktivitet samt minskat antal zoonotiska infektioner hos befolkningen, minskat f&#xF6;rekomst av antibiotika i livsmedel och d&#xE4;rigenom minskat utvecklingstakt f&#xF6;r antimikrobiell resistens. F&#xF6;r att &#xE5;stadkomma detta ska insatsen p&#xE5; medell&#xE5;ng sikt bidra till st&#xE4;rkt institutionell kapacitet f&#xF6;r en &#xF6;kad f&#xF6;rm&#xE5;ga att f&#xF6;rebygga och hantera epizootiska/endemiska djursjukdomar och zoonotiska infektioner samt &#xF6;kad f&#xF6;rm&#xE5;ga att styra eller begr&#xE4;nsa antibiotikaanv&#xE4;ndningen f&#xF6;r livsmedelsproducerande djur. (Zoonos: smitta mellan m&#xE4;nniska och djur; epizootisk: allvarlig djursjukdom; endemisk: Sjukdom som finns etablerad i en population)

Sida har sedan en tid tillbaka haft dialog med de fyra myndigheterna kring behov och efterfr&#xE5;gan i Sidas samarbetsl&#xE4;nder vad g&#xE4;ller fungerande institutionella strukturer f&#xF6;r f&#xF6;rb&#xE4;ttrad djurh&#xE4;lsa och &#xF6;kad livsmedelserfarenhet. &#xC4;ven i samr&#xE5;d med Sidas tematiska &#xE4;mnesf&#xF6;retr&#xE4;dare f&#xF6;r jordbruk och livsmedelstrygghet, enheten FORSK, enheten INTEM/SOCIAL samt med &#xE4;mnesr&#xE5;dgivare inom Sidas jordbruksn&#xE4;tverk har behovet av att st&#xE4;rka kapaciteten inom omr&#xE5;det lyfts. F&#xF6;r att ge SVA utrymme att, i samarbete med de andra myndigheterna ta fram ett fullv&#xE4;rdigt f&#xF6;rslag f&#xF6;r genomf&#xF6;rande av ett kapacitetsutvecklingsprogram, beslutade Sida (Beslut 2016-002204) om ett bidrag f&#xF6;r att m&#xF6;jligg&#xF6;ra gemensamma s&#xE5; kallade &quot;fact-finding&quot;-resor, genomf&#xF6;rande av behovsanalys, f&#xE4;rdigst&#xE4;llande av m&#xE5;lmatris och indikatorer, definition av &#xE4;mnesinneh&#xE5;ll och pedagogik f&#xF6;r genomf&#xF6;rande av programmet samt knyta kontakt med l&#xE4;mpliga lokala samarbetspartner i syd och relevanta organisationer som ska delta i programmet.

Jordbruk &#xE4;r fortfarande den st&#xF6;rsta ekonomiska sektorn i de flesta l&#xE5;ginkomstl&#xE4;nder och satsningar inom jordbrukssektorn &#xE4;r mycket effektiva f&#xF6;r att st&#xE4;rka nationalekonomin. I de flesta l&#xE5;ginkomstl&#xE4;nder dominerar sm&#xE5;skaliga familjejordbruk d&#xE4;r husdjurssk&#xF6;tseln &#xE4;r central och ett viktigt komplement till livsmedelsf&#xF6;rs&#xF6;rjningen tillsammans med s&#xE4;desproduktion. Djuren s&#xE4;krar tillg&#xE5;ng till proteiner, ger dragkraft och br&#xE4;nsle och fungerar som ett skyddsn&#xE4;t och kapitalreserv i sv&#xE5;ra tider. M&#xE5;nga djursjukdomar har en negativ p&#xE5;verkan p&#xE5; djurens tillv&#xE4;xt och f&#xF6;rm&#xE5;ga att producera och kan f&#xE5; katastrofala f&#xF6;ljder f&#xF6;r familjens livsmedelsf&#xF6;rs&#xF6;rjning och h&#xE4;lsa. I Sidas samarbetsl&#xE4;nder finns det behov av &#xF6;kad kunskap om utbredning och omfattning av inhemska smittsamma djursjukdomar samt behov av f&#xF6;rb&#xE4;ttrade institutionella system f&#xF6;r att kunna f&#xF6;rebygga, &#xF6;vervaka och hantera utbrott av djursjukdomar. Det finns ett behov av att effektivisera kontrollinsatser, att koordinera samarbete mellan de olika ansvariga myndigeterna och att f&#xF6;rb&#xE4;ttra system f&#xF6;r utv&#xE4;rdering. Befintliga system f&#xF6;r &#xF6;vervakning av djursjukdomar &#xE4;r d&#xE4;rut&#xF6;ver ofta inte anpassade till sm&#xE5;brukare d&#xE5; t.ex. kunskap kring sjukdomar som &#xE4;r viktiga f&#xF6;r sm&#xE5;brukare saknas. Dessutom &#xE4;r tillg&#xE5;ngen till veterin&#xE4;ra tj&#xE4;nster ofta mycket begr&#xE4;nsad, framf&#xF6;rallt p&#xE5; landsbygden, vilket leder till felanv&#xE4;ndning av antibiotika.

Det f&#xF6;reslagna programmet skall d&#xE4;rf&#xF6;r inriktas p&#xE5; att bygga upp institutionella strukturer f&#xF6;r att hantera djursjukdomar genom att bl.a. fokusera p&#xE5; f&#xF6;rebyggande, &#xF6;vervakning, kontroll och bek&#xE4;mpning av djursjukdomar, utveckling av djurh&#xE4;lsov&#xE5;rd/veterin&#xE4;ra tj&#xE4;nster f&#xF6;r sm&#xE5;brukare samt &#xF6;vervakning, kontroll och f&#xF6;rhindrande av utveckling av antimikrobiell resistens i linje med One Health konceptet (ett koncept som innefattar det n&#xE4;ra sambandet mellan sjukdomar hos m&#xE4;nniskor och djur och behovet av samordnat agerande).

Samspelet mellan de ansvariga myndigheterna och akt&#xF6;rerna som ska arbeta mot gemensamma m&#xE5;l och prioriteringar och f&#xF6;lja upp och utv&#xE4;rdera kontrollsystem &#xE4;r avg&#xF6;rande f&#xF6;r att s&#xE4;kerst&#xE4;lla kvalitet och utveckling av den offentliga kontrollen och hanteringen av kriser i livsmedelskedjan. SVA, SLV, SLU och SJV har tillsammans en unik roll inom det &#xF6;vergripande omr&#xE5;det djurh&#xE4;lsa i Sverige och bidrar gemensamt till det samlade m&#xE5;let om friska djur och s&#xE4;kra livsmedel som regleras i Sveriges fler&#xE5;riga plan f&#xF6;r kontroll i livsmedelskedjan. Det &#xE4;r detta unika samarbete utifr&#xE5;n ett helhetsperspektiv som inkluderar folkh&#xE4;lsoaspekter, som i ett internationellt sammanhang ger en komparativ f&#xF6;rdel vad g&#xE4;ller erfarenhetsutbyte och m&#xF6;jliga l&#xF6;sningar och som ligger till grund f&#xF6;r programf&#xF6;rslaget. &#xC4;ven den nyligen av EBA (Expertgruppen f&#xF6;r bist&#xE5;ndsanalys) publicerade rapporten &quot;Animal health in development - its role for poverty reduction and human welfare, 2017:03&quot; bekr&#xE4;ftar betydelsen av fungerande djurh&#xE4;lsosystem f&#xF6;r fattigdomsbek&#xE4;mpning och ekonomisk tillv&#xE4;xt, livsmedelsf&#xF6;rs&#xF6;rjning och nutrition, h&#xE4;lsa och j&#xE4;mst&#xE4;lldhet och framh&#xE5;ller behovet av att bygga professionell kapacitet inom omr&#xE5;det samt att svensk expertis &#xE4;r mycket v&#xE4;l l&#xE4;mpad att bidra till detta. Sida bed&#xF6;mer att SVA i samarbete med SLU, SJV och SLV &#xE4;r de enda l&#xE4;mpliga genomf&#xF6;rarna f&#xF6;r detta uppdrag genom att insatsen riktar sig specifikt till institutioner med s&#xE4;rskilt ansvar f&#xF6;r djurh&#xE4;lsa och livsmedelss&#xE4;kerhet i syfte att skapa fungerande institutionella strukturer. D&#xE4;rmed ligger den helt inom ramen f&#xF6;r myndigheternas unika kompetens (se bilaga 3,4,5 och 6a &quot;Redovisning av unik kompetens&quot; tillh&#xF6;rande bilaga 4 i &#xD6;verenskommelse om bidrag mellan Sida och Statens Veterin&#xE4;rmedicinska Anstalt, signerad 2016-06-23, &#xE4;rende 15/000185, Beslut 2016-002204).  

Uppdraget skall till en b&#xF6;rjan riktas till Uganda, Kenya, Tanzania, Burundi och Rwanda. Dessa l&#xE4;nder bildar East African Community som samarbetar kring att harmonisera lagstiftning och fri handel och d&#xE4;r etablerade n&#xE4;tverk och akt&#xF6;rer finns som bland annat arbetar inom omr&#xE5;den som Djurh&#xE4;lsa. Myndighetsgruppen har ett upparbetat samarbete med dessa l&#xE4;nder som i flera fall har efterfr&#xE5;gat ett samarbete kring kapacitetsutveckling inom omr&#xE5;det. &#xC4;ven det under senare tid tillkommande Sydsudan planeras att inkluderas om m&#xF6;jligt. Det finns goda m&#xF6;jligheter att utnyttja synergier med p&#xE5;g&#xE5;ende initiativ och utnyttja de v&#xE4;l upparbetade kontakterna som myndigheterna har. Till exempel koordinerar SVA ett twinning-liknande projekt finansierat av FN:s organ f&#xF6;r djurh&#xE4;lsa, OIE och det finns goda regionala kontakter via International Livestock Research Institute (ILRI) d&#xE4;r SLU har ett l&#xE5;ngtg&#xE5;ende samarbetsavtal. Sida bed&#xF6;mer att detta program &#xE4;r mycket relevant som ett komplement till resultatstrategierna f&#xF6;r m&#xE5;nga av Sidas samarbetsl&#xE4;nder och &#xF6;nskar p&#xE5; sikt att erbjuda programmet &#xE4;ven till andra l&#xE4;nder, om det motsvarar f&#xF6;rv&#xE4;ntningarna. M&#xF6;jliga regioner som har n&#xE4;mnts i samr&#xE5;d med avdelningen f&#xF6;r Afrika &#xE4;r s&#xF6;dra Afrika och SADC-krets (Mozambique, Zimbabwe och Zambia) och centrala och v&#xE4;stra Afrika (ECOWAS, Mali, Burkina och Kongo), men &#xE4;ven Etiopien. D&#xE4;rut&#xF6;ver kan programmet komma att &#xE4;ven erbjudas till andra regioner s&#xE5; som &#xD6;steuropa och Sydostasien; l&#xE4;nder som har n&#xE4;mnts i samr&#xE5;d med andra operativa enheter p&#xE5; Sida &#xE4;r bl.a. Georgien, Moldavien och Ukraina.</narrative>
  </description>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">Statens veterin&#xE4;rmedicinska anstalt</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="1"></activity-date>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2024-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="31110" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Agricultural policy and administrative management</narrative>
  </sector>
  <sector code="311" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Agriculture</narrative>
  </sector>
  <tag code="2.A" vocabulary="3">
   <narrative xml:lang="EN">2.a - Increase investment, including through enhanced international cooperation, in rural infrastructure, agricultural research and extension services, technology development and plant and livestock gene banks in order to enhance agricultural productive capacity in developing countries, in particular least developed countries.</narrative>
   <narrative xml:lang="SV">2.a - &#xD6;ka investeringarna, bland annat genom st&#xE4;rkt internationellt samarbete, i infrastruktur p&#xE5; landsbygden, forsknings- och r&#xE5;dgivningstj&#xE4;nster f&#xF6;r jordbruket, teknikutveckling samt genbanker f&#xF6;r v&#xE4;xter och husdjur i syfte att &#xF6;ka jordbrukets produktionskapacitet i utvecklingsl&#xE4;nderna, i synnerhet de minst utvecklade l&#xE4;nderna.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3887.4230430959</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">648.4860497383</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">5670.5802795882</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">3887.4230430959</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">648.4860497383</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">3910.3918665252</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="USD" value-date="2017-12-01">10530.01053</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-11-28"></transaction-date>
   <value currency="USD" value-date="2020-11-28">3887.4230430959</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">648.4860497383</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120241_036830-17TjanstekopsoverenskommelsemellanSidaochSVA(StatensVeterinarmedicinskaAnst2162599_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Tj&#xE4;nstek&#xF6;ps&#xF6;verenskommelse mellan Sida och SVA ITP</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/capdev/54120241_033899-17Beslutominsats,ITP310Healthylivestock,safefood2142515_1_1.pdf">
   <title>
    <narrative xml:lang="SV">Beslut om insats, ITP 310 Healthy livestock - safe food</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Det &#xE4;r Statens veterin&#xE4;rmedicinska anstalt (SVA) som i samarbete med&#xA0; Sveriges lantbruksuniversitel (SLU), Jordbruksverket (SJV) och Livsmedelsverket (SLV) genomf&#xF6;r kapacitetsutvecklingsprogrammet. Tillsammans representerar de det institutionella ramverket i Sverige inom det &#xF6;vergripande omr&#xE5;det djurh&#xE4;lsa och bidrar gemensamt tilldet samlade m&#xE5;let om friska djur och s&#xE4;kra livsmedel utifr&#xE5;n etthelhetsperspektiv som inkluderar folkh&#xE4;lsoaspekter.
F&#xF6;r att uppn&#xE5; det &#xF6;vergripande m&#xE5;let inom insatsen bed&#xF6;ms det som viktigt att beakta detta helhetsperspektiv i valet av deltagande organisationer och f&#xF6;r&#xE4;ndringsprojekt. Genomf&#xF6;rarna str&#xE4;var efter att n&#xE5; hela v&#xE4;rdekedjan inom animalieproduktion, dvs. s&#xE5;v&#xE4;l f&#xF6;rebyggande av djursjukdomar ur ett produktionsperspektiv som kontroll i livsmedelskedjan samt strukturer f&#xF6;r krishantering vid sjukdomsutbrott.
Samtliga f&#xF6;r&#xE4;ndringsprojekt ligger i linje med att uppn&#xE5; det &#xF6;vergripande m&#xE5;let och syftar d&#xE4;rmed till att uppn&#xE5; &quot;minskad fattigdom och s&#xE5;rbarhet hos sm&#xE5;brukare&quot; och/eller &quot;minskat antal zoonotiska infektioner hos befolkningen&quot;. D&#xE4;rut&#xF6;ver har en del f&#xF6;r&#xE4;ndringsprojekt en specifik inriktning p&#xE5; antimikrobiell resistens (AMR). Uppl&#xE4;gg och metodik&#xA0;i insatsen fr&#xE4;mjar utifr&#xE5;n ovan beskriven ansats institutionellt samarbete och samverkan inom respektive v&#xE4;rdekedja samt inom och mellan l&#xE4;nderna.
Resultat som bidrar till insatsm&#xE5;let (outcome) f&#xF6;ljs upp p&#xE5; ett kvalitativt s&#xE4;tt fr&#xE4;mst genom uppf&#xF6;ljningen av de olika f&#xF6;r&#xE4;ndringsprojekten som i f&#xF6;rl&#xE4;ngningen ska bidra till att uppn&#xE5; det &#xF6;vergripande m&#xE5;let. F&#xF6;r&#xE4;ndringsprojekten/-initiativen &#xE5;terspeglar de omr&#xE5;den som bed&#xF6;ms som s&#xE4;rskilt relevanta, n&#xE4;mligen&#xA0;&#x201D;AMR&#x201D;, &#x201D;biosecurity and prevention&#x201D;, &#x201D;food safety standards&#x201D;, &#x201D;food safety&#x201D;, &#x201D;milk value chain&#x201D;, &#x201D;poultry value chain&#x201D;, &#x201D;pig value chain&#x201D; samt &#x201D;one health&quot;. Tillsammans bildar de en helhet och tanken &#xE4;r att programomg&#xE5;ngarna ska bygga p&#xE5; varandra d&#xE4;r varje deltagande organisations f&#xF6;r&#xE4;ndringsprojekt &#xE4;r ett led i en f&#xF6;r&#xE4;ndringsprocess som ska bidra till att st&#xE4;rka den institutionella kapaciteten p&#xE5; landniv&#xE5;.
Trots att enbart tv&#xE5; programomg&#xE5;ngar har genomf&#xF6;rts har en &#xF6;kad samverkan skedd och deltagarna i de olika programomg&#xE5;ngar har b&#xF6;rjat bygga p&#xE5; varandras initiativ som bed&#xF6;ms kunna bidra till det &#xF6;vergripande m&#xE5;let &#xF6;ver tid.
I det f&#xF6;ljande lyfts n&#xE5;gra exempel p&#xE5; uppn&#xE5;dda resultat:
I Uganda har en b&#xE4;ttre &#xF6;verblick &#xF6;ver AMR-situationen inom mj&#xF6;lksektorn uppn&#xE5;tts, rapporteringsstystem har f&#xF6;rb&#xE4;ttrats, &#xF6;vervakning av AMR utvecklats och man har satsat p&#xE5; kapacitetsuppbyggnad av laboratorier f&#xF6;r AMR. T.ex. arbetade en deltagare fr&#xE5;n Ministry of Agriculture, Animal Industry and Fisheries med implementeringen av den nationella handlingsplanen f&#xF6;r &#xF6;vervakning av AMR inom djurh&#xE4;lsa inom ramen f&#xF6;r sitt f&#xF6;r&#xE4;ndringsprojekt i f&#xF6;rsta programomg&#xE5;ngen. Bl.a. utbildades f&#xE4;ltveterin&#xE4;rer och labortekniker f&#xF6;r genomf&#xF6;rande av provtagning och ett antal brister kunde identifieras s&#xE5; som hygienproblem inom slakteriervoch mj&#xF6;lkinsamlingscenter.&#xA0;
En deltagare fr&#xE5;n andra programomg&#xE5;ngen fokuserade sedan p&#xE5; &#xF6;vervakning av mj&#xF6;lk kvalit&#xE9;n vid utvalda mj&#xF6;lkg&#xE5;rdar i v&#xE4;stra Uganda. Det var Infectious Disease Institute-National Animal Disease Diagnostic and Epidemiology Centre som genomf&#xF6;rde denna pilotstudie f&#xF6;r att f&#xE5; en &#xF6;verblick &#xF6;ver anv&#xE4;ndningen av antibiotika.&#xA0;
Ett annat exempel &#xE4;r Zambia, d&#xE4;r deltagare fr&#xE5;n Lusaka City Council fr&#xE5;n de tv&#xE5; olika programomg&#xE5;ngarna arbetade med livsmedelss&#xE4;kerhet och hygien i samband med slakt p&#xE5; djurmarknader under inbindande av de olika akt&#xF6;rerna genom v&#xE4;rdekedjan.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54120241" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1130103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2018-01-01">
    <sida:title>Capacity development, partnership and methods that support Agenda 2030 for sustainable development 2018-2022</sida:title>
    <sida:titleSV>Kapacitetsutveckling, partnerskap och metoder som st&#xF6;der Agenda 2030 f&#xF6;r h&#xE5;llbar utveckling 2018-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
