<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5116007701-RWA-16020</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">National Employment Program (NEP)</narrative>
   <narrative xml:lang="SV">National Employment Program (NEP)</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">1. Creating sufficient jobs that are adequately remunerative and sustainable across the economy, 2. Equipping the workforce with vital skills and attitude for increasing productivity that are needed for the private sector growth, and 3. Provide a national framework for coordinating all employment related initiatives and activities in the public, private and civil society.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Sverige har blivit ombett att bidra till Rwandas nationella syssels&#xE4;ttningsprogram National Employment Program (NEP). NEP &#xE4;r ett nytt program som har skapats f&#xF6;r att st&#xF6;dja Rwandas l&#xE5;ngsiktiga utvecklingsstrategi d&#xE4;r produktiv syssels&#xE4;ttning ses som nyckeln till att lyfta befolkningen ut ur fattigdom. 

NEP har tre utvecklingsm&#xE5;l: 1) att skapa h&#xE5;llbara jobb som ger sk&#xE4;lig inkomst; 2) att erbjuda utbildning som efterfr&#xE5;gas p&#xE5; den privata arbetsmarknaden; och 3) att skapa ett nationellt ramverk f&#xF6;r koordinering av alla syssels&#xE4;ttningsfr&#xE4;mjande insatser i Rwanda. Tre huvudsakliga metoder ska anv&#xE4;ndas f&#xF6;r att uppn&#xE5; dessa m&#xE5;l. F&#xF6;r det f&#xF6;rsta ska NEP st&#xE4;rka den privata sektorn genom att erbjuda coachning av och tillg&#xE5;ng till kapital f&#xF6;r nystartade, sm&#xE5; och medelstora f&#xF6;retag. F&#xF6;r det andra s&#xE5; ska NEP &#xF6;ka arbetskraftens anst&#xE4;llningsbarhet genom att erbjuda korta yrkessutbildningar och tekniska utbildningar f&#xF6;r personer som st&#xE5;r utanf&#xF6;r arbetsmarknaden samt f&#xF6;rmedla praktikplatser f&#xF6;r personer som examinerats fr&#xE5;n l&#xE4;ngre utbildningar. Och f&#xF6;r det tredje s&#xE5; ska NEP erbjuda de allra fattigaste och mest marginaliserade grupperna p&#xE5; arbetsmarknaden tempor&#xE4;rt offentligt arbete med utbildning p&#xE5; arbetsplatsen f&#xF6;r att &#xF6;ka deras anst&#xE4;llningsbarhet. NEP uppfyller ocks&#xE5; en koordineringsfunktion kring syssels&#xE4;ttningsfr&#xE4;mjande insatser i Rwanda med syftet att effektivisera anv&#xE4;ndning av knappa resurser. 

NEP &#xE4;r ett fem&#xE5;rigt program och det svenska st&#xF6;det bidrar till budgeten genom programst&#xF6;d under de f&#xF6;rsta tre &#xE5;ren, mellan november 2014 och juni 2017. Sveriges sammanlagda bidrag under den perioden &#xE4;r SEK 100 miljoner. Sverige &#xE4;r f&#xF6;r tillf&#xE4;llet den st&#xF6;rsta bilaterala givaren till programmet. Den st&#xF6;rsta delen av budgeten (ca 80%) t&#xE4;cks av Rwandas regering.</narrative>
   <narrative xml:lang="EN">The National Employment Program (NEP) is organized under four         pillars: (i) skilld development, (ii) entrepreneurship and business   development, (iii), labour market interventions, and (iv)             coordination and M&amp;E. The project aims at increasing the skills base  of the Rwandan labor force to promote employability of the weaker     actors and to reach higher levels of productive employment.</narrative>
  </description>
  <participating-org ref="12001" role="2">
   <narrative xml:lang="EN">Government of Rwanda</narrative>
  </participating-org>
  <participating-org ref="12001" role="4" type="10">
   <narrative xml:lang="EN">NEP/Ministry of Public Serv&amp;Labor, Kigali/National Employment Program</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-11-01" type="1"></activity-date>
  <activity-date iso-date="2014-11-01" type="2"></activity-date>
  <activity-date iso-date="2018-11-30" type="3"></activity-date>
  <activity-date iso-date="2018-11-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="16020" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Employment creation</narrative>
  </sector>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">4373241.592443039</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4674808.625021913</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1003536.3285363284</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">4373241.592443039</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">2372676.260187679</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">4674808.625021913</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1003536.3284301758</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-11-01"></transaction-date>
   <value currency="USD" value-date="2014-11-01">14370067.34792</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">4373241.592443039</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">2372676.260187679</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-05-28"></transaction-date>
   <value currency="USD" value-date="2016-05-28">2337404.3125109565</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">2337404.3125109565</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-05-28"></transaction-date>
   <value currency="USD" value-date="2017-05-28">1003536.3285363285</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-09-28"></transaction-date>
   <value currency="USD" value-date="2018-09-28">-17859.5887415999</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Sweden is funding Rwanda&#x2019;s National Employment Programme (NEP) with 160 million SEK over five years, 2014 &#x2013; 2019. The funding has been subject to two sequential agreements, i.e. 100 million SEK for three fiscal years 2014-2017 and 60 million SEK for two fiscal years 2017-2019. 
This completion of contribution concerns the first agreement 2014-2017 of 100 million SEK. The purpose of NEP is to address one of Rwanda&#x2019;s main development challenges, namely to create sufficient productive employment opportunities, i.e. yielding enough income to allow the worker and his/her family/dependents a living standard above the poverty line.
Rwanda&#xB4;s government has over the last five years had the ambition to create 200,000 off-farm jobs per year and NEP is an important contribution to that goal. After the fiscal year 2016/2017, Rwanda&apos;s Local Development Agency, LODA, estimated the total annual number of off-farm jobs created to 233,190. This is over 30,000 more new jobs than expected. NEP activities were estimated to have created 46,206 off-farm jobs which is 61.8% more than the expected. This means that NEP contributes to almost 20% to the total estimated number of created off-farm jobs.
NEP has achieved important results and is now established as a facilitator for the nation-wide employment promotion. NEP has built a satisfactory organisation and management structures, which has sufficient resources to deliver planned result. The Government has been very committed to the objectives of the programme and NEP is the preferred facility for employment interventions.
NEP has achieved a great deal in terms of providing a national framework for coordinating all employment interventions in the country. NEP has enhanced and improved local structures for employment creation including Business Development Units in each District, enhanced local presence by the Business Development Fund (BDF), two independent Business Development Advisors (BDA) in each sector unit (amounting to more than 800 BDAs across the country) and greater access to finance for business start-up for those who normally don&apos;t have access to finance. District BDF offices and the selected local Savings and Credit Cooperatives (SACCOs), which provide NEP financial instruments to small businesses report that their activities now have a better outreach and they have more clients/members than before NEP. 
Another important issue is to what extent the interventions include women. NEP has made efforts to reach women through so called mobilisation and awareness campaigns to get more women beneficiaries and the number has increased steadily for different interventions. However, the main problem is that implementing institutions are not gender aware and interventions are not gender sensitive, which makes it difficule to have any real impact on women. NEP Secretariat has worked jointly with MIGEPROF (Ministry of Gender and family) to raise the capacities of implementing institutions in gender analysis and intervention design.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51160077" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
