<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-6-10058A0101-RWA-41010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Capacity Development in Land Administration Lantm&#xE4;teriet/RLMUA</narrative>
   <narrative xml:lang="SV">Kapacitetsutveckling inom landadministration Lantm&#xE4;terier/RLMUA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Lantm&#xE4;teriet och Rwanda Natural Resources Authority (RNRA) Department of Lands and Mapping and Office of the Registrar (DLM) - numera Rwanda Land Management and Use Authority (RLMUA) - har ans&#xF6;kt om st&#xF6;d f&#xF6;r ett brett myndighetssamarbete med fokus p&#xE5; kapacitetsutveckling inom landadministration i Rwanda.

Samarbetet syftar &#xF6;vergripande till att st&#xE4;rka kapaciteten hos RLMUA f&#xF6;r att myndigheten ska kunna ut&#xF6;va en effektiv landadministration och tillhandah&#xE5;lla landrelaterade tj&#xE4;nster i enlighet med de lagar och regelverk som finns, och implementera Rwandas Land Sub Sector Strategic Plan (LSSSP) 2013/14 &#x2013; 2017/18. Fokus kommer att ligga p&#xE5; kapacitetsutveckling av personal genom olika typer av expertinsatser samt mentorskap, utbildningar, studiebes&#xF6;k och r&#xE5;dgivning. 

Landadministration &#xE4;r ett prioriterat omr&#xE5;de av s&#xE5;v&#xE4;l den Rwandiske regeringen, som av Sida i utvecklingssamarbetet med Rwanda. Det &#xE4;r grundl&#xE4;ggande f&#xF6;r &#xF6;kad milj&#xF6;m&#xE4;ssig motst&#xE5;ndskraft, samt f&#xF6;r att hantera landets naturresurser och n&#xE5;gra av de mest centrala milj&#xF6;utmaningarna i Rwanda, s&#xE5;som landdegradering och avskogning. Att st&#xF6;tta myndighetssamarbetet mellan RLMUA och Lantm&#xE4;teriet bed&#xF6;ms som ett bra s&#xE4;tt att uppn&#xE5; resultat inom omr&#xE5;det givet organisationernas respektive mandat och unika kompetens inom landadministration.

Vilka omr&#xE5;den och aktiviteter samarbetet mer specifikt ska fokusera p&#xE5; kommer att utarbetas gemensamt av b&#xE5;de RLMUA och Lantm&#xE4;teriet under en inledande fas. Parterna &#xE4;mnar genomf&#xF6;ra f&#xF6;rberedande analyser (som har specificerats i en plan f&#xF6;r den inledande fasen), och p&#xE5; basis av dessa utarbeta ett utf&#xF6;rligt resultatramverk och en aktivitetsplan f&#xF6;r samarbetet, med korrelerande budget. Detta avses f&#xF6;ljas upp och uppdateras &#xE5;rligen av parterna och i dialog med ambassaden. Detta f&#xF6;r att beh&#xE5;lla flexibilitet i utformningen av samarbetet, och s&#xE4;kerst&#xE4;lla att det fokuserar p&#xE5; de omr&#xE5;den som bed&#xF6;ms som mest relevanta kontinuerligt. Ansatsen &#xE4;r att arbeta s&#xE5; brett som m&#xF6;jligt vad g&#xE4;ller kapacitetsutveckling av den Rwandiska myndigheten, d&#xE5; ett mer holistiskt angreppss&#xE4;tt d&#xE4;r hela myndigheten st&#xF6;ttas i genomf&#xF6;randet av sitt uppdrag och sitt mandat under en l&#xE5;ng tid &#xE4;r att f&#xF6;redra. 

En v&#xE4;l genomf&#xF6;rd inledande fas och godk&#xE4;nd p&#xE5;f&#xF6;ljande rapport kommer att utg&#xF6;ra basen f&#xF6;r fortsatt st&#xF6;d, och ambassaden avser f&#xF6;ra en aktiv dialog med parterna under insatsens genomf&#xF6;rande.    

Det svenska st&#xF6;det ber&#xE4;knas totalt uppg&#xE5; till 37 726 112 SEK under 5 &#xE5;r (2017-2021).</narrative>
   <narrative xml:lang="EN">The Swedish Mapping, Cadastral and Land Registration Authority (Lantm&#xE4;teriet) and Rwanda Natural Resources Authority (RNRA) Department of Lands and Mapping and Office of the Registrar (DLM) - now Rwanda Land Management and Use Authority (RLMUA) have submitted a request for support for collaboration between the two government agencies during 2017-2021. 

The overall purpose of the collaboration is to contribute to strengthened capacity of RLMUA to deliver efficient land administration services in accordance with the Rwanda Land Sub Sector Strategic Plan (LSSSP) 2013/14 &#x2013; 2017/18. The intervention will contribute to overall enhanced environmental management by providing improved and more accessible and reliable information on land use, land rights and land use planning. This information is used for enhanced planning and policy development in order to improve environmental conditions and readiness to handle natural disasters, as well as sustainable management of natural resources. A well-developed and efficient public land administration authority and is a requirement to be able to protect the environment and natural resources, and is a key component in delivering environmental sustainability and address issues such as deforestation, erosion and other forms of land degradation.

The collaboration between RLMUA and Lantm&#xE4;teriet will constitute a broad government agency collaboration focused on capacity development of the staff within RLMUA. Lantm&#xE4;teriets expertise will be used for counselling, studies, training, curriculum development and professional development on policy, legislation, technical methods in land administration and management, organizational development, management of human resources, financial system and leadership. The activities will also include efforts
to collaborate with the organisations responsible for higher education in land management in Rwanda, namely Ruhengeri Institute of Higher Education, INES Ruhengeri and the University of Rwanda, for continuous competence development of the land management sector. 

Lantm&#xE4;teriet and RLMUA will develop the full results framework jointly during the inception phase, including a workplan and method for monitoring and evaluation of results during the project. This will be part of a broader inception report. Continued support after the inception phase is conditioned on the Embassy&apos;s approval of the report.

The total budget amounts to 37 726 112 SEK distributed over five years (2017-2021).</narrative>
  </description>
  <participating-org ref="11004" role="2">
   <narrative xml:lang="EN">Lantm&#xE4;teriet</narrative>
  </participating-org>
  <participating-org ref="11004" role="4" type="10">
   <narrative xml:lang="EN">Other public entities in donor country</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-12-05" type="2"></activity-date>
  <activity-date iso-date="2022-09-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="41010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Environmental policy and administrative management</narrative>
  </sector>
  <sector code="410" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">General Environment Protection</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="12.4" vocabulary="3">
   <narrative xml:lang="EN">12.4 - By 2020, achieve the environmentally sound management of chemicals and all wastes throughout their life cycle, in accordance with agreed international frameworks, and significantly reduce their release to air, water and soil in order to minimize their adverse impacts on human health and the environment.</narrative>
   <narrative xml:lang="SV">12.4 - Senast 2020 uppn&#xE5; milj&#xF6;v&#xE4;nlig hantering av kemikalier och alla typer av avfall under hela deras livscykel, i enlighet med &#xF6;verenskomna internationella ramverket, samt avsev&#xE4;rt minska utsl&#xE4;ppen av dem i luft, vatten och mark i syfte att minimera deras negativa konsekvenser f&#xF6;r m&#xE4;nniskors h&#xE4;lsa och milj&#xF6;n.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="13.2" vocabulary="3">
   <narrative xml:lang="EN">13.2 - Integrate climate change measures into national policies, strategies and planning.</narrative>
   <narrative xml:lang="SV">13.2 - Integrera klimat&#xE5;tg&#xE4;rder i politik, strategier och planering p&#xE5; nationell niv&#xE5;.</narrative>
  </tag>
  <tag code="13.3" vocabulary="3">
   <narrative xml:lang="SV">13.3 - F&#xF6;rb&#xE4;ttra utbildningen, medvetenheten och den m&#xE4;nskliga och institutionella kapaciteten vad g&#xE4;ller begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarna, klimatanpassning, begr&#xE4;nsning av klimatf&#xF6;r&#xE4;ndringarnas konsekvenser samt tidig varning.</narrative>
   <narrative xml:lang="EN">13.3 - Improve education, awareness-raising and human and institutional capacity on climate change mitigation, adaptation, impact reduction and early warning.</narrative>
  </tag>
  <tag code="15.1" vocabulary="3">
   <narrative xml:lang="EN">15.1 - By 2020, ensure the conservation, restoration and sustainable use of terrestrial and inland freshwater ecosystems and their services, in particular forests, wetlands, mountains and drylands, in line with obligations under international agreements.</narrative>
   <narrative xml:lang="SV">15.1 - Till 2020 bevara, &#xE5;terst&#xE4;lla och h&#xE5;llbart anv&#xE4;nda ekosystem p&#xE5; land och i s&#xF6;tvatten och deras ekosystemtj&#xE4;nster, s&#xE4;rskilt skogar, v&#xE5;tmarker, berg och torra omr&#xE5;den, i enlighet med de skyldigheter som anges i internationella &#xF6;verenskommelser.</narrative>
  </tag>
  <tag code="15.5" vocabulary="3">
   <narrative xml:lang="EN">15.5 - Take urgent and significant action to reduce the degradation of natural habitats, halt the loss of biodiversity and, by 2020, protect and prevent the extinction of threatened species.</narrative>
   <narrative xml:lang="SV">15.5 - Vidta omedelbara och betydande &#xE5;tg&#xE4;rder f&#xF6;r att minska f&#xF6;rst&#xF6;relsen av naturliga livsmilj&#xF6;er, hejda f&#xF6;rlusten av biologisk m&#xE5;ngfald och senast 2020 skydda och f&#xF6;rebygga utrotning av hotade arter.</narrative>
  </tag>
  <tag code="16.6" vocabulary="3">
   <narrative xml:lang="SV">16.6 - Bygga upp effektiva och transparenta institutioner med ansvarsutkr&#xE4;vande p&#xE5; alla niv&#xE5;er.</narrative>
   <narrative xml:lang="EN">16.6 - Develop effective, accountable and transparent institutions at all levels.</narrative>
  </tag>
  <tag code="2.4" vocabulary="3">
   <narrative xml:lang="EN">2.4 - By 2030, ensure sustainable food production systems and implement resilient agricultural practices that increase productivity and production, that help maintain ecosystems, that strengthen capacity for adaptation to climate change, extreme weather, drought, flooding and other disasters and that progressively improve land and soil quality.</narrative>
   <narrative xml:lang="SV">2.4 - Senast 2030 uppn&#xE5; h&#xE5;llbara system f&#xF6;r livsmedelsproduktion samt inf&#xF6;ra motst&#xE5;ndskraftiga jordbruksmetoder som &#xF6;kar produktiviteten och produktionen, som bidrar till att uppr&#xE4;tth&#xE5;lla ekosystemen, som st&#xE4;rker f&#xF6;rm&#xE5;gan till anpassning till klimatf&#xF6;r&#xE4;ndringar, extrema v&#xE4;derf&#xF6;rh&#xE5;llanden, torka, &#xF6;versv&#xE4;mning och andra katastrofer och som successivt f&#xF6;rb&#xE4;ttrar mark- och jordkvaliteten.</narrative>
  </tag>
  <tag code="7.1" vocabulary="3">
   <narrative xml:lang="EN">7.1 - By 2030, ensure universal access to affordable, reliable and modern energy services.</narrative>
   <narrative xml:lang="SV">7.1 - Senast 2030 s&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till ekonomiskt &#xF6;verkomliga, tillf&#xF6;rlitliga och moderna energitj&#xE4;nster.</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">261684.0998071641</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">755884.6378846378</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1082059.8591549296</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">916662.2954980489</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">261684.0998071641</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">755884.6378846378</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1082059.8591549294</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">916662.2954980489</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">1e-10</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">3128737.918541</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-12-28"></transaction-date>
   <value currency="USD" value-date="2016-12-28">261684.0998071641</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">755884.6378846378</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">1082059.8591549296</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-06-28"></transaction-date>
   <value currency="USD" value-date="2019-06-28">916662.2954980489</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rwanda-and-burundi/10058-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.upload.openaid.se/rwanda-and-burundi/10058-amendment-to-the-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="SV">Ingen resultattitel tillg&#xE4;nglig</narrative>
    <narrative xml:lang="EN">Objectives</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">1 The National Mapping Strategy is now developed and operative. 2 Has conducted quality assurance and influenced the content of the revision of the national land use and development master plan and increased the RLMUA knowledge to make objective reviews of deliverables. 3 RLMUA staff received increased knowledge in the latest version of the ArcGIS software&#x2019;s and to operate, maintain and use the GPS system (Cors). 4 Cell Land Committees, Executive Secretaries of Sectors and Directors of One Stop Centers has an increased understanding of current land related laws, land use planning, procedures and especially what comes to gender equality which are shown by increased ability resolving land disputes and disseminating information to people.The gender-sensitive approach of the project in training and in awareness raising is making a tangible difference. 5 The complementary awareness raising activities conducted at sector level have demonstrated increased awareness among the citizens. RLMUA has observed a rise in the attendance during the Land Weeks, the number of subsequent transactions has increased in the project Districts (e.g. in Ngoma from 1640 transactions in 2015-2016 to4785 transactions in 2018-2019 and in Rubavu an increase of transactions with 20%between 2017 and 2019) and Haguruka is receiving more demands for information on land related matters. In particular, women are requesting information and coming for individual consultation to a much higher extent then before the project. 6 Enhanced the knowledge to make systematically quality assurance for the LAIS v4development through on-the-job training activities for RLMUA IT-team in development of use cases and test cases. 7 The design of the public transparent Sales Price Register (development will continue2020) will ensure the citizens to be aware of values of properties hence less speculation over land and fewer appeals for the valuations performed through e.g. expropriations. 8 RLMUA has got a more efficient skills to draft a general MOU concerning capacity building cooperation with Universities in Rwanda.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="10058" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
