<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5116009101-RWA-15220</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Samh&#xE4;llelig l&#xE4;kandeprocess och medinflytande styref&#xF6;r fred i Rwanda</narrative>
   <narrative xml:lang="EN">Societal healing and participatory governance for peace in Rwanda</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Programmet Societal healing and participatory governance syftar till att skapa en l&#xE4;kandeprocess i det rwandiska samh&#xE4;llet samt att &#xF6;ka medborgarnas inflytande i den beslutsfattande processen. Tjugo &#xE5;r efter folkmordet mot tutsis s&#xE5; har flera initiativ, statliga och fr&#xE5;n civilsamh&#xE4;llet, initierats f&#xF6;r en fredlig samlevnad mellan olika individer och grupper. Ett s&#xE5;dant initiativ var de s&#xE5; kallade Gacacas, tribunaler p&#xE5; gr&#xE4;srotsniv&#xE5;, f&#xF6;r att skipa r&#xE4;ttvisa efter folkmordet. Uppbyggnaden av det Rwandiska samh&#xE4;llet kan dock inte begr&#xE4;nsas till endast r&#xE4;ttsliga processer utan m&#xE5;ste &#xE4;ven ombes&#xF6;rja de s&#xE5;r som Gacacaprocessen medf&#xF6;rde. Det finns idag ouppklarade sp&#xE4;nningar och konflikter i det Rwandiska samh&#xE4;llet som m&#xE5;ste belysas f&#xF6;r l&#xE5;ngsiktig fred i Rwanda. Behovet av den h&#xE4;r insatsen har identifierats av den internationella organisationen Interpeace tillsammans med deras lokala partner Never Again Rwanda (NAR). 

Det sociala trauma som senare generationer i Rwanda v&#xE4;xer upp i &#xE4;r en milj&#xF6; karakteriserad av st&#xE4;ndig friktion och strukturellt v&#xE5;ld och det saknas starka och transparanta statliga myndigheter som inkluderar medborgarna i beslutsfattandet. Programmets &#xF6;vergripande m&#xE5;let &#xE4;r att bidra till ett mer inkluderande rwandiskt samh&#xE4;lle som p&#xE5; ett fredligt s&#xE4;tt hanterar konflikter och d&#xE4;r medborgarinflytandet inom politiska program och policys f&#xF6;rst&#xE4;rks. Det syftar till att genom dialog om k&#xE4;nsliga &#xE4;mnen m&#xF6;jligg&#xF6;ra en samh&#xE4;llelig l&#xE4;kandeprocess av s&#xE5;ren efter folkmordet samt att ut&#xF6;ka medborgarnas inflytande vid beslutsfattande f&#xF6;r att f&#xE5; en mer inkluderande maktut&#xF6;vning. En del av strategin f&#xF6;r att uppn&#xE5; detta &#xE4;r att satsa p&#xE5; unga Rwandiers (mellan 14 och 35 &#xE5;r) f&#xF6;rm&#xE5;ga att f&#xF6;r&#xE4;ndra samh&#xE4;llet till det b&#xE4;ttre, vilket ocks&#xE5; &#xE4;r NARs grundid&#xE9;.  

F&#xF6;r att m&#xF6;jligg&#xF6;ra detta syfte kommer insatsen att fokusera p&#xE5; tv&#xE5; pelare: samh&#xE4;llelig l&#xE4;kandeprocess och f&#xF6;rsoning samt inkluderande samh&#xE4;llsstyrning.   

Den f&#xF6;rsta delen kommer att fokusera p&#xE5; diverse samh&#xE4;llsgrupper, i synnerhet unga, f&#xF6;r att f&#xE5; dem att p&#xE5; ett &#xF6;ppet s&#xE4;tt diskutera k&#xE4;nsliga &#xE4;mnen, s&#xE5;v&#xE4;l fr&#xE5;n det f&#xF6;rflutna som fr&#xE5;n situationen idag. Den h&#xE4;r delen kommer att inledas med en kartl&#xE4;ggning av andra initiativ och program f&#xF6;r att kunna dra l&#xE4;rdomar av deras erfarenheter samt f&#xF6;r att identifiera tio distrikt som av n&#xE5;gon anledning har st&#xF6;rre behov av st&#xF6;d f&#xF6;r att underl&#xE4;tta diskussioner om k&#xE4;nsliga &#xE4;mnen. N&#xE4;sta steg &#xE4;r att utbilda s&#xE5; kallade fredsagenter, personer som valts ut av grupperna sj&#xE4;lva f&#xF6;r att leda och underl&#xE4;tta diskussionerna. Diskussionsgrupperna best&#xE5;r av deltagare med olika bakgrund, vilket &#xE4;r v&#xE4;sentligt f&#xF6;r att uppn&#xE5; resultat men samtidigt medf&#xF6;r det en relativt l&#xE5;ngsam process f&#xF6;r att bygga upp f&#xF6;rtroendet mellan deltagarna i gruppen. N&#xE4;r detta v&#xE4;l har skett kan det utmynna i djupa och &#xE4;rliga diskussioner som hj&#xE4;lper deltagarna och samh&#xE4;llsmedborgarna att f&#xF6;rst&#xE5; varandra och d&#xE4;rmed minska mots&#xE4;ttningarna och l&#xE4;ka traumatiska s&#xE5;r. I denna del tas det &#xE4;ven i beaktande att kvinnor och m&#xE4;n hade skilda roller och upplevelser under folkmordet, vilket har lett till olika typer av trauman. Det sammantagna syftet &#xE4;r att st&#xE4;rka det sociala samf&#xF6;rst&#xE5;ndet samt fr&#xE4;mja kritiskt t&#xE4;nkande i str&#xE4;van f&#xF6;r h&#xE5;llbar fred. 

Den andra delen efterstr&#xE4;var en mer inkluderande samh&#xE4;llsstyrning med syfte att st&#xE4;rka l&#xE4;nken mellan medborgare och beslutsfattare genom att underl&#xE4;tta deltagande i utvecklingen, genomf&#xF6;randet och utv&#xE4;rderingen av statliga program och styrdokument. Den h&#xE4;r delen inleds med en Participatory Action Research (PAR), vilket inneb&#xE4;r en grundl&#xE4;ggande unders&#xF6;kning p&#xE5; gr&#xE4;srotsniv&#xE5; med syfte att identifiera medborgarnas prioriteringar n&#xE4;r det g&#xE4;ller att inkluderas i samh&#xE4;llsstyrningen. Parallellt identifieras deltagare till de tjugo medborgarforum som i tio olika distrikt skall forts&#xE4;tta diskutera de prioriterade &#xE4;mnena samt representera sina samh&#xE4;llen i dialogen med beslutsfattare. Programmet har planerat medborgarforumen s&#xE5; att de s&#xE4;rskilt ska vara delaktiga i processen f&#xF6;r imihigo, prestationskontrakt, som finns genomg&#xE5;ende i det Rwandiska samh&#xE4;llet och som &#xE4;r en v&#xE4;sentlig del av styrningen i landet. F&#xF6;r att n&#xE5; ut med de budskap som dessa forum resulterar i kommer media att involveras under programmets andra &#xE5;r f&#xF6;r att st&#xE4;rka medborgarnas r&#xF6;st. Detta kommer att ske f&#xF6;rst efter att en noggrann kartl&#xE4;ggning har genomf&#xF6;rts f&#xF6;r att identifiera bra samarbetspartners som v&#xE5;gar vara kritiska samt f&#xF6;r att undvika &#xF6;verlappning med andra mediala initiativ. Detta f&#xF6;r att harmonisera statliga insatser och beslut med medborgarnas behov samt f&#xF6;r att st&#xE4;rka m&#xF6;jligheterna till ansvarsutkr&#xE4;vande. 

Genom kartl&#xE4;ggning av andra initiativ samt att genomf&#xF6;ra unders&#xF6;kningar p&#xE5; gr&#xE4;srotsniv&#xE5; s&#xE5; utg&#xE5;r programmet hela tiden fr&#xE5;n reella problem och den verklighet som deltagarna lever i. D&#xE4;rut&#xF6;ver bidrar kapacitetsbyggandet p&#xE5; lokal niv&#xE5; till h&#xE5;llbarhet som str&#xE4;cker sig l&#xE5;ngt efter programmets slut, om de lyckas att uppn&#xE5; sina presenterade m&#xE5;l. Ambassaden har i sin beredning kommit fram till att det finns goda m&#xF6;jligheter att de lyckas, baserat p&#xE5; Interpeace v&#xE4;lpr&#xF6;vade metod i fredsbyggande projekt samt Never Agains Rwanda (NAR) v&#xE4;letablerade och uppskattade arbete i Rwanda. Det finns emellertid b&#xE5;de externa och interna risker (se sammanfattande riskbed&#xF6;mning nedan) d&#xE4;r det kommande presidentsvalet i Rwanda 2017 &#xE4;r den mest kritiska. B&#xE5;de Interpeace och NAR har god erfarenhet av att f&#xF6;lja och hantera olika politiska l&#xE4;gen men vi vet &#xE4;nnu inte vilken roll civilsamh&#xE4;llet kommer att till&#xE5;tas ha i Rwanda under de kommande &#xE5;ren. 

Det h&#xE4;r beslutet inneb&#xE4;r att Sverige kommer att st&#xF6;dja Societal healing and participatory governance for peace in Rwanda med SEK 49 995 000, vilket &#xE4;r 100 % av den totala programbudgeten, under perioden januari 2015 till december 2018.</narrative>
   <narrative xml:lang="EN">Societal healing and participatory governance for peace in Rwanda.</narrative>
  </description>
  <participating-org ref="21042" role="2">
   <narrative xml:lang="EN">Interpeace/International Peacebuilding Alliance</narrative>
  </participating-org>
  <participating-org ref="21042" role="4" type="21">
   <narrative xml:lang="EN">Interpeace/International Peacebuilding Alliance</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2014-12-01" type="1"></activity-date>
  <activity-date iso-date="2014-12-01" type="2"></activity-date>
  <activity-date iso-date="2021-06-30" type="3"></activity-date>
  <activity-date iso-date="2021-06-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="15220" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Civilian peace-building, conflict prevention and resolution</narrative>
  </sector>
  <sector code="152" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Conflict, Peace &amp; Security</narrative>
  </sector>
  <tag code="16.A" vocabulary="3">
   <narrative xml:lang="EN">16.a - Strengthen relevant national institutions, including through international cooperation, for building capacity at all levels, in particular in developing countries, to prevent violence and combat terrorism and crime.</narrative>
   <narrative xml:lang="SV">16.a - St&#xE4;rka ber&#xF6;rda nationella institutioner, bland annat genom internationellt samarbete, i syfte att bygga upp kapacitet p&#xE5; alla niv&#xE5;er, i synnerhet i utvecklingsl&#xE4;nderna, f&#xF6;r att f&#xF6;rebygga v&#xE5;ld och bek&#xE4;mpa terrorism och brottslighet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">728873.5987405065</value>
  </budget>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1029148.3278564056</value>
  </budget>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1580552.7961199088</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1529074.529074529</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2730254.0734603703</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">728873.5987405065</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1029148.3278564058</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">1580552.796119909</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1529074.529074529</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">2730254.0734603694</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2014-12-01"></transaction-date>
   <value currency="USD" value-date="2014-12-01">9328853.190279</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-12-28"></transaction-date>
   <value currency="USD" value-date="2014-12-28">728873.5987405065</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-28"></transaction-date>
   <value currency="USD" value-date="2015-06-28">319599.4922472803</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-28"></transaction-date>
   <value currency="USD" value-date="2015-10-28">709548.8356091253</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-03-28"></transaction-date>
   <value currency="USD" value-date="2016-03-28">798574.1833693683</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-09-28"></transaction-date>
   <value currency="USD" value-date="2016-09-28">781978.6127505405</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-06-28"></transaction-date>
   <value currency="USD" value-date="2017-06-28">766233.7662337662</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-10-28"></transaction-date>
   <value currency="USD" value-date="2017-10-28">762840.7628407627</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">746225.7203350824</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-11-28"></transaction-date>
   <value currency="USD" value-date="2018-11-28">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1984028.3531252877</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">According to the annual report for SHPG January 1 2018-December 31 2018 and the proposal for the programme extension covering 2020, the Embassy&apos;s general observation is that the following are the major results achieved by the programme:
One of the unexpected but positive result was recorded when citizen forum members, as a sustainability measure, started saving schemes amongst themselves as a sustainability strategy initiative that would facilitate all members to keep meeting, to talk about the issues in their communities while jointly improving their economic welfare.
As planned and expected, under the societal healing axis, NAR facilitated activities for sharing experiences and testimonies related to participants&apos; healing journey. These events created awareness among decision makers on healing needs and approaches to overcome community wounds.
 Knowledge and skills were acquired by Peace agents on how to facilitate group dynamics during and after the phase out process. The Embassy finds this a good ground for sustainability of the programme activities.
Under the participatory governance axis,&#xA0;decision makers supported NAR&apos;s initiative of Inteko z&#x2019;abaturage or Community Forum (CF) where the programme reached 3 031 people comprising of over 51% of female participants and 48% male participants which covered community members, youth, decision makers, research experts, CSO members and media. CF continues to be used for engaging citizens and voice their priorities through Inteko z&#x2019;abaturage&#xA0; and other citizen&#x2019;s participation mechanisms. One success example is in Nyabihu where a Community Forum ended up registering as a Community Based Organization (CBO) in order to fit into the legal requirements for their operations.
NAR and Interpeace have achieved visibility and recognition among key actors. This has lead to National Unity and Reconciliation Commission (NURC) and mental health department at Ministry of Health (MOH) interest on the relevance of healing and the use of psycho social approaches at the community level as a strong foundation for reconciliation and sustainable peace. MOH have approached Interpeace for a possible partnership in the future on mental health, building on SHPG experiences. Another example is that Ministry of Local Government (MINALOC) appreciated research conducted by NAR on the role of CSOs in citizen participation entitled &#x201C;Governing with and for Citizens&#x201D; and according to NAR, MINALOC has considered most recommendations for the&#xA0;ongoing development of the National Policy on CSOs to be completed in 2019. However, the Embassy has not yet seen the new proposed policy mentioned.
The Embassy concludes that the results achieved are adequate and likely to lead to the achievement of the set objectives.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="51160091" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
