<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11277A0204-RWA-11420</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">University of Rwanda research and HE 2019-2026</narrative>
   <narrative xml:lang="SV">University of Rwanda research and HE 2019-2026</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">F&#xF6;reslagen insats avser ett fortsatt st&#xF6;d till University of Rwanda (UR) med syfte att st&#xE4;rka forskningskapaciteten och utvecklingen av h&#xF6;gre kvalificerad yrkesutbildning i Rwanda. Insatsen utg&#xF6;r den fj&#xE4;rde fasen av bilateralt forskningssamarbete mellan Sverige och Rwanda och avser perioden 2019 till 2024. De tidigare faserna har genomg&#xE5;tt extern utv&#xE4;rdering vilka p&#xE5;visar goda resultat och Sida rekommenderas att forts&#xE4;tta st&#xF6;det. 

M&#xE5;let med programmet &#x201D;UR-Sweden for Research, Higher Education and Institutional Advancement, 2019&#x2013;2024&#x201D; &#xE4;r att f&#xF6;rb&#xE4;ttra f&#xF6;ruts&#xE4;ttningarna f&#xF6;r framtagande av vetenskaplig kunskap av h&#xF6;g kvalitet vilket anses bidra till att Rwanda utvecklas till en kunskapsbaserad ekonomi. 

Programmets &#xF6;vergripande m&#xE5;l implementeras via sex sammankopplade delm&#xE5;l:
i.	St&#xE4;rkt kapacitet f&#xF6;r att genomf&#xF6;ra Master- och forskarutbildning (PhD) hos University of Rwanda (UR); 
ii.	&#xD6;kad kvantitet och kvalit&#xE9; av relevant forskning med fokus p&#xE5; fattigdomsbek&#xE4;mpning och socioekonomisk utveckling;
iii.	Etablera administrativa och akademiska strukturer och system, inklusive strukturer f&#xF6;r att st&#xF6;dja innovation och fr&#xE4;mja en gynnande forskningsmilj&#xF6;;
iv.	St&#xF6;tta och utveckla kapaciteten inom forskningsadministration p&#xE5; UR;
v.	St&#xE4;rkt kapacitet f&#xF6;r vetenskaplig kommunikation, inklusive kommunikationen kring forskningsresultat, ang&#xE5;ende evidensbaserad policyutveckling relaterad till h&#xE5;llbara nationella utvecklingsplaner;
vi.	St&#xE4;rkt kapacitet f&#xF6;r innovation och kunskaps&#xF6;verf&#xF6;ring hos UR, inklusive f&#xF6;rdjupade samarbeten mellan forskare p&#xE5; UR och privata och offentliga akt&#xF6;rer.

Programmet inneh&#xE5;ller 18 delprogram, varav 13 forskarutbildningsprogram inom olika relevanta forskningsomr&#xE5;den relaterade till Rwandas utveckling, fyra forskningsst&#xF6;dsprogram (bibliotek, ICT-infrastruktur, forskningsadministration och innovation) och ett delprogram f&#xF6;r programkoordinering. Programmet kommer att implementeras av University of Rwanda i partnerskap med svenska universitet.

Programmet har f&#xF6;r avsikt att konsolidera resultaten fr&#xE5;n de tre tidigare faserna, samt att utveckla forskningskapacitet f&#xF6;r nya omr&#xE5;den vilka anses relevanta f&#xF6;r Rwandas utvecklingsagenda samt kapacitetsbehoven hos UR. Under 2019&#x2013;2024 har UR som m&#xE5;l att utbilda minst 76 nya PhD-studenter (varav 36 &#xE4;r inskrivna i nya lokala PhD-program hos UR), forts&#xE4;tta utbildningen f&#xF6;r 20 PhD-studenter som p&#xE5;b&#xF6;rjade sin utbildning under tidigare fas av programmet, dela ut 26 stipendier f&#xF6;r doktorander, samt att genomf&#xF6;ra 11 Masterprogram med minst 240 studenter totalt. Nya master- och doktorandprogram kommer ocks&#xE5; att utvecklas. UR kommer vidare att st&#xF6;dja tv&#xE4;rvetenskapliga forskningsteam genom konkurrensdrivna forskningsbidrag, med m&#xE5;let att dessa ska resultera i publikationer. I de planerade aktiviteterna ing&#xE5;r ocks&#xE5; att f&#xF6;rb&#xE4;ttra bibliotekets tj&#xE4;nster och tj&#xE4;nsteutbud, ICT-infrastruktur, fr&#xE4;mja forskningsupptagning och regionala samarbeten, och andra aktiviteter som kan m&#xF6;jligg&#xF6;ra f&#xF6;r UR att utveckla en robust forskningsadministration och finansiera mobiliseringskapaciteten. Inom innovation str&#xE4;var UR efter att st&#xE4;rka kapaciteten f&#xF6;r innovationshantering, finansiering av innovationsprojekt samt att st&#xE4;rka bandet mellan universitet och n&#xE4;ringsliv. 

Insatsen har tagits fram i enligt Sidas metod f&#xF6;r Research Training Partnership Programs (RTPP). Urvalet av delprogram har baserats p&#xE5; rekommendationer fr&#xE5;n en extern vetenskaplig utv&#xE4;rderingskommitt&#xE9;. Kommitt&#xE9;n har bed&#xF6;mt den vetenskapliga kvalit&#xE9;n, relevansen f&#xF6;r utveckling samt inkludering av &#xF6;vergripande teman s&#xE5;som genus, milj&#xF6; och etik. I enlighet med RTTP-metoden &#xE4;r insatsen planerad att genomf&#xF6;ras i partnerskap med svenska universitet. Sammantaget kommer femton svenska universitet att vara delaktiga i programmet. Deras huvudansvar &#xE4;r att s&#xE4;kerst&#xE4;lla kvalit&#xE9;n inom doktorandutbildningarna bland annat genom att handleda PhD-studenter fr&#xE5;n UR b&#xE5;de i Sverige och i Rwanda, bidra till kursplansutveckling och kapacitetsutveckling hos handledarna, samt h&#xE5;lla kurser inom de lokala Master- och PhD-programmen.

Den sammantagna budgeten f&#xF6;r programmet &#xE4;r 332 800 000 SEK, varav Sida har f&#xF6;r avsikt att beslut om 330 000 000 SEK. Sidas bidrag ska distribueras enligt f&#xF6;ljande: 48 procent till UR (156,3 MSEK), 43 procent till svenska partneruniversitet (143 MSEK) och &#xF6;vriga 9 procent (30.7 MSEK) som studentbidrag (doktorandstudenter och postdoc n&#xE4;r de &#xE4;r i Sverige). 

Ut&#xF6;ver detta reserverar Sida 4 000 000 SEK f&#xF6;r riskreducerande aktiviteter. Dessa utg&#xF6;rs bland annat av uppf&#xF6;ljning av tidigare granskning av intern styrning och kontroll, utbildning i RBM (results based management), integreringen av genus och milj&#xF6; samt en extern programutv&#xE4;rdering.

Sida &#xE4;r ensam finansi&#xE4;r av programmet. Merparten av finansieringen avseende programmet, 304 000 000 SEK, kommer fr&#xE5;n Sidas anslag f&#xF6;r forskningssamarbete. &#xC5;terst&#xE5;ende 30 000 000 SEK kommer fr&#xE5;n Rwandas bilaterala anslag. 

Avtalet &#xE4;r strukturerat enligt f&#xF6;ljande:
1.	Sverige, representerat av Sida, skriver ett treparts-avtal med UR och Ministry of Finance and Economic Planning (MINECOFIN) avseende den del av medlen vilka kommer att utbetalas till UR. 

2.	Sida, representerat av Sveriges ambassad i Kigali, skriver ett avtal med Uppsala Universitet/International Science Program (UU/ISP) avseende koordinering samt vidaref&#xF6;rmedling till medverkande svenska partneruniversitet. 

3.	Bidrag till rwandiska PhD-studenter och postdoc under deras tid i Sverige kommer att utbetalas till ISP via ett separat, p&#xE5;g&#xE5;ende, avtal mellan Sida och UU/ISP. 

4.	Uppsala Universitet/ISP kommer att skriva avtal med de svenska medverkande universiteten.
 
De &#xE5;rliga utbetalningarna till de respektive medverkande svenska universiteteten kommer att baserat p&#xE5; av ambassaden godk&#xE4;nda budgetar och arbetsplaner. Avtalen kommer vidare att reglera inneh&#xE5;ll och utformning av s&#xE5;v&#xE4;l narrativ som finansiell rapportering samt revision. Alla rapporter ska godk&#xE4;nnas av ambassaden innan utbetalning sker, i enlighet med villkoren i avtalet.

Ut&#xF6;ver dessa avtal skriver svenska universitet under ett Memorandum of Understanding med UR.</narrative>
   <narrative xml:lang="EN">The contribution is a continued support to research capacity building and professional skills development at the level of higher education in Rwanda through support to University of Rwanda during the period July 2019 to June 2024. The objective of the Program (intervention) entitled &#x201C;UR-Sweden Programme for Research, Higher Education and Institutional Advancement, 2019-2024&#x201D; is to increase the production of relevant high-quality scientific knowledge that contributes to Rwanda becoming a knowledge-based economy. This overall objective will be implemented through six interconnected specific objectives:i.	To strengthen the capacity of University of Rwanda (UR) to conduct Master&#x2019;s and PhD research training; ii.	To increase quantity and quality of relevant research for poverty reduction and social-economic development;iii.	To establish administrative and academic structures and systems including infrastructure to support innovation and promote a vibrant research environment; iv.	To support and develop research management capacity at UR;v.	To strengthen the capacity for scientific communication including communication of research results for evidence-based policy development relevant to sustainable national development plans;vi.	To strengthen the capacity of UR for innovation and knowledge transfer including deepened collaborations between the UR research community and public and private sectors.The Program includes 18 sub-program level full proposals including 13 research training sub-programs in various research areas relevant to Rwanda&#x2019;s development, four so-called research supporting sub-programs (related to library, ICT infrastructure, research management, and innovation) and a subprogram on program coordination. The Program is to be implemented by University of Rwanda in partnership with Swedish universities.The Program aims to consolidate the achievements resulting from the previous three phases, and to extend research capacity building into new areas aligned with Rwanda&#x2019;s developmental agenda and the capacity needs of UR. During 2019-2024, UR has the aim to train at least 76 new PhDs (with 36 of these enrolled in newly designed PhD programs at UR), continue the training of the 20 PhD students enrolled under the previous phase of the Program, give 26 postdocs fellowships, and run 11 Master&#x2019;s programs with at least total of 240 students. New postgraduate programs (both PhD and Master&#x2019;s) are planned to be developed. UR aims to support interdisciplinary research teams through competitive research grants with expectations of resulting in peer review publications. Plans include activities to further improve the library services, ICT infrastructure, foster research uptake and regional collaborations, and activities that would enable UR to develop robust research management and fund mobilization capabilities. In the field of innovation UR aims to strengthen capacity with a focus on innovation management, funding of collaborative innovation projects, and strengthening university-industry linkage. The intervention has been developed following Sida&#x2019;s modality on Research Training Partnership Programs (RTPP). Scientific quality, development relevance as well as cross-cutting issues of gender, environment and ethical considerations were assessed by an external scientific evaluation committee. In accordance with the RTTP modality the intervention is planned to be implemented in partnership with Swedish universities. Total 15 Swedish universities are to be part of the Program. Their main role is to ensure quality in postgraduate training through enrolment of PhD students from UR, providing supervision to postgraduate students in Sweden and in Rwanda, contributing to curriculum development, and capacity development for supervision, as well as giving courses in the locally run Master&#x2019;s and PhD programs.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The objective of the Program &#x201C;UR-Sweden Programme for Research, Higher Education and Institutional Development, 2019-2024&#x201D; is to increase the production of relevant high-quality scientific knowledge that contributes to Rwanda becoming a knowledge-based economy. &#xA0;
This overall objective will be implemented through six interconnected specific objectives:
i. To strengthen the capacity of University of Rwanda (UR) to conduct Masters and PhD research training
ii. To increase quantity and quality of relevant research for poverty reduction and social economic development
iii. To establish administrative and academic structures and systems including infrastructure to support innovation and promote a vibrant research environment
iv. To support and develop research management capacity at UR
v. To strengthen the capacity for scientific communication including communication of research results for evidence-based policy development relevant to sustainable national development plans
vi. To strengthen the capacity of UR for innovation and knowledge transfer including deepened collaborations between the UR research community and public and private sectors</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-07-01" type="1"></activity-date>
  <activity-date iso-date="2019-07-01" type="2"></activity-date>
  <activity-date iso-date="2027-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="RW" percentage="100">
   <narrative xml:lang="EN">Rwanda</narrative>
  </recipient-country>
  <sector code="11420" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Higher education</narrative>
  </sector>
  <sector code="114" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Post-Secondary Education</narrative>
  </sector>
  <tag code="4.4" vocabulary="3">
   <narrative xml:lang="EN">4.4 - By 2030, substantially increase the number of youth and adults who have relevant skills, including technical and vocational skills, for employment, decent jobs and entrepreneurship.</narrative>
   <narrative xml:lang="SV">4.4 - Till 2030 v&#xE4;sentligen &#xF6;ka det antal ungdomar och vuxna som har relevanta f&#xE4;rdigheter, d&#xE4;ribland tekniska f&#xE4;rdigheter och yrkeskunnande, f&#xF6;r syssels&#xE4;ttning, anst&#xE4;ndigt arbete och entrepren&#xF6;rskap.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">466368.967808882</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">233184.483904441</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">434324.679414096</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">466368.967808882</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">233184.483904441</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-07-01"></transaction-date>
   <value currency="USD" value-date="2019-07-01">1057540.794636</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-03-28"></transaction-date>
   <value currency="USD" value-date="2020-03-28">434324.679414096</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">466368.967808882</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/11277_ISPagreement_signed.pdf">
   <title>
    <narrative xml:lang="EN">ISP Agreement for the University of Rwanda Research and HE 2019-2020</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/11277_URagreement2019_2024_signed.PDF">
   <title>
    <narrative xml:lang="EN">UR Agreement for the University of Rwanda Research and HE 2019-2024</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/rwanda-and-burundi/11277_019452-19Beslutominsats2485853_1_1.pdf">
   <title>
    <narrative xml:lang="EN">Decision on Contribution for University of Rwanda Research and HE 2019-2024</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11277" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1060803" currency="SEK" strategy-amount="1250000000" strategy-end-date="2024-12-31" strategy-start-date="2020-01-01">
    <sida:title>Rwanda 2020-2024</sida:title>
    <sida:titleSV>Rwanda 2020-2024</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
