<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5203024001-LBY-15150</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">AIDME: St&#xF6;dja kvinnor under demokratisk           &#xF6;verg&#xE5;ng i Libyen</narrative>
   <narrative xml:lang="EN">AIDME: Supporting Women during Democratic         Transition in Libya</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Den arabiska v&#xE5;ren i Libyen ger kvinnor ett unikt tillf&#xE4;lle att h&#xE4;vda sin r&#xE4;tt som j&#xE4;mlika medborgare under deltagandet av att forma sitt framtida &#xF6;de . De kommande valen under de kommande 18 m&#xE5;naderna markerar ett avg&#xF6;rande &#xF6;gonblick i Libyens historia d&#xE5; landet &#xF6;verg&#xE5;r fr&#xE5;n auktorit&#xE4;rt till demokratiskt styre och d&#xE5; libyska kvinnor som j&#xE4;mlika medborgare b&#xF6;r kunna bidra till denna &#xF6;verg&#xE5;ng . F&#xF6;r att st&#xF6;dja kvinnors deltagande i den demokratiska &#xF6;verg&#xE5;ngen i Libyen f&#xF6;resl&#xE5;r AIDME ett st&#xF6;d till projektet  &quot;St&#xF6;d till kvinnor under &#xF6;verg&#xE5;ngen till demokrati i Libyen&quot; under 18 m&#xE5;nader . AIDME avser att ge uppbygglig kunskap , inspiration och kompetens f&#xF6;r kvinnor i Tripoli och Benghazi f&#xF6;r att st&#xF6;dja kvinnors aktiva deltagande i val och konstitutionsbygganden i Libyen .
Valet av samarbetspartner bygger p&#xE5;  tidigare framg&#xE5;ngar med genomf&#xF6;randet av projektet &quot;Young Women Leadership Program&quot; som st&#xF6;tts av Sida under  &#xE5;ren 2011-2013 i MENA-regionen. Utg&#xE5;ngen och de uppn&#xE5;dda resultaten fr&#xE5;n den senaste tidens erfarenheter visar att partnerorganisationen v&#xE4;l utvecklat sin f&#xF6;rm&#xE5;ga till upps&#xF6;kande och genomf&#xF6;rande av liknande projekt i regionen. Det &#xE4;r d&#xE4;rav v&#xE4;l troligt att partnerorganisationen, tillsammans med lokala icke-statliga organisationer,  kommer att kunna genomf&#xF6;ra det f&#xF6;reslagna projektet &quot;St&#xF6;d till kvinnor under &#xF6;verg&#xE5;ngen till demokrati i Libyen&quot; och att de avsedda m&#xE5;len kommer att uppfyllas. AIDME &#xE4;r den till Sida huvudsakliga avtalspartnern, i samarbete med sex lokala frivilligorganisationer, som ska genomf&#xF6;ra det f&#xF6;reslagna projektet under &#xE5;ren 2013-2015 i Tripoli och Benghazi .</narrative>
   <narrative xml:lang="EN">The Arab Spring in Libya is providing women with an unprecedented opportunity to claim their rights to participate as equal citizens in shaping their destiny. The upcoming elections over the coming 18 months mark a pivotal moment in Libya&#x2019;s history, as the country transitions from authoritarianism to democratic governance where Libyan women should equally contribute to that transition. In order to support women&#x2019;s participation in the democratic transition in Libya, AIDME proposes the &#x201C;Supporting Women during Democratic Transition in Libya&#x201D; project over 18 months. AIDME will build the knowledge, inspiration, and skills of women in Tripoli and Benghazi to support women active participation in elections and constitution writing in Libya. 
The choice of the cooperation partner is based on the success of the previous cooperation to implement &#x201C;Young Women Leadership Program&#x201D; supported by Sida 2011-2013 in the MENA region. The output and the achieved results from that recent experience show that the partner organization proofed its capability to outreach and implement such projects in the region. Accordingly, it&#x2019;s expected that the partner organization, together with its local partner NGOs will carry out the proposed intervention &#x201C;Supporting Women during Democratic Transition in Libya&#x201D; and that the intended objectives will be met. AIDME is the main contractual partner to Sida that will carry out the proposed in 2013-2015 in cooperation with six local NGOs in Tripoli and Benghazi.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IDA/International Development Academy</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">International NGO</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-12-01" type="1"></activity-date>
  <activity-date iso-date="2013-12-01" type="2"></activity-date>
  <activity-date iso-date="2016-03-31" type="3"></activity-date>
  <activity-date iso-date="2016-03-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="LY" percentage="100">
   <narrative xml:lang="EN">Libya</narrative>
  </recipient-country>
  <sector code="15150" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Democratic participation and civil society</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">752318.3688509488</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">752318.3688509488</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-12-01"></transaction-date>
   <value currency="USD" value-date="2013-12-01">752318.36885</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2013-12-28"></transaction-date>
   <value currency="USD" value-date="2013-12-28">752318.3688509488</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52030240" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
