<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7347-730-23182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Anaeroba utr&#xF6;tningsf&#xF6;rs&#xF6;k som ett verktyg f&#xF6;r utv&#xE4;rdering och l&#xE4;mpligt utnyttjande</narrative>
   <narrative xml:lang="EN">Anaerobic biodegradability test as a tool for evaluation and suitable utilization of regional abundant biomass resource for energy and environmental b</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Produktion av biogas, genom anaerob nedbrytning av organiskt material, erbjuder en mycket intressant m&#xF6;jlighet att reducera koldioxidutsl&#xE4;ppen och samtidigt minska beroendet av fossila br&#xE4;nslen. Den energirika biogasen (metan) kan anv&#xE4;ndas f&#xF6;r flera olika syften, exempelvis: v&#xE4;rme- och elproduktion samt milj&#xF6;v&#xE4;nligt fordonsbr&#xE4;nsle. Biogas kan framst&#xE4;llas fr&#xE5;n en m&#xE4;ngd olika typer av organiskt material och produktionen kan d&#xE4;rf&#xF6;r anpassas efter resurserna som finns lokalt tillg&#xE4;ngliga. F&#xF6;r att kunna dimensionera anl&#xE4;ggningar och veta de milj&#xF6;m&#xE4;ssiga vinsterna, i form av minskade koldioxidutsl&#xE4;pp och m&#xE4;ngder organisk avfall, &#xE4;r det d&#xE4;rf&#xF6;r viktigt att veta hur mycket gas man kan f&#xE5; ut av det organiska materialet. En popul&#xE4;r metod f&#xF6;r detta &#xE4;r anaeroba utr&#xF6;tningsf&#xF6;rs&#xF6;k i vilka man under kontrollerade f&#xF6;rh&#xE5;llanden r&#xF6;tar ut materialet fullst&#xE4;ndigt och samtidigt m&#xE4;ter den producerade gasen. Resultatet fr&#xE5;n dessa &#xE4;r dock starkt beroende av vilka f&#xF6;rh&#xE5;llanden som anv&#xE4;nds i testet. I dagsl&#xE4;get finns flera internationellt erk&#xE4;nda standarder som beskriver olika metodiker f&#xF6;r hur s&#xE5;dana test ska g&#xE5; till. Problemet &#xE4;r att de kan vara otydliga och inkonsekventa vilket leder till att forskare och biogasproducenter v&#xE4;rlden &#xF6;ver anv&#xE4;nder olika tekniker med olika resultat som f&#xF6;ljd. Syftet med projektet &#xE4;r att se &#xF6;ver befintliga standarder och parametrar som p&#xE5;verkar resultaten i ett anaerobt utr&#xF6;tningsf&#xF6;rs&#xF6;k och, baserat p&#xE5; detta, utveckla en metodik som b&#xE5;de &#xE4;r enkel att f&#xF6;lja och som minimerar risken f&#xF6;r orimliga resultat. Projektet genomf&#xF6;rs som ett samarbete mellan Sverige (Lunds Universitet) och Kina (Tsinghua University, Beijing University of Chemical Technology och Chinese Academy of Science). Samarbetet syftar till att utnyttja kunskaperna och erfarenheterna fr&#xE5;n b&#xE5;de den svenska och kinesiska sidan och samtidigt fr&#xE4;mja utbytet mellan de b&#xE5;da l&#xE4;nderna. Projektets m&#xE5;l &#xE4;r att bidra till en mer generell och enhetlig utv&#xE4;rdering av organiskt material f&#xF6;r biogasproduktion. F&#xF6;rhoppningarna &#xE4;r att en mer globalt erk&#xE4;nd och p&#xE5;litlig standard kommer att st&#xE4;rka incitamenten f&#xF6;r uppf&#xF6;randet av nya biogasanl&#xE4;ggningar genom att bland annat underl&#xE4;tta f&#xF6;r dimensionering och placering av dessa. Detta leder i slut&#xE4;ndan till reducerade m&#xE4;ngder organiskt avfall och koldioxidutsl&#xE4;pp samt bidrar till att minska beroendet av fossila br&#xE4;nslen.</narrative>
   <narrative xml:lang="EN">The current collaborative research project aims for promoting knowledge and experience exchange among scientists from Sweden and China (People&apos;s Republic of) with focus on methodology and protocol evaluation and adaption for estimation of biomass biodegradability by anaerobic digestion. The intention is not only to define a protocol for the determination of the ultimate biogas/methane potential for a variety of biomass, but also to develop the suitable protocol as a tool for assisting feasibility studies of biogas plants, bio-wastes management projects, as well as evaluating and developing technologies for minimization of greenhouse gas (GHG) emission.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CN" percentage="100">
   <narrative xml:lang="EN">China</narrative>
  </recipient-country>
  <sector code="231" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Energy Policy</narrative>
  </sector>
  <sector code="23182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Energy research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">37615.9184425474</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">34985.9327395443</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">113265.1174258768</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">34985.9327395443</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
