<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7403-730-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Beskrivning av de molekyl&#xE4;ra mekanismerna under anti-canceraktivitet fr&#xE5;n naturliga polysackarider i Ginseng</narrative>
   <narrative xml:lang="EN">Elucidating the molecular mechanisms of anticancer activities in natural polysaccharides from Ginseng</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Cancer &#xE4;r en ledande d&#xF6;dsorsak &#xF6;ver hela v&#xE4;rlden som orsakar ungef&#xE4;r 8 miljoner d&#xF6;dsfall varje &#xE5;r enligt v&#xE4;rldsh&#xE4;lsoorganisationen WHO. De vanligast f&#xF6;rekommande formerna &#xE4;r lung-, mag-, lever-, tarm- och br&#xF6;stcancer. WHO uppskattar att drygt 30 % av cancerfallen kan f&#xF6;rhindras om behandling s&#xE4;tts in i tid. Ginseng (Panax ginseng) &#xE4;r en plantv&#xE4;xt som v&#xE4;xer i skogslandskap i mellan- och h&#xF6;g latitud i den norra hemisf&#xE4;ren. Det latinska namnet panax betyder *l&#xE4;ker allt* och Ginsengr&#xF6;tter har anv&#xE4;nts som naturl&#xE4;kemedel i &#xF6;ver tv&#xE5; tusen &#xE5;r. Bergsregionen i Changbai i Kina &#xE4;r en av huvudregionerna f&#xF6;r kommersiell produktion av P. Ginseng. Molekyl&#xE4;rbiologisk forskning har demonstrerat Ginsengs f&#xF6;rebyggande effekt i vissa sv&#xE5;rbotliga sjukdomar som cancer. En storskalig statistisk studie fastslog att ett signifikant antal f&#xE4;rre fall av magcancer, lungcancer och br&#xF6;stcancer observerades hos m&#xE4;nniskor som inkluderar Ginseng i sin kost. Djurstudier har ocks&#xE5; demonstrerat liknande resultat. Ginseng har vissa demonstrerade anti-canceregenskaper, men b&#xE5;de de exakta aktiva komponenterna samt de fundamentala molekyl&#xE4;ra- och cellul&#xE4;ra mekanismerna f&#xF6;r s&#xE5;dana aktiviteter &#xE4;r idag ok&#xE4;nda. Forskargrupper inblandade i detta forskningsprojekt har framg&#xE5;ngsrikt isolerat flera typer av unika kolhydratmolekyler fr&#xE5;n Ginseng och uppt&#xE4;ckt skillnader i anti-canceregenskaper mellan olika slags molekyler. Analys har identifierat de strukturella aspekter hos en typ av kolhydrater med h&#xF6;gst anticancer-aktivitet. Dessa tillh&#xF6;r en grupp av molekyler som kallas pektiner. Pektiner har ofta l&#xE5;g toxicitet och &#xE4;r resistenta mot enzymatisk nedbrytning under m&#xE4;nsklig matsm&#xE4;ltning. N&#xE4;r dessa sv&#xE4;ljs kan d&#xE4;rf&#xF6;r en signifikant br&#xE5;kdel n&#xE5; tarmen utan att f&#xF6;rst&#xF6;ras p&#xE5; v&#xE4;gen dit, och sedan interagera direkt med tum&#xF6;rceller i matsm&#xE4;ltningssystemet. Deras l&#xE5;ga toxicitet m&#xF6;jligg&#xF6;r relativt stor konsumtion eller h&#xF6;g dosering som l&#xE4;kemedel. Men p g a bristande kunskap och medvetenhet under Ginsengtillverkning g&#xE5;r ofta de v&#xE4;rdefulla polysackariderna f&#xF6;rlorade i tillverkningsprocessen, trots att de skulle kunna anv&#xE4;ndas i matindustri och medicin. Ginsengpektin delar flera likheter med Citruspektin, som har studerats b&#xE4;ttre i cancerforskning och &#xE4;r vanligt f&#xF6;rekommande i cancerprevention samt cancerbehandling. Prelimin&#xE4;ra data visar att Ginsengpektin d&#xF6;dar maligna celler betydligt mer effektivt j&#xE4;mf&#xF6;rt med Citruspektin. Citruspektin har visats interagera med ett protein som ben&#xE4;mns Galectin-3. Interaktion mellan Ginsengpektin och Galectin-3 har uppm&#xE4;tts och bekr&#xE4;ftats. Galectiner &#xE4;r en proteingrupp som konserverats till en h&#xF6;g grad under evolutionens lopp. De &#xE4;r vitt spridda i b&#xE5;de frisk och sjuk v&#xE4;vnad och &#xE4;r inblandade i flera fysiologiska nyckelprocesser. Den totala m&#xE4;ngden och produktionen av Galectin-3, samt dess f&#xF6;rdelning innuti och mellan celler, &#xE4;r kopplat till tum&#xF6;rbildning och tum&#xF6;rutveckling. Galectin-3 har d&#xE4;rf&#xF6;r uppm&#xE4;rksammats stort i cancerforskningsf&#xE4;lt. Galectin-3 kan interagera med kolhydrater genom dess Kolhydrats-igenk&#xE4;nningsdom&#xE4;n (CRD) i den C-terminala delen av proteinkedjan. CRD-strukturen i Gal-3 har best&#xE4;mts till atom&#xE4;r uppl&#xF6;sning, och substrat-bindingsplatsen identifierades i dessa strukturer med hj&#xE4;lp av flera sm&#xE5; kolhydratsubstrat, som t e x laktos. Den f&#xF6;reslagna forskningen syftar till att kartl&#xE4;gga de molekyl&#xE4;ra mekanismerna mellan Ginseng-Polysackarider och deras cellul&#xE4;ra m&#xE5;lprotein Galectin-3. Resultat fr&#xE5;n s&#xE5;dana studier kommer ge en teoretisk grund till att f&#xF6;rb&#xE4;ttra Ginseng-baserade &#xF6;rtprodukter, erbjuda effektiv alternativ cancerprevention, skapa en p&#xE5;litlig standard i utv&#xE4;rdering av Ginseng-produkter samt fr&#xE4;mja ekonomisk utveckling i landsbygdsdelar i Nord&#xF6;stra Kina d&#xE4;r Ginseng odlas.</narrative>
   <narrative xml:lang="EN">Ginseng polysaccharide is a complex mixture of neutral and acidic polysaccharides that has been proven to have anticancer activities. It functions through interactions with a protein called Galectin-3. The proposed studies aim to elucidate the fundamental molecular mechanisms of the anticancer activities of polysaccharides purified from Ginseng roots. Through characterization of the interactions between purified and fragmented Ginseng polysaccharides with Galactin-3 -- a known cellular target linked to cancer, we aim to identify the most potent anticancer carbohydrates deduced from natural Ginseng polysaccharides. Using modern molecular biology techniques such as X-ray crystallography, Isothermal Titration Calorimetry (ITC) and Surface Plasmon Resonance (SPR), our findings will further enrich the knowledge in Galactin related cancer research, provide theoretical basis for improving herbal products made with Ginseng extracts, and hopefully raise international awareness on the benefits of a product from a relatively underdeveloped region in northeastern China (People&apos;s Republic of).</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CN" percentage="100">
   <narrative xml:lang="EN">China</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">36443.6799370253</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">115576.6504345682</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">36443.6799370253</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
