<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5403059402-CHN-16010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Plan Sverige EU-Kina 2016-2018</narrative>
   <narrative xml:lang="EN">Plan Sweden EU-China 2016-2018</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="SV">Projektet &quot;Improved responsiveness of social protection for migrant and left-behind children in Qinghai and An&apos;hui, China&quot; har haft som &#xF6;vergripande m&#xE5;l att&#xA0;bidra till &#xF6;kade sociala skyddsn&#xE4;t f&#xF6;r utsatta, migrerande och l&#xE4;mnade barn i omr&#xE5;dena Qinghai och An&apos;hui, Kina, genom att fr&#xE4;mja samarbeten mellan akt&#xF6;rer i politiska dialoger.&#xA0;
Insatsens specifika m&#xE5;l har varit att&#xA0;f&#xF6;rb&#xE4;ttra kvaliteten hos sociala skyddssystem f&#xF6;r barn inklusive att &#xF6;ka lyh&#xF6;rdheten i kontant&#xF6;verf&#xF6;ringsprogram riktade mot migrerande barn i Qinghai samt barn p&#xE5; landsbygden i An&apos;hui, genom att fr&#xE4;mja dialogen mellan sociala serviceorganisationer (SSO:er), universitet och privata socialtj&#xE4;nstleverant&#xF6;rer i utformningen och genomf&#xF6;rande av relevant offentlig politik till och med juni 2019.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Plan Sweden has been granted project funds from the EU for a project  in China. The project aims to contribute to improve the social        protection for migrant children in two regions, by improving the partnership between key actors. Sida&apos;s priority is the project&apos;s support to the strengthening of the local civil society.</narrative>
   <narrative xml:lang="SV">Svenska civilsamh&#xE4;llesorganisationer (CSO) som har ramavtal med Sida och som beviljas EU-bidrag, kan s&#xF6;ka ett bidrag f&#xF6;r egeninsatsen f&#xF6;r projektbudgeten fr&#xE5;n Sida i enlighet med strategin. 

Plan Sverige har f&#xE5;tt st&#xF6;d fr&#xE5;n EU f&#xF6;r att bidra till att f&#xF6;rb&#xE4;ttra det sociala skyddsn&#xE4;tet f&#xF6;r migrant- och kvarl&#xE4;mnade barn i Qianghai och An&apos;hui genom att fr&#xE4;mja partnerskap mellan akt&#xF6;rer i policy-dialoger. Sidas bidrag t&#xE4;cker Plan Sveriges egeninsats (25% av de totala kostnaderna f&#xF6;r projektet).

Mer specifikt &#xE4;r m&#xE5;let med insatsen att f&#xF6;rb&#xE4;ttra kvaliteten p&#xE5; det sociala skyddsn&#xE4;t som erbjuds migrantbarn i Qinghai och kvarl&#xE4;mnade barn p&#xE5; landsbygden i An&#x2019;hui. &#xC5;tg&#xE4;rder kommer att tas f&#xF6;r att f&#xF6;rb&#xE4;ttra svarstiden f&#xF6;r penga&#xF6;verf&#xF6;rings-scheman till barnen genom att st&#xE4;rka dialogen mellan socialtj&#xE4;nstorganisationer, socialstyrelser, universitet samt privata socialtj&#xE4;nst-akt&#xF6;rer vad g&#xE4;ller utformningen och implementeringen av relevanta politiska best&#xE4;mmelser i juni 2019. Detta kommer att bevakas utifr&#xE5;n antalet socialtj&#xE4;nstorganisationer som erbjuder barnomsorgsservice i linje med den nationella barnomsorgsstandarden. Det kommer &#xE4;ven att bed&#xF6;mas utifr&#xE5;n andelen migrant- och kvarl&#xE4;mnade barn som har tillg&#xE5;ng till penga&#xF6;verf&#xF6;rings-scheman, samt f&#xF6;r&#xE4;ndringar som sker i relevanta best&#xE4;mmelser f&#xF6;r att b&#xE4;ttre svara p&#xE5; migrant- och kvarl&#xE4;mnade barns behov.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">Plan International Sverige</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2020-12-31" type="3"></activity-date>
  <activity-date iso-date="2020-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="CN" percentage="100">
   <narrative xml:lang="EN">China</narrative>
  </recipient-country>
  <sector code="160" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Social Infrastructure &amp; Services</narrative>
  </sector>
  <sector code="16010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Social Protection</narrative>
  </sector>
  <tag code="16.7" vocabulary="3">
   <narrative xml:lang="EN">16.7 - Ensure responsive, inclusive, participatory and representative decision-making at all levels.</narrative>
   <narrative xml:lang="SV">16.7 - S&#xE4;kerst&#xE4;lla ett lyh&#xF6;rt, inkluderande, deltagandebaserat och representativt beslutsfattande p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">161447.5254475254</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">145929.1024651276</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">161447.5254475255</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">145929.1024651276</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">-9070.176870431</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-01-01"></transaction-date>
   <value currency="USD" value-date="2016-01-01">322536.434289</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-09-28"></transaction-date>
   <value currency="USD" value-date="2017-09-28">161447.5254475254</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-04-28"></transaction-date>
   <value currency="USD" value-date="2019-04-28">145929.1024651276</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-01-28"></transaction-date>
   <value currency="USD" value-date="2021-01-28">-9070.1209061549</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="SV">Insaten har uppn&#xE5;tt f&#xF6;ljande resultat:&#xA0;
Resultat 1: Insatsen bidrog till inr&#xE4;ttadet av ett nationellt tekniskt team samt tv&#xE5; strategiska grupper p&#xE5; provinsniv&#xE5; med syfte att &#xF6;ka prioriteringen av barnskyddsfr&#xE5;gan och arbeta aktivt med barnskydd. Cirka 20 experter fr&#xE5;n 13 inhemska universitet deltog i projektet och de nationella och provinsiella grupperna har verkat f&#xF6;r att underl&#xE4;tta inr&#xE4;ttandet av ansvarssystem f&#xF6;r sociala skyddsn&#xE4;t f&#xF6;r migrerande och l&#xE4;mnade barn. Insatsen har &#xE4;ven bidragit till genomf&#xF6;randet av &#xE4;ndringar inom relevant servicepolitik och f&#xF6;rb&#xE4;ttrat kvaliteten p&#xE5; sociala skyddstj&#xE4;nster f&#xF6;r barn i 13 pilotgrupper. Under projektimplementeringen genomf&#xF6;rdes 41 utbildningar (21 i Qinghai, 20 i Anhui) som omfattade 89 SSO:er (40 i Qinghai och 49 i Anhui) samt&#xA0;socialarbetare, barnledare och tj&#xE4;nstepersoner fr&#xE5;n civilsamh&#xE4;llet.&#xA0;
Resultat 2: En basslinjetudie som genomf&#xF6;rdes vid insatsens b&#xF6;rjan visade att migrerande och l&#xE4;mnade barn redan t&#xE4;cks av nationella kontant&#xF6;verf&#xF6;ringsprogram. Till f&#xF6;ljd av detta resultat justerades insatsens indikatorer att fokusera p&#xE5; praktiska l&#xF6;sningar till ett f&#xF6;rb&#xE4;ttrat socialt skyddsn&#xE4;t f&#xF6;r migrerande och l&#xE4;mnade barn i 13 lokala samh&#xE4;llen. Under perioden maj 2017 till september 2019 genomf&#xF6;rde projektarbetare, lokala barnskyddsansvariga och volont&#xE4;rer sociala aktiviteter som n&#xE5;dde runt 27700 individer (9 700 i Qinghai och 18 000 i Anhui). I synnerhet har en f&#xF6;rtydling skett kring olika ansvarsomr&#xE5;den f&#xF6;r barnskyddsansvariga p&#xE5; samh&#xE4;llsniv&#xE5; vilket &#xF6;kat medvetenheten kring barns r&#xE4;ttigheter. 
Resultat 3: Insatsen bidrog till&#xA0;inr&#xE4;ttandet av en dialog- och kommunikationsplattform f&#xF6;r sociala organisationer och statliga myndigheter i b&#xE5;da provinser. En n&#xE4;tverksplattform uppr&#xE4;ttades i Anhui, inklusive 34 organisationer f&#xF6;r socialt arbete. Dessa organisationer h&#xF6;ll &#xE5;rligen seminarier och organiserade gemensamt f&#xF6;respr&#xE5;kande aktiviteter. Ett barnskyddsteam med flera sektorer inr&#xE4;ttades i Qinghai-provinsen inklusive regeringsavdelningar, sociala organisationer, universitet och privata f&#xF6;retag.&#xA0;
Projektet bidrog till CSO-strategin p&#xE5; f&#xF6;ljande s&#xE4;tt:&#xA0;
Projektet har fr&#xE4;mst fokuserat p&#xE5; CSO-strategins andra m&#xE5;lomr&#xE5;de genom att&#xA0;st&#xE4;rka lokala SSO:ers kapacitet att delta i politiska dialoger med myndigheter med syfte att f&#xF6;rb&#xE4;ttra sociala skyddsn&#xE4;t f&#xF6;r utsatta barn.&#xA0;
Resultatrapporten visar bland annat att de parter som varit involverade i barnskydd har st&#xE4;rkts i sina roller och b&#xE4;ttre definierat sina ansvarsomr&#xE5;den.&#xA0;Inblandade SSO:er har tillhandah&#xE5;llit socialtj&#xE4;nster f&#xF6;r migrerande, utsatta och l&#xE4;mnade barn genom att mobilisera sociala resurser och genom att ans&#xF6;ka om statligt projektst&#xF6;d.&#xA0;Vidare har insatsen bidragit till st&#xE4;rkt akt&#xF6;rssamverkan genom att inleda samarbeten med lokala universitet vilka arbetat aktivt f&#xF6;r att rekommendera studentvolont&#xE4;rer att st&#xF6;tta barn bosatta i avl&#xE4;gsna landsbygdsomr&#xE5;den. Vidare har privata socialtj&#xE4;nstleverant&#xF6;rer tillhandah&#xE5;llit lokaler f&#xF6;r att genomf&#xF6;ra aktiviteter med migrerande och l&#xE4;mnade barn. Sammantaget har insatsen bidragit aktivt till att fr&#xE4;mja civilsamh&#xE4;llesmilj&#xF6;n i Kina.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="54030594" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1030103" currency="SEK" strategy-amount="0" strategy-end-date="2022-12-31" strategy-start-date="2016-01-01">
    <sida:title>Support through Swedish civil society organisations 2016-2022</sida:title>
    <sida:titleSV>St&#xF6;d genom svenska organisationer i det civila samh&#xE4;llet 2016-2022</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
