<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150030</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community-Led Accelerated Water Sanitation and Hygiene in Ethiopia phase III</narrative>
   <narrative xml:lang="FI">Vesihuolto- sanitaatio ja hygieniahanke vaihe III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">COWASH III (Community-led Accelerated Water Sanitation and Hygiene Project) vesihuolto- sanitaatio- ja hygieniahankkeen tavoitteena on puhtaan veden saatavuuden ja sanitaation lis&#xE4;&#xE4;minen Etiopian maaseudulla ja sit&#xE4; kautta v&#xE4;est&#xF6;n terveydentilan paran
taminen. Hankkeessa on k&#xE4;yt&#xF6;ss&#xE4; yhteis&#xF6;johtoinen toimintamalli CMP (community managed project approach) jossa kyl&#xE4;l&#xE4;iset itse vastaavat vesihankkeen hallinnasta toteutuksesta ja huoltotoiminnasta. COWASH III-hankkeen tavoitteet on asetettu Etiopian k
asvu- ja muutossuunnitelman (GTP II) ja kansallisen vesiohjelman One Wash National Plan (OWNP II) sek&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteiden 6.1 ja 6.2 mukaisesti. Hankkeen IV-vaihe oli tarkoitus alkaa hein&#xE4;kuussa 2020 mutta korona-pandemian alkaessa suunni
tteluty&#xF6; viiv&#xE4;styi. Hankkeeseen toivottiin Etiopian puolelta jatkokautta etenkin tilanteessa jossa vesi- sanitaatio- ja hygieniatoiminnalla (WASH) on terveyssektorin ohella kriittisin rooli v&#xE4;est&#xF6;n suojelemisessa korona-pandemialta. III-vaiheen jatko k
es&#xE4;-joulukuulle 2020 sis&#xE4;lt&#xE4;&#xE4; siten r&#xE4;&#xE4;t&#xE4;l&#xF6;ityj&#xE4; aktiviteetteja koronan vastaisiin toimenpiteisiin ml. humanitaarista toimintaa sek&#xE4; kriisinsietokyvyn rakentamista pandemiaa vastaan hankkeen nykyisill&#xE4; toiminta-alueilla Amharan Tigrayn Oromian B
enishangul Gumuzin ja SNNPR:n osavaltioissa. Suunnitellut aktiviteetit terveys- karanteeni- ja eristyskeskuksissa ja yhteis&#xF6;iss&#xE4; vaikuttavat suoraan pandemian torjuntaan. Toiminnassa noudatetaan kansallisen h&#xE4;t&#xE4;tilan s&#xE4;&#xE4;d&#xF6;ksi&#xE4; ja rajoituksia sek&#xE4; 
osavaltioiden mahdollisesti asettamia s&#xE4;&#xE4;d&#xF6;ksi&#xE4;. Jatkokaudella pidett&#xE4;isiin yll&#xE4; my&#xF6;s hankkeen ns. perustoimintoja eli vesi- ja sanitaatiopisteit&#xE4; rakennetaan sek&#xE4; yhteis&#xF6;iss&#xE4; ett&#xE4; instituutioissa ml. kouluissa ja terveysasemilla n&#xE4;m&#xE4;kin kont
ribuoivat pandemian vastaisessa ty&#xF6;ss&#xE4;. Hankkeen kautta parannetaan my&#xF6;s naisten nuorten tytt&#xF6;jen ja vammaisten asemaa ja n&#xE4;iden ryhmien erityistarpeet otetaan huomioon pandemiaan vastatessa sek&#xE4; hankkeen aktiviteettien suunnittelussa.</narrative>
   <narrative xml:lang="EN">Community-Led Accelerated Water Sanitation and Hygiene in Ethiopia (COWASH) project has been implemented in Ethiopia since 2011. During the first two phases clean water has been made available for 1.8 million people. During the third phase of COWASH the ta
rget is to provide water for additional  900 000 people.The  impact of the intervention is to have health of the rural population and the rural women&apos;s situation improved in 5 regions in Ethiopia. The intervention has 4 outcomes: 1) Increased clean water c
overage 2) Increased sanitation coverage 3) Increased sustainability and functionality of built WASH facilities 4)Women&apos;s empowerment. Evidence gathered from COWASH III&apos;s positive results will also support Finland to influence to the WASH sector developmen
t in Ethiopia. Finland will also participate to the Consolidated WASH Account (CWA)  that supports the One WASH National Sector Program and will try to get the community managed project (CMP) approach included in the projects funded by CWA.  The budget  fo
r the COWASH III bilateral project is 11 million euros and it is divided:  2016: 2 400 000 euros 2017: 3 400 000 euros 2018: 3 200 000 euros  and 2019: 2 000 000 euros.  Ethiopia belongs to least developed countries  (LDC).</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="12000" role="3" type="10">
   <narrative xml:lang="FI">Ramboll Finland oy</narrative>
   <narrative xml:lang="EN">Recipient Government</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-18" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2019-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">2400000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">3400000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">3200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">2000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-18"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">11000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
