<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140919</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Human Rights training</narrative>
   <narrative xml:lang="FI">Valtionapu ihmisoikeuskoulutukselle</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The discretionary government grant supports the participation of approximately eight professionals from developing countries to the advanced trainings organized by the grant recipient. In addition two researchers will be offered an eight-weeks-stay at the 
institute for human rights at &#xC5;bo Akademi. The professional participants will be chosen amongst researchers teachers government officials and jurist. The participants are given the opportunity to deepen their knowledge of the international human rights pr
otection and promotion and of different national mechanisms for implementing and protecting human rights. During the previous years the participants have held key positions in universities governmental offices and non-governmental organizations. The partic
ipants come from ODA-eligible (the OECD list of development assistance countries ODA-DAC) countries in Africa Latin America and Asia. Therefore the training benefits mostly an enlarged group of people in developing countries. The government grant will enab
le the recipient to offer stipends to two different trainings:1) Advanced Course on Law Development and Human Rights (17.-21.8.2015)2) Advances Course on Justiciability of Economic Social and Cultural Rights (16-20.11.2015)The content of both courses corre
spond to the priorities of the Human rights Strategy for the Foreign Service of Finland by promotion of economic social and cultural rights and they also relate to the objectives of the Development Policy Programme of Finland through the promotion of a hum
an rights based approach to development . Non-discrimination gender equality and reduction of inequalities are the crosscutting themes in Finland?s Development Policy Programme and Human Rights Strategy. The non-discriminatory realization of ESC-rights is 
a key component in reducing inequality and poverty.</narrative>
   <narrative xml:lang="FI">Valtionavustuksella tuetaan noin kahdeksan kehitysmaista kotoisin olevan henkil&#xF6;n osallistumista Suomessa j&#xE4;rjestett&#xE4;v&#xE4;&#xE4;n ihmisoikeuskoulutukseen. Koulutustoiminnan tulee tukea ihmisoikeusperustaisen kehityspolitiikan toimeenpanoa ja edist&#xE4;&#xE4; ulkoasi
ainhallinnon ihmisoikeusstrategiaan kirjattuja k&#xE4;rkihankkeita ja l&#xE4;pileikkaavia tavoitteita. Valtionavusta ilmoitetaan ja hakemuksia k&#xE4;sitell&#xE4;&#xE4;n lain edellytt&#xE4;m&#xE4;ll&#xE4; tavalla. Kansalaisj&#xE4;rjest&#xF6;ty&#xF6;ntekij&#xF6;iden tutkijoiden opettajien virkamiesten ja
 juristien keskuudesta valituille osallistujille annetaan mahdollisuus syvent&#xE4;&#xE4; tietouttaan kansainv&#xE4;lisest&#xE4; oikeudesta erityisesti ihmisoikeuksista ja mekanismeista niiden t&#xE4;yt&#xE4;nt&#xF6;&#xF6;n panemiseksi ja suojelemiseksi. Valinnan suorittaa valtionapua sa
ava yliopisto. Aiempina vuosina toteutetuille kursseille valitut henkil&#xF6;t ovat olleet avainasemissa yliopistoissa valtionhallinnossa ja kansalaisj&#xE4;rjest&#xF6;iss&#xE4;. Osallistujat tulevat ODA-kelpoisista (OECD:n kehitysapukohdemaalista ODA-DAC) maista Afrikast
a Latinalaisesta Amerikasta ja Aasiasta. N&#xE4;in suurin hy&#xF6;ty koulutuksista kohdistuu suoraan laajennettuun ihmisryhm&#xE4;&#xE4;n kehitysyhteisty&#xF6;maissa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="51000" role="3" type="60">
   <narrative xml:lang="FI">Institut f&#xF6;r m&#xE4;nskliga r&#xE4;ttigheter</narrative>
   <narrative xml:lang="EN">&#xC5;bo Akademi</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140919" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-07-29" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">42543</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-18"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42543</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-10"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42543</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140919" type="1"></related-activity>
 </iati-activity>
</iati-activities>
