<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150273</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation of program based support through NGOs</narrative>
   <narrative xml:lang="FI">Evaluointi Kansalaisj&#xE4;rjest&#xF6;jen ohjelmatuesta</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The year 2015 begins a series of evaluations that will evaluate all programs of the Civil Society Organizations receiving multiannual program based support during the next three years. Yearly a program evaluation on the results of 5-6 organizations will be
 carried out as well as a document analysis on a specific instrument level question. In 2015 the instrument level question is the results management chain of each organization receiving program based support.  A total of 19 organizations and 3 foundations 
receive program based support: organizations with a partnership status special foundations and umbrella organizations.The purpose of the evaluation is to provide independent information on the results and impact of the CSO development cooperation as well a
s on the support of the current operational management mechanisms in the CSOs and the MFA in achieving results. The evaluation will assess the results based management systems of each organization receiving program-support (all 22 organizations) and provid
e evidence on the successes and challenges of the CSO development cooperation programs (6 organizations) by assessing the value and worth of the obtained results. The evaluation covers the period of 2010 ? 2015. The evaluation will be done on the base of d
ocument material interviews and field trips to projects. The approach and working modality will be participatory. The tender process will be started in so that the evaluation could be started in October 2015. The evaluation results are expected to be avail
able by May 2016. The budget of the evaluation is 400 000 Euros</narrative>
   <narrative xml:lang="FI">Vuosi 2015 k&#xE4;ynnist&#xE4;&#xE4; sarjan evaluointeja joiden lopputuloksena kaikkien ohjelmaperusteisesti ulkoministeri&#xF6;lt&#xE4; tukea saavan kansalaisj&#xE4;rjest&#xF6;jen ohjelmat evaluoidaan. Vuosittain arvioidaan 5-6 yhteisty&#xF6;j&#xE4;rjest&#xF6;jen ohjelmien tuloksellisuus sek&#xE4; 
vuosittain valittava erityiskysymys jota arvioidaan kirjallisen aineiston perusteella kaikista kumppanuusj&#xE4;rjest&#xF6;ist&#xE4;. Vuonna 2015 instrumenttitason erityiskysymyksen&#xE4; on j&#xE4;rjest&#xF6;jen omat tuloksellisuusprosessit ja rakenteet. Ohjelmatukea saavia j&#xE4;r
jest&#xF6;j&#xE4; ja s&#xE4;&#xE4;ti&#xF6;it&#xE4; on yhteens&#xE4; 22 joista 16 on kumppanuusj&#xE4;rjest&#xF6;j&#xE4; 3 erityiss&#xE4;&#xE4;ti&#xF6;t&#xE4; ja 3 kattoj&#xE4;rjest&#xF6;&#xE4;. Evaluoinnin tarkoituksena on tuottaa itsen&#xE4;ist&#xE4; ja riippumatonta tietoa kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;n tuloksellisuud
esta ja vaikuttavuudesta sek&#xE4; hallinnon ohjeiden rakenteiden ja rahoitusinstrumentin vaikutus tuloksellisuuteen. Evaluoinnin tulokset huomioidaan ohjelmaperusteisen tuen uudistamisessa sek&#xE4; j&#xE4;rjest&#xF6;jen seuraavien ohjelmien suunnittelussa. Evaluaatiossa
 arvioidaa j&#xE4;rjest&#xF6;jen omat laatu- seuranta- ja tuloksellisuuden arviointij&#xE4;rjestelm&#xE4;t (kaikkien j&#xE4;rjest&#xF6;jen osalta) ja ker&#xE4;t&#xE4;&#xE4;n tietoa tuloksista ja arvioida niiden vaikuttavuutta (6 j&#xE4;rjest&#xF6;n osalta).  Evaluoinnin aikajakso on 2010 ? 2015. Eva
luointi toteutetaan kirjallisen aineiston analyysin haastattelujen ja ohjelmaevaluointien otoshankkeissa suoritettavan kentt&#xE4;vaiheen avulla. Kentt&#xE4;vaiheen aikana korostetaan osallistavaa l&#xE4;hestymistapaa.Evaluoinnin tarjouskilpailu j&#xE4;rjestet&#xE4;&#xE4;n siten 
ett&#xE4; evaluointi voidaan k&#xE4;ynnist&#xE4;&#xE4; lokakuussa 2015. Evaluoinnin tulokset ovat k&#xE4;ytett&#xE4;viss&#xE4; toukokuussa 2016. Evaluoinnin budjetti on 400 000 euroa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="52000" role="3" type="60">
   <narrative xml:lang="FI">Konsultit</narrative>
   <narrative xml:lang="EN">Other</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-08-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">469997</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-10"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">469997</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-18"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">284</value>
  </transaction>
 </iati-activity>
</iati-activities>
