<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130456</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Vapaaehtoinen yleisavustus OECD:n kehistyst&#xE4; tukevalle politiikkajohdonmukaisuusty&#xF6;lle</narrative>
   <narrative xml:lang="EN">Voluntary contribution for OECD horizontal work on Policy Coherence for Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kyseess&#xE4; on 120 000 euron yleistuki OECD:n horisontaaliselle kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; tukevalle politiikkajohdonmukaisuusty&#xF6;lle meneill&#xE4;&#xE4;n olevalla kaksivuotiskaudella 2017-18. Tuki maksetaan kahdessa 60 000 euron er&#xE4;ss&#xE4;; ensimm&#xE4;inen vuonna 2017 ja to
inen vuonna 2018.  Tuki annetaan OECD:n p&#xE4;&#xE4;sihteerin alaiselle PCD-yksik&#xF6;lle (Policy Coherence for Development Unit). Politiikkajohdonmukaisuusyksik&#xF6;n ty&#xF6;ohjelma 2017-18 jakautuu kolmeen tavoitteeseen: 1) poliittisten p&#xE4;&#xE4;tt&#xE4;jien ja t&#xE4;rkeimpien sid
osryhmien ymm&#xE4;rrys politiikkajohdonmukaisuuden ja yhten&#xE4;istetyn p&#xE4;&#xE4;t&#xF6;ksenteon eduista on parantunut 2) hallitusten ja keskeisten sidosryhmien kyky identifioida synergioita ja kiistakysymyksi&#xE4; sek&#xE4; v&#xE4;ltt&#xE4;&#xE4; negatiivisia vaikutuksia on vahvistunut k
est&#xE4;v&#xE4;n kehityksen tavoitteiden toimeenpanossa ml. tehokkaat institutionaaliset mekanismit ja j&#xE4;rjestelm&#xE4;t kest&#xE4;v&#xE4;n kehityksen tavoitteen 17:14 edistyksen monitorointia ja raportointia varten ja 3) Paremmat politiikat jotka ottavat huomioon hyvinvoin
nin vaikutukset t&#xE4;&#xE4;ll&#xE4; ja nyt muualla ja my&#xF6;hemmin. OECD:n instrumenttien politiikkadialogimekanismien ty&#xF6;kalujen ja suositusten relevanssi kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamiseksi kaikkien kehitystasojen maissa on kasvanut.Ulkoministeri&#xF6;n 
ja OECD:n PCD-yksik&#xF6;n yhteisty&#xF6; on molempia osapuolia hy&#xF6;dytt&#xE4;v&#xE4;&#xE4; kumppanuutta. Kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; tukeva politiikkajohdonmukaisuus (PCSD) on t&#xE4;rke&#xE4; keino edist&#xE4;&#xE4; Agenda 2030:n ja kest&#xE4;v&#xE4;n kehityksen tavoitteiden toimeenpanoa ? t&#xE4;m&#xE4; on ki
rjattu my&#xF6;s OECD:n kest&#xE4;v&#xE4;n kehityksen tavoitteiden toimintaohjelmaan. Ulkoasiainministeri&#xF6; toteuttaa parhaillaan temaattista politiikkajohdonmukaisuusaloitetta verotus ja kehitys ?toimintaohjelmaa 2016-19 joka pohjaa OECD:n verotus- ja PCD-ty&#xF6;h&#xF6;n. S
uomen tavoitteena on edist&#xE4;&#xE4; politiikkajohdonmukaisuutta my&#xF6;s OECD:n sis&#xE4;ll&#xE4;.</narrative>
   <narrative xml:lang="EN">MFA provides a voluntary contribution to support the horizontal work on Policy Coherence for Development (PCD). The support 60000 euros per year during the program for work and budget 2015-16 is channeled through the PCD unit that operates within the offic
e of the Secretary General of the OECD. On the basis of a broader approach to PCD (established in the OECD Strategy of the Development) its mandate is to i) broaden and deepen evidence-based analyses on the costs of incoherent policies as well as on the be
nefits of more coherent policies;  ii) work with a wide range of partners to develop robust indicators to monitor progress and assess impacts of diverse policies on development;  iii) apply a PCD point of view to ongoing OECD work in order to contribute to
 the analysis of key issues (such as global food security illicit financial flows and green growth); and provide a platform for dialogue with key stakeholders on PCD issues from OECD and partner countries. The collaboration between the Ministry for Foreign
 Affairs and the OECD PCD unit is interactive and based on a mutually beneficial partnership that forms an important part of OECD cooperation. Policy coherence for development is a high priority for the Ministry for Foreign Affairs and close collaboration 
with the PCD benefits the work that the MFA is undertaking in terms of strengthening the policy coherence for development at the national level by chairing the Finnish PCD-network.  Finland&apos;s Food Security Pilot (2012-2013) tested OECD&apos;s PCD methodology an
d provided feedback to further develop it. The implementation of the policy recommendations in Finland is ongoing. In 2015 the MFA organized a PCD training for government officials and hosted a Community of Practice workshop in Helsinki among PCD active co
untries where OECD&apos;s PCD unit was also represented.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="47080" ref="47080" role="3" type="40">
   <narrative xml:lang="EN">Organisation for Economic Co-operation and Development (Contributions to special funds for Technical Co-operation Activities Only) (OECD)</narrative>
   <narrative xml:lang="FI">Taloudellisen yhteisty&#xF6;n ja kehityksen j&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130456" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-03-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-03-13" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430666" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Kehitysyhteisty&#xF6;n suunnittelu</narrative>
   <narrative xml:lang="EN">Planning and support functions</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">120000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-08-18"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">120000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-26"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">60000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130456" type="1"></related-activity>
 </iati-activity>
</iati-activities>
