<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130069</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kenia; Pienasehankkeiden n&#xE4;k&#xF6;kulman muutos -  globaalien tavoitteiden kohdentaminen paikallisyhteis&#xF6;jen turvallisuuden parantamiseen</narrative>
   <narrative xml:lang="EN">Kenya: Refocusing small arms interventions on impact: Connecting global policy to community driven approaches to security</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">At a formal level Kenya qualifies as a champion of SALW control. However there is ample evidence that international and national SALW interventions and goals in Kenya have not  addressed the problem sufficiently locally especially in pastoralist areas wher
e communities who are nomadic have to seek out and share limited pasture and water resources bringing them into conflict with each other. The intention is to help communities achieve their rights to security currently under threat from the proliferation an
d misuse of small arms and light weapons (SALW) by ensuring that the communities themselves are at the heart of the prioritisation planning implementation and monitoring and evaluation of the programme.  As well as being of immediate benefit to the ?target
? communities by developing credible evidence from these practical efforts the programme also intends to inform national and international processesAcross two locations in Kenya this project aims to address some of the factors contributing to insecurity wi
th a view to make a positive contribution to meeting the national development agenda under the following areas: 1.Enhancement of security along the borders to address proliferation of small arms across the borders; 2.Institutionalising national and inter-c
ommunity dialogue in order to build harmony among ethnic racial and other interest groups; 3.Deepening policy legal and institutional reform for improved enforcement of law and order. During the two yearlong project several seminars forums and workshops wi
ll be organized on security and monitoring the use of SALW for both local people and authorities. Theinteraction between local population and local authorities will be strengthened. The aim is also to develop locally ways to reduce the proliferation and mi
suse of SALW. During the program interaction between the local beneficiaries and international experts on SALW will be organized. The program will be implemented by an NGO spezialized on arms control with close cooperation with local Kenyan partners. http:
//www.saferworld.org.uk/where/kenya</narrative>
   <narrative xml:lang="FI">Hankkeen kohdemaa Kenia kuuluu kansainv&#xE4;listen pienaseinstrumenttien (mm. YK:n pienasetoimintaohjelma) toimeenpanossa Afrikan maiden edistyneimpiin. K&#xE4;yt&#xE4;nn&#xF6;ss&#xE4; kansainv&#xE4;lisen tason pienasepolitiikalla ei ole kuitenkaan pystytty vaikuttamaan tarpeeks
i pienaseiden aiheuttamiin ongelmiin paikallistasolla jolla samaa vett&#xE4; ja laidunmaata tarvitsevat paimentolaisyhteis&#xF6;t joutuvat konflikteihin kesken&#xE4;&#xE4;n. Hankkeessa keskityt&#xE4;&#xE4;n L&#xE4;nsi-Pokotin ja Isiolon maakuntiin. Hanke pyrkii auttamaa yhteis&#xF6;j&#xE4; s
aavuttamaan itse korkeamman turvallisuustason jota t&#xE4;ll&#xE4; hetkell&#xE4; uhkaa pienaseiden levi&#xE4;minen ja v&#xE4;&#xE4;rink&#xE4;ytt&#xF6;. Lis&#xE4;ksi hankkeella pyrit&#xE4;&#xE4;n takaamaan ett&#xE4; yhteis&#xF6;t itse priorisoivat suunnittelevat toteuttavat ja valvovat hankkeen toimia mill&#xE4;
 varmistetaan hankkeen vahva paikallinen omistajuus. Hankkeen suorat hy&#xF6;dynsaajat ovat paikalliset yhteis&#xF6;t mutta niiden saamien hy&#xF6;tyjen lis&#xE4;ksi pyrit&#xE4;&#xE4;n vaikuttamaan kansallisiin ja kansainv&#xE4;lisiin tavoiteohjelmiin. Hanke pyrkii lis&#xE4;&#xE4;m&#xE4;&#xE4;n turv
allisuutta seuraavilla sektoreilla jotka ovat m&#xE4;&#xE4;ritelty Kenian omissa kehitystavoitteissa:1.Rajaturvallisuuden lis&#xE4;&#xE4;minen jolla pyrit&#xE4;&#xE4;n est&#xE4;m&#xE4;&#xE4;n pienaseiden kulkeutumista rajojen yli2.Tekem&#xE4;ll&#xE4; yhteis&#xF6;jen v&#xE4;lisest&#xE4; vuorovaikutuksesta osa ka
nsallista toimintatapaa mik&#xE4; lis&#xE4;&#xE4; luottamusta etnisten ja muiden ryhmien v&#xE4;lill&#xE4;3.Lainvalvonnan vahvistaminen Kaksivuotisen hankkeen kuluessa j&#xE4;rjestet&#xE4;&#xE4;n paikallisesti mm. turvallisuuteen ja pienaseiden k&#xE4;yt&#xF6;n valvontaan liittyvi&#xE4; seminaareja 
ja ty&#xF6;pajoja sek&#xE4; viranomaisille ett&#xE4; paikallisv&#xE4;est&#xF6;lle. Viranomaisten ja paikallisv&#xE4;est&#xF6;n vuorovaikutusta lis&#xE4;t&#xE4;&#xE4;n. Tavoite on lis&#xE4;ksi kehitt&#xE4;&#xE4; paikallisesti keinoja est&#xE4;&#xE4; pienaseiden levi&#xE4;mist&#xE4; ja v&#xE4;&#xE4;rink&#xE4;ytt&#xF6;&#xE4;. Henkkeen aikana j&#xE4;
rjestet&#xE4;&#xE4; lis&#xE4;ksi yhteistilaisuuksia paikallisten toimijoiden ja kansainv&#xE4;listen pienasevalvontaan erikoistuneiden tahojen kanssa.Hankkeen toteuttajana toimii asevalvontaan erikoistunut Saferworld-kansalaisj&#xE4;rjest&#xF6; yhteisty&#xF6;ss&#xE4; paikallisten ja Keni
an kansallisten kumppaneiden kanssa. http://www.saferworld.org.uk/where/kenya</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="21000" ref="21000-4" role="3" type="21">
   <narrative xml:lang="FI">Muu INGO</narrative>
   <narrative xml:lang="EN">Other INGO</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130069" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-11-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-11-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="15240" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">355000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130069" type="1"></related-activity>
 </iati-activity>
</iati-activities>
