<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140807</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Nuoret kehityksen edist&#xE4;jin&#xE4; VRAEM alueella</narrative>
   <narrative xml:lang="EN">Youth as Promoters of Development in VRAEM</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Perussa nuorilla on monia haasteita sosiaalisessa ja taloudellisessa osallistumisessa. Suurimpina ongelmina ovat osallistumista edesauttavien rakenteiden korkeatasoisen koulutuksen ja s&#xE4;&#xE4;llisen ty&#xF6;n puute sek&#xE4; etnisyyteen ja sukupuoleen perustuvaan syr
jint&#xE4;. Nuoret kehityksen edist&#xE4;jin&#xE4; ? hankkeen tavoitteena on tukea nuorten yritt&#xE4;jyytt&#xE4; ja aktiivista vaikuttamista yhteis&#xF6;jens&#xE4; kehitykseen. Hankkeessa tuetaan 650 nuorta viidess&#xE4;kymmeness&#xE4; nuorten ryhm&#xE4;ss&#xE4; VRAEM - alueella Perussa. Heille tar
jotaan yritt&#xE4;jyyskoulutusta sek&#xE4; tuetaan yrityssuunnitelman laatimisessa ja yrityksen perustamisessa. T&#xE4;m&#xE4;n lis&#xE4;ksi nuoret saavat el&#xE4;m&#xE4;ntaitoihin ja sosiaaliseen osallistumiseen liittyv&#xE4;&#xE4; valmennusta ja heit&#xE4; avustetaan vapaaehtoisprojektien teko
on ryhmiss&#xE4;.  Hankkeessa vahvistetaan my&#xF6;s opettajien vanhempien ja yhteis&#xF6;n johtajien kyky&#xE4; tukea nuoria sek&#xE4; verkostoidaan heit&#xE4;.  Tarkoituksena on lis&#xE4;t&#xE4; mahdollisuuksia yhteiseen vaikuttamisty&#xF6;h&#xF6;n ja nostaa esiin nuorten &#xE4;&#xE4;nt&#xE4; ja arvostust
a p&#xE4;&#xE4;t&#xF6;ksenteossa. Erityist&#xE4; huomiota annetaan alkuper&#xE4;iskansoihin kuuluvien nuorten oikeuksien vahvistamiseen.Suomen lasten ja nuorten s&#xE4;&#xE4;ti&#xF6;n kumppanij&#xE4;rjest&#xF6; Perussa on CEDRO (Centro de Informacion y Educacion para la Prevencion del Abuso de D
rogas).</narrative>
   <narrative xml:lang="EN">Youth are in a central role in developing their communities and societies as well as in poverty reduction. Youth need to have a chance for participation in their communities? and area?s development through different channels and means. In Peru youth face m
ultiple challenges for their social and economic participation. Main challenges relate to lack of participation structures lack of quality education and decent work possibilities and ethnic and gender discrimination. Considering this the overall objective 
of the Project is to promote youth empowerment and young people?s active participation in development. The specific objective is to empower 650 youth in 50 youth groups in VRAEM (Valley of the Apurimac Ene and Mantaro Rivers) area in Peru in order to enhan
ce youth?s possibilities for participation and economic involvement and strengthen teachers? parents? and community leaders? capacities as well as public networks to support youth. The aim is to enhance the possibilities for joined actions and also the app
reciation of youth in the region and in the local policies. Special attention is given to the promotion of indigenous youth?s rights. In addition 250 teachers and 650 parents and community leaders are reached to support youth development. Public sector sup
port is essential for youth participation so that the challenges the area and the youth face may be tackled.FCYF?s local partner organization in Peru is CEDRO Centro de Informacion y Educacion para la Prevencion del Abuso de Drogas. The crosscutting themes
 of Finland?s Development Policy are included in the Project through mainstreaming gender equality and environmental sustainability and through decreasing inequality by focusing on most vulnerable youth.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish Children and Youth Foundation</narrative>
   <narrative xml:lang="FI">Lasten ja nuorten s&#xE4;&#xE4;ti&#xF6; sr</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140807" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">50000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-20"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">50000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140807" type="1"></related-activity>
 </iati-activity>
</iati-activities>
