<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140716</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Media support project for networking and environmental reporting in Nigeria</narrative>
   <narrative xml:lang="FI">Nigerian ymp&#xE4;rist&#xF6;toimittajien tukihanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The media support project for networking and environmental reporting in Nigeria is based on experiences and active networking from the previous VIKES media projects on environmental reporting in Nigeria (2008?2011 and 2012?2014).The main objective of the p
roject is to secure the institutional capacities of the Nigerian Journalists Network for the Environment (NJNE). The project aims to directly assist the institutionalization process of NJNE and to support its own fundraising so that in the future the journ
alists themselves can run the network with little or no external support.Nigerian journalists well trained in more investigative reporting skills and the use of social media will be more able to promote environmental reporting and raise awareness of enviro
nmental challenges and how these are affecting the livelihoods of people in general and especially the local communities in the oil-producing areas and other ecologically vulnerable regions. Through the improved knowledge about the environment from the in-
depth reporting by the trained journalists Nigerian citizens will be more informed and encouraged to make their voices heard and demand environmentally-friendly laws from policymakers.The key project activities include:1. Multimedia and social media traini
ng for networking and environmental reporting2. Investigative environmental journalism training3. Institutional support to the Nigerian Journalists Network for the EnvironmentThe partner organization in the implementation of the project is the Nigerian env
ironmental advocacy organization Environmental Rights Action (ERA) long-time cooperation partner of VIKES.The direct beneficiaries of the project are the members of the Nigerian Journalists Network for the Environment. These include more than 100 professio
nal journalists editors correspondents and reporters from all parts of Nigeria. As the participants of the training courses share their knowledge and networking skills in the media houses where they are employed practically the whole Nigerian media will be
nefit. Nigerian environmental NGO?s human rights groups and organizations focusing on the freedom of expression also benefit from the networking and empowerment of journalists.</narrative>
   <narrative xml:lang="FI">Ymp&#xE4;rist&#xF6;toimittajien tukihankkeen p&#xE4;&#xE4;tavoitteena on kehitt&#xE4;&#xE4; Nigerian ymp&#xE4;rist&#xF6;toimittajien j&#xE4;rjest&#xF6;n Nigerian Journalists for the Environmentin (NJNE) toimintaa ja osaamista. Hankkeen avulla tuetaan NJNE:n hallinnollista j&#xE4;rjest&#xE4;ytymist&#xE4; ja 
j&#xE4;rjest&#xF6;n oman varainhankinnan kehitt&#xE4;mist&#xE4; jotta j&#xE4;rjest&#xF6;n j&#xE4;senet kykenisiv&#xE4;t tulevaisuudessa py&#xF6;ritt&#xE4;m&#xE4;&#xE4;n j&#xE4;rjest&#xF6;n toimintaa vain v&#xE4;h&#xE4;isell&#xE4; ulkopuolisella tuella.Hankkeen aikana nigerialaisia ymp&#xE4;rist&#xF6;toimittajia koulutetaan tutkiva
mpaan ymp&#xE4;rist&#xF6;raportointiin ja sosiaalisen median hy&#xF6;dynt&#xE4;miseen. Koulutusten tavoitteena on uusien mediaty&#xF6;kalujen avulla lis&#xE4;t&#xE4; nigerialaisten tietoisuutta ymp&#xE4;rist&#xF6;haasteiden vaikutuksista ihmisten elinoloihin ja toimeentuloon etenkin Nigerian
 &#xF6;ljyntuotantoalueilla ja muilla ekologisesti haavoittuvilla alueilla.Hankkeen keskeiset osa-alueet ovat:1. Monimediaty&#xF6;kalujen ja sosiaalisen median hy&#xF6;dynt&#xE4;miseen t&#xE4;ht&#xE4;&#xE4;v&#xE4;t ymp&#xE4;rist&#xF6;journalismin kurssit2. Tutkivan ymp&#xE4;rist&#xF6;journalismin kurssi
t3. Tuki Nigerian ymp&#xE4;rist&#xF6;toimittajien j&#xE4;rjest&#xF6;n kehitt&#xE4;miseenKumppanij&#xE4;rjest&#xF6;n&#xE4; hankkeen toteutuksessa on nigerialainen ymp&#xE4;rist&#xF6;j&#xE4;rjest&#xF6; Environmental Rights Action (ERA) joka on Vikesin pitk&#xE4;aikainen yhteisty&#xF6;kumppani.Hankkeen hy&#xF6;dynsaaj
ia ovat Nigerian ymp&#xE4;rist&#xF6;toimittajien j&#xE4;rjest&#xF6;n j&#xE4;senet nigerialainen media kokonaisuudessaan sek&#xE4; my&#xF6;s paikalliset ymp&#xE4;rist&#xF6;j&#xE4;rjest&#xF6;t ihmisoikeusj&#xE4;rjest&#xF6;t ja sananvapausj&#xE4;rjest&#xF6;t jotka hy&#xF6;tyv&#xE4;t toimittajien verkostoitumisesta ja toimitta
jien paremmasta ammattitaidosta ja itsetunnosta.Nigerian ymp&#xE4;rist&#xF6;toimittajien tukihanke pohjautuu Vikesin aiempaan Nigeriassa toteutettuun ymp&#xE4;rist&#xF6;journalismin koulutushankkeeseen (2008-2011) ja sen jatkohankkeeseen (2012-2014) t&#xE4;m&#xE4;n hankkeen aikan
a saatuihin kokemuksiin ja hankkeen aikana luotuihin yhteisty&#xF6;verkostoihin.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-91" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6; (VIKES)</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140716" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NG" percentage="100"></recipient-country>
  <sector code="22030" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">42500</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">42500</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">42500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42500</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140716" type="1"></related-activity>
 </iati-activity>
</iati-activities>
