<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2010100162</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">KEST&#xC4;V&#xC4;N KYL&#xC4;KEHITYKSEN TUKEMINEN HIMALAJAN ALUEELLA INTIASSA - vaihe III</narrative>
   <narrative xml:lang="EN">Supporting Sustainable Village Development in Sub-Himalayan region of India: Phase III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen kolmannen ja viimeisen vaiheen tarkoituksena on aikaisemmissa vaiheissa hankitun tietotaidon siirto uuteen kest&#xE4;v&#xE4;n kehityksen mallikyl&#xE4;&#xE4;n ja hankkeen tulosten levitt&#xE4;minen p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;ille paikallisella ja globaalilla tasolla.Hanke au
ttaa edunsaajaryhmi&#xE4; toteuttamaan ilmastonmuutokseen liittyvi&#xE4; selviytymismenetelmi&#xE4; ja sopeutumisstrategioita sek&#xE4; hiilip&#xE4;&#xE4;st&#xF6;jen v&#xE4;hent&#xE4;mist&#xE4; (pienimuotoiset uusiutuvan energian ratkaisut) ja kest&#xE4;vi&#xE4; orgaanisia viljelymenetelmi&#xE4;. Hankkeen t
&#xE4;rkeimp&#xE4;n&#xE4; kohderyhm&#xE4;n&#xE4; ovat naiset joiden voimaantumista tuetaan naisryhmi&#xE4; auttamalla niiden perustamisessa perustamisessa tai muuten niiden toimintaa tukemalla ja tulonhankintamahdollisuuksia lis&#xE4;&#xE4;m&#xE4;ll&#xE4;.  Aikaisempien hankkeiden aikana on alue
ella kehitetty kest&#xE4;v&#xE4;n kyl&#xE4;kehityksen mallia. Kolmannen vaiheen tarkoituksena on:1) Siirt&#xE4;&#xE4; aikaisemmissa vaiheissa hankittua tietotaitoa uuteen kest&#xE4;v&#xE4;n kehityksen mallikyl&#xE4;&#xE4;n koulutuksen sek&#xE4; kest&#xE4;v&#xE4;n ja omavaraisen ruuantuotannon ml. jalost
us ja markkinointi koulutus sek&#xE4; uusiutuvan energian demonstraatioiden kautta. Hankkeen kahdessa aikaisemmassa vaiheessa on kehitetty useita alueelle soveltuvia paikallisia rakennusmateriaaleja esimerkiksi bambua hy&#xF6;dynt&#xE4;vi&#xE4; ratkaisuja joita paikallisy
hteis&#xF6; on koulutettu my&#xF6;s itse rakentamaan (esimerkiksi naisten rakentamat kompostikehikot). Lis&#xE4;ksi suunnitellaan harjoitellaan ja toteutetaan ilmastonmuutokseen sopeutumiseen ja naisten voimaantumiseen t&#xE4;ht&#xE4;&#xE4;vi&#xE4; ratkaisuja.2) Rohkaista ja opastaa 
paikallisia ja globaaleja p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;it&#xE4; (esim. UNFCCC-COP) ilmastonmuutoksen torjumiseen ja siihen sopeutumiseen t&#xE4;ht&#xE4;&#xE4;vien toimien toteuttamisessa. Tietoa hankkeen tuloksista ja kokemuksista levitet&#xE4;&#xE4;n my&#xF6;s internetin ja julkaisujen avulla
.3) Demonstroida mit&#xE4; voidaan tehd&#xE4; ruohonjuuritasolla ja edelleen kehitt&#xE4;&#xE4; kest&#xE4;v&#xE4;n kehityksen kyl&#xE4;ratkaisuja. Kolmannen vaiheen toteutus on t&#xE4;rke&#xE4;&#xE4; jotta koko hankkeen aikana hankittu tieto-taito ja kokemukset voidaan siirt&#xE4;&#xE4; eteenp&#xE4;in esime
rkin avulla voidaan osoittaa kuinka kest&#xE4;v&#xE4;&#xE4; kyl&#xE4;kehityst&#xE4; on mahdollista toteuttaa kehitys- ja kehittyviss&#xE4; maissa sek&#xE4; oppia ja osoittaa kuinka kest&#xE4;v&#xE4;n kyl&#xE4;kehityksen mallia voidaan siirt&#xE4;&#xE4; uusiin kyliin.</narrative>
   <narrative xml:lang="EN">The project area is in the Himalayan region and is particularly vulnerable to the impacts of climate change specially in terms of changes in rainfall patterns. This threatens food security and agriculture based livelihoods. Therefore the project has taken 
these pronged approach to achieve it&#xB4;s developmental objectives; assisting communities with climate related adaptation activities; delivering the ideas and experiences of eco-village development (EVD) and transfering it to other villages and supporting in
come generation activities like marketing of products.The project supports the beneficiary communities to implement climate related coping mechanisms adaptation strategies and simple low-cost technologies that are easily available. Through the course of th
e project the partner organisations have innovated several appropriate bamboo based solutions that even the local community can be trained to build.  To achieve our objectives the following activities will be undertaken:1) Design implement and train local 
communities in implementing contextualized climate adaptation and women&#xB4;s income generation.2) Use the project results as evidence base example for advocacy efforts for fight against climate change focusing for both local and global decision makers.The lo
cal governments as well as decission makers of COB meetings are encouraged to use the project results as an example for what can be done on grassroot level.3) Engage in capacity building activities through training and technology transfers.4) Build awarene
ss about environmental issues and how to cope with climate change.5) Assisting in the regeneration of organic agriculture and teach local women how to maintain and manage them.6) Process and preserve locally grown agricultural and horticultural products es
pecially in context of increasing their shelf life and value addition.7) Give marketing help.8) Implement activities that have positive impacts on the beneficiaries&#xB4; livelihood. Examples are teaching them how to weave the bamboo base used in many of the t
echnologies implemented such as biogas plants.Some key activities are:1. Rainwater harvesting structures2. Organic farming and compost making3. Women&#xB4;s livelihood generation through marketing 4. Tree plantation5. Promotion of renewable energy6. Smokeless 
kitchens7. Organising women&#xB4;s self help groups8. Bamboo based RE-technology</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="FI">Aar Social Development Ass. ASDA ry</narrative>
   <narrative xml:lang="EN">Finnish NGO, Aar Social Development Ass. ASDA ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2010100162" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">26613</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-25"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">26613</value>
  </transaction>
  <related-activity ref="FI-3-2014-2010100162" type="1"></related-activity>
 </iati-activity>
</iati-activities>
