<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2006060145</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Sinsibere ? Combating desertification with women?s sustainable livelihoods</narrative>
   <narrative xml:lang="FI">Sinsibere ? Naiset kest&#xE4;vill&#xE4; elinkeinoilla aavikoitumista vastaan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Sinsibere-hanke tukee Bamakon etel&#xE4;puolella sijaitsevien maaseutukuntien naisia sopeutumaan ilmastonmuutoksen vaikutuksiin ja kehitt&#xE4;m&#xE4;&#xE4;n mets&#xE4;katoa ja aavikoitumista kiihdytt&#xE4;v&#xE4;lle polttopuukaupalle vaihtoehtoisia tulonl&#xE4;hteit&#xE4;. Viimeisess&#xE4; hank
evaiheessa keskityt&#xE4;&#xE4;n takaamaan hankkeen vaikutusten jatkuvuus vahvistamalla naisten osuuskunnan taloudellista kannattavuutta ja voimallistamalla osuuskunnan j&#xE4;seni&#xE4; vaikuttamaan laajemmin alueen puiden suojeluun.Hankkeen suorina hy&#xF6;dynsaajina on 300
 naista jotka ovat osuuskunnan j&#xE4;seni&#xE4;. Osuuskunnan edustajista koostuva hallitus koordinoi osuuskunnan tuotantotoimintaa. Osuuskuntatoiminta voimaannuttaa naisia toimimaan aktiivisina yhteis&#xF6;jens&#xE4; j&#xE4;senin&#xE4;. Ihmisoikeuksien n&#xE4;k&#xF6;kulmasta Sinsibere-h
anke vahvistaa naisten oikeutta toimeentuloon. Hanke tukee osuuskuntaa luonnonvarojen kest&#xE4;v&#xE4;&#xE4; k&#xE4;ytt&#xF6;&#xE4; edist&#xE4;v&#xE4;n&#xE4; ty&#xF6;ymp&#xE4;rist&#xF6;n&#xE4; joka mahdollistaa naisten aktiivisen ty&#xF6;nteon ja verkostoitumisen oikeuksien toteutumisen puolesta. Naisten oikeu
den toimeentuloon ymm&#xE4;rret&#xE4;&#xE4;n hankkeessa edellytt&#xE4;v&#xE4;n naisten vastuuta osuuskunnan toiminnasta. Tavoitteisiin p&#xE4;&#xE4;st&#xE4;&#xE4;n a) vahvistamalla osuuskunnan keskeisimpien toimijoiden taloushallinnollisia kykyj&#xE4; koulutuksin ja hankety&#xF6;ntekij&#xF6;iden tukeman
a ty&#xF6;ss&#xE4; oppimisella. b) nostamalla karitevoin tuontantoa takaamalla suurempien p&#xE4;hkin&#xE4;m&#xE4;&#xE4;rien saanti. P&#xE4;hkin&#xF6;iden varastointikoulutukset hankekyliss&#xE4; antavat p&#xE4;hkin&#xF6;it&#xE4; ker&#xE4;&#xE4;ville naisille kykyj&#xE4; p&#xE4;hkin&#xF6;iden laadukkaampaan k&#xE4;sittelyyn ja
 lis&#xE4;&#xE4;v&#xE4;t p&#xE4;hkin&#xF6;iden tarjontaa osuuskunnalle. P&#xE4;hkin&#xF6;iden hintakehityst&#xE4; seurataan ja tarjotaan p&#xE4;hkin&#xF6;iden ker&#xE4;&#xE4;jille kilpailukykyinen maksu. c) monipuolistamalla osuuskunnan tulonl&#xE4;hteit&#xE4; kanojen ja lampaiden kasvatuksella ja vahvistamalla
 aiemmin aloitettua hennantuotantoa sek&#xE4; maap&#xE4;hkin&#xF6;iden viljely&#xE4;.d) Sitouttamalla osuuskunnan j&#xE4;seni&#xE4; kiinte&#xE4;mmin osuuskunnan toimintaan parantamalla taloudellista hy&#xF6;ty&#xE4; vahvistamalla hallituksen j&#xE4;senten kyky&#xE4; seurata osuuskunnan tuloja ja men
oja j&#xE4;rjest&#xE4;m&#xE4;ll&#xE4; osallistavia vuosikokouksia verkostoitumismahdollisuuksia ja toiminnan foorumeita osuuskunnan j&#xE4;senille.e) perustamalla karitepuuviljelm&#xE4; osuuskunnallef) tarjoamalla osuuskunnan j&#xE4;senille tukea omaehtoisessa vaikuttamistoiminnassa 
puiden suojelussa hankealueella</narrative>
   <narrative xml:lang="EN">The Sinsibere project supports the women in rural communities South of Bamako to develop their resilience to climate change and to protect their environment. This is done by supporting alternative sources of income to the firewood trade that accelerates de
sertification. The last phase of the project concentrates on ensuring the permanence of project impacts by 1. reinforcing the economic viability of the women?s cooperative  2. strenghtening the tree protection spirit and tree planting possibilities in the 
project area. The direct beneficiaries are 300 women who are the members of the Sinsibere cooperative based in Bougoula village. The members of the cooperative form a board which coordinates the production activities. Cooperative activities empowers the wo
men to work as active members of their communities. From a human rights perspective the Sinsibere project enhances women&#xB4;s right to income by supporting the cooperative as an environment which enables women to actively work and network to achieve this rig
ht. In the project the livelihoods are generated by sustainable use of natural resources and  women&#xB4;s right to income is understood to require the women&#xB4;s  responsibility of the cooperative activities.The project objectives are reached bya) improving the
 cooperative?s central actors? economic administration skills with education and by learning by doing supported with project workers.b) raising the amount of shea butter produced by guaranteeing access to a larger amount of nuts. Nut storage trainings in t
he project villages will give the women who collect nuts abilities for better processing and also increases the availability of nuts for the cooperative. The price of nuts is monitored and the nut collectors will be offered a competitive fee.c) diversifyin
g the income sources of the cooperative by chicken and sheep growing and by reinforcing the previously started henna and peanut farming.d) involving the members of the cooperative more closely in the activities by improving the economic benefits by strengt
hening the board members? ability the monitor the cooperative?s revenue and expenditure by organizing inclusive annual meetings networking opportunities and forums for cooperative members.e) establishing a shea tree nursery and plantationf) providing suppo
rt for the cooperative members to initiative action in influencing tree protection in the area.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-17" role="3" type="22">
   <narrative xml:lang="FI">DODO-Tulevaisuuden el&#xE4;v&#xE4; luonto ry</narrative>
   <narrative xml:lang="EN">Finnish NGO, Dodo ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2006060145" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2006-11-07" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2006-11-07" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ML" percentage="100"></recipient-country>
  <sector code="43040" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="8" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">45044</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">45044</value>
  </transaction>
  <related-activity ref="FI-3-2014-2006060145" type="1"></related-activity>
 </iati-activity>
</iati-activities>
