<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140819</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Afganistanilaisen erityiskoulun muuttaminen inklusiiviseen opetukseen</narrative>
   <narrative xml:lang="EN">Transitioning Afghan Special School to Inclusive Education (TASSTIE)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Eriarvoisuus koulunk&#xE4;yntimahdollisuuksissa ovat merkitt&#xE4;v&#xE4; ongelma Afganistanissa. Arviolta 50 % lapsista ei p&#xE4;&#xE4;se kouluun ja monet keskeytt&#xE4;v&#xE4;t sen tai eiv&#xE4;t osallistu opetukseen. SERVE Afganistanin tuella Afganistanin opetusministeri&#xF6; on saanut 
valmiiksi ensimm&#xE4;isen inklusiivisen ja lapsiyst&#xE4;v&#xE4;llisen opetuss&#xE4;&#xE4;nn&#xF6;st&#xF6;n ett&#xE4; varmistettaisiin kaikille lapsille mahdollisuus p&#xE4;&#xE4;st&#xE4; kouluun ja saada laadullista opetusta riippumatta sukupuolesta kyvyist&#xE4; vammaisuudesta taustasta tai olosuhtei
sta. Opetusministeri&#xF6; on jo aloittanut inklusiivisen opetuksen koulutuksen  useilla alueilla Afganistanissa mukaan lukien Nangarharin maakunnan.Kuurojen mallikoulu SHIP on perustettu vuonna 1991 palvelemaan kuurojen lasten opetustarpeissa. Kuurojen koulu 
laajennettiin my&#xF6;hemmin opettamaan my&#xF6;s kehitysvammaisia lapsia. Vuonna 2012 koulussa aloitettiin toisinp&#xE4;in inklusiivinen opetus miss&#xE4; vammaisia ja ei vammaisia lapsia opetetaan yhdess&#xE4; samassa luokkahuoneessa. Monet sanoivat ett&#xE4; se ei ole mahdolli
sta. Kuurojen koulu on kuitenkin osoittanut ett&#xE4; se on mahdollista.Serve Afganistanin tavoite on ollut alusta l&#xE4;htien luoda inklusiivisia yhteis&#xF6;j&#xE4;. Uskomme ett&#xE4; yhteis&#xF6; on nyt valmis voidaksemme aloittaa kuurojen koulun luovuttamisen opetusministeri
&#xF6;lle mallina inklusiivisesta opetuksesta. Sen toteuttamiseksi teemme ty&#xF6;t&#xE4; koululaisten vanhempien yhteis&#xF6;n ja muiden hy&#xF6;dynsaajien kanssa  ja neuvottelemme valtion kanssa ett&#xE4; se ottaisi t&#xE4;yden vastuun opettamisesta ja oppilaista. Uskomme ett&#xE4; se 
on mahdollista koska valtio on jo ottanut vastuun muista erityiskouluista. Tavoitteen saavuttamiseksi toteutetaan seuraavat toimenpiteet:1. Inklusiivisen opetuksen mallin toteuttaminen valtion kouluissa2. SHIP:n oppilaiden valmentaminen inklusiota varten3.
 SHIP:n opettajien oppilaiden vanhempien ja yhteis&#xF6;n valmentaminen muutokseen4. Koulun normaalin toiminnan varmistaminen muutosaikanaVastuu koulusta siirret&#xE4;&#xE4;n valtiolle 2 vuoden aikana  kun heid&#xE4;t on ensin koulutettu ja varustettu tarpeellisilla taido
illa ja v&#xE4;lineill&#xE4; kest&#xE4;v&#xE4;&#xE4; ja laadullista opetusta varten. Luovuttamisen j&#xE4;lkeen Serve jatkaa inklusiivisten koulujen seurantaa ja tukemista yhteis&#xF6;perustaisen kuntoutusohjelman kautta jonka kapasiteettia vahvistetaan kasvavaa palvelujen tarvetta v
arten.</narrative>
   <narrative xml:lang="EN">Inequality and inequity in education remain matter of great concern in Afghanistan. Approximately 50% of children remain out of school and many who are enrolled in school drop out or do not attend due to the lack of inclusiveness.  With support from Serve 
the Ministry of Education (MoE) has just completed their first Inclusive + Child Friendly Education Policy in order to ensure access to and quality of education for all children regardless their gender abilities disabilities backgrounds and circumstances. 
 The MoE has already begun trainings in Inclusive Education (IE) in several areas in Afghanistan including Nangahar province.SHIP school was established in 1991 to serve the educational needs of deaf children.  The school later expanded to educating childr
en with intellectual disabilities and then recently in 2012 we began our reverse inclusion where the disabled and non-disabled children could be educated together in the same classroom. Many said this would not be possible. However SHIP has proven that it 
is possible. Serve&apos;s goal from its beginning has been to create inclusive communities.  We now believe the community is ready to begin handover of the SHIP school to the MoE as an example of inclusive education.  In order to make this a reality we will wor
k with students parents community and other relevant stakeholders to begin advocacy with the government to take complete responsibility for the education of the students.  We believe this is possible because the government has already taken the responsibil
ity for other special schools.  To accomplish the objective of SHIP handover the following steps will be taken:1. Preparation of MoE schools by implementing Serve Inclusive Education (IE) model2. Preparation of SHIP students for inclusion in the prepared i
nclusive MoE schools. 3. Preparation of SHIP teachers parents and community for the handover4. Ensure normal and smooth operation of SHIP during the transitional periodWe will gradually release responsibility to the government after they have been trained 
and equipped with the necessary skills and tools to provide sustainable and quality education for all students. After the handover Serve will continue to follow-up and support the inclusive MoE schools through the CBR (Community-based Rehabilitation) funct
ion of SHIP capacity of which will be increased to support increased number of clients.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-85" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Operaatio Mobilisaatio ry</narrative>
   <narrative xml:lang="FI">Operaatio Mobilisaatio ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140819" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="AF" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">142890</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">155935</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">142890</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140819" type="1"></related-activity>
 </iati-activity>
</iati-activities>
