<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150227</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Nuorten &#xE4;&#xE4;ni&#xE4; globaalista Etel&#xE4;st&#xE4; ? Vapaaehtoisty&#xF6;ntekij&#xE4;t kouluvierailuilla</narrative>
   <narrative xml:lang="EN">Voices of Young People on the Global South - School Visits of Volunteers</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa nuorisovaihtoj&#xE4;rjest&#xF6; Maailmanvaihdon nuoret vapaaehtoisty&#xF6;ntekij&#xE4;t vierailevat ala- ja yl&#xE4;kouluissa sek&#xE4; lukioissa ja ammattikouluissa eri puolilla Suomea. Vierailijat ovat joko ty&#xF6;skennelleet vapaaehtoisena kehittyv&#xE4;ss&#xE4; maassa tai tul
leet t&#xE4;llaisesta maasta vapaaehtoisty&#xF6;h&#xF6;n Suomeen.Vierailuilla nuoret vapaaehtoiset jakavat lasten ja nuorten kanssa kokemuksiaan arkitodellisuudesta ulkomailla. Vierailujen kautta lapset ja nuoret saavat mahdollisuuden laajentaa maailmankuvaansa ja ymm
&#xE4;rt&#xE4;&#xE4; kehittyvien maiden todellisuutta ruohonjuuritasolla. Ruohonjuuritason arki v&#xE4;ltt&#xE4;m&#xE4;tt&#xE4; aina vastaa sit&#xE4; kuvaa joka v&#xE4;littyy esimerkiksi perinteisten tiedotusv&#xE4;lineiden tai viranomaisviestinn&#xE4;n kautta. Vapaaehtoisena ulkomailla ty&#xF6;skennell
eiden kertomukset voivat my&#xF6;s inspiroida lapsia ja nuoria tulvaisuudessa aktiiviseen kansalaisuuteen.Kouluvierailujen tavoitteena on nostaa esiin kehittyvien maiden arkitodellisuutta ja t&#xE4;t&#xE4; kautta lis&#xE4;t&#xE4; tietoisuutta kulttuureista ja elinolosuhteista
 ymp&#xE4;ri maailmaa. Pyrkimyksen&#xE4; on niinik&#xE4;&#xE4;n edist&#xE4;&#xE4; kiinnostusta kehittyvi&#xE4; maita kansainv&#xE4;lisyytt&#xE4; globaalia ajattelua ja kansainv&#xE4;list&#xE4; dialogia kohtaan.Hanke pyrkii kehitt&#xE4;m&#xE4;&#xE4;n edelleen vapaaehtoisty&#xF6;ntekij&#xF6;iden kouluvierailutoimintaa gl
obaalikasvatuksen muotona. Vierailut sopivat koulumaailmaan hyvin sill&#xE4; globaalikasvatuksen teemat ovat osa opetussuunnitelmia.Syksyll&#xE4; 2012 aloitettua Maailmanvaihdon kouluvierailutoimintaa on ollut mukana suunnittelemassa mm. j&#xE4;rjest&#xF6;n suomalaisia ja
 ulkomaalaisia vapaaehtoisia. Hankkeessa vierailutoiminnan sis&#xE4;lt&#xF6;j&#xE4; kehitet&#xE4;&#xE4;n. Mailmanvaihto ry l&#xE4;hett&#xE4;&#xE4; ja vastaanottaa vuosittain yhteens&#xE4; noin 60?70 nuorta vapaaehtoista. Vaihtoa tehd&#xE4;&#xE4;n Aasiaan Afrikkaan ja Latinalaiseen Amerikkaan sek&#xE4; E
urooppaan ja Oseaniaan. Osallistuvat ovat t&#xE4;ysi-ik&#xE4;isi&#xE4; p&#xE4;&#xE4;osin 18?30-vuotiaita ja he ty&#xF6;skentelev&#xE4;t usein lasten ja nuorten parissa koulutus- ja sosiaalialalla.</narrative>
   <narrative xml:lang="EN">In the project the young volunteers of the youth exchange organization Maailmanvaihto visit primary and secondary schools as well as upper secondary schools and vocational schools in different parts of Finland. The visitors have either worked as a voluntee
r in a developing country or come to Finland from a developing country to work as a volunteer here.In the visits the young volunteers share with children and youth their experiences on daily life realities abroad. Through the visits children and youth get 
a chance to broaden their worldviews and to understand the realities of the developing countries in a grassroots level. In this level the daily life is not necessarily always similar to the picture which is given in the traditional media or public authorit
y communication. The stories of those who have worked as a volunteer abroad can also inspire children and youth towards active citizenship in the future.The aim of the school visits is to bring up daily life realities of the developing countries and to inc
rease knowledge on cultures and living conditions around the world. The aim is also to advance interest towards developing countries internationalism global thinking and international dialogue.The project aims at developing further school visiting activiti
es of volunteers as a form of global education. The visits suit into the school world well because the themes of global education are a part of the curriculums. The school visiting activities of Maailmanvaihto which were started in the autumn 2012 have bee
n planned together so that Finnish and foreign volunteers of Maailmanvaihto among others have participated in planning them. In this project the content of the school visiting activities is developed further. Maailmanvaihto sends and receives yearly in tot
al some 60?70 young volunteers. Voluntary exchange is done to Asia Africa and Latin America as well as to Europe and Oceania. The participants are majors mainly 18?30-year-olds and they often work among children and youth in the educational and social sect
or.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-614" role="3" type="22">
   <narrative xml:lang="EN">Maailmanvaihto ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">16810</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">16810</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">16810</value>
  </transaction>
 </iati-activity>
</iati-activities>
