<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014141025</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Promoting secure environment by reducing armed violence - Operationalizing Arms Trade Tready</narrative>
   <narrative xml:lang="FI">Turvallisen ymp&#xE4;rist&#xF6;n kehitt&#xE4;minen aseellista v&#xE4;kivaltaa v&#xE4;hent&#xE4;m&#xE4;ll&#xE4; - asekauppasopimus k&#xE4;yt&#xE4;nt&#xF6;&#xF6;n</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In many developing countries violence conducted by small arms and light weapons is an obstacle for sustainable development and slows down the implementation of basic human rights. The focus of the project is to reduce armed violence create a more secure en
vironment for sustainable economic and social development. In addition the project will support the increase in local capacity to manage security related infrastructure. The goal of the project is to improve security situation in as many countries as possi
ble could be improved nationally regionally and globally. Special target countries are Nepal Ecuador and Pakistan. In addition several activities will be conducted in Cambodia Tanzania and Morocco. The development goals will be advanced among others by sup
porting States to implement the Arms Trade Treaty in which the regulation of trade and reducing of illicit trade in small arms and light weapons play an integral role.  In order the Treaty to be universal  and effective it needs to be implemented in as man
y countries as possible. It is of vital importance that the capacity of developing nations to implement the Treaty is as high as possible. This enables the improvement of the security situation. Direct beneficiaries are the governing structures and indirec
t beneficiaries are the whole population through improved security situation. The implementation of the Treaty makes it more probable to achieve sustainable development.  When the security situation becomes better the development is more probable. In addit
ion the project improves the realization of basic human rights - right to life income and personal development. The project is implemented by Parliamentarians for Global Action PGA. The organization is global and has a long standing record for successfully
 implementing similar projects. The project will be funded for two years and main activities occur during 2015-2016.</narrative>
   <narrative xml:lang="FI">Useissa kehittyviss&#xE4; maissa erityisesti laittomilla pienaseilla toteutettu v&#xE4;kivalta on keskeinen kehityst&#xE4; ja ihmisoikeuksien toteutumista hidastava seikka. Hankkeen painopiste on pienasev&#xE4;kivallan v&#xE4;hent&#xE4;misess&#xE4; turvallisemman ymp&#xE4;rist&#xF6;n luomise
ssa jotta kest&#xE4;v&#xE4; kehitys ja taloudellinen ja sosiaalinen kehitys olisivat mahdollista. Lis&#xE4;ksi tavoitellaan kansallisen kapasiteetin kasvattamista turvallisuuteen liittyv&#xE4;n infrastruktuurin kehitt&#xE4;misen avulla. Hankkeessa pyrit&#xE4;&#xE4;n ett&#xE4; yh&#xE4; useamp
i kehittyv&#xE4; maa pystyisi parantamaan turvallisuustilannetta kansallisesti alueellisesti ja maailmanlaajuisesti. Erityisin&#xE4; kohdemaina hakkeessa ovat Nepal Ecuador ja Pakistan. Lis&#xE4;ksi toimintaa j&#xE4;rjestet&#xE4;&#xE4;n Kambodzhassa Tansaniassa ja Marokossa. Kehi
tystavoitteita edistet&#xE4;&#xE4;n muiden toimien lis&#xE4;ksi my&#xF6;s kannustamalla maita toimeenpanemaan asekauppasopimusta jossa merkitt&#xE4;v&#xE4;ss&#xE4; roolissa on pienaseiden laillisen kaupan s&#xE4;&#xE4;ntely ja laittoman kaupan est&#xE4;minen. Jotta sopimuksesta tulee mahdollisim
man universaali ja tehokas on sopimus toimeenpantava mahdollisimman monessa maassa. Keskeist&#xE4; kokonaisuudessa on kehittyvien maiden kapasiteetti toimeenpanna asekauppasopimusta ja siten parantaa omaa turvallisuustilannettaan. Toiminnasta hy&#xF6;tyv&#xE4;t suoraa
n kansalliset viranomaiset ja v&#xE4;lillisesti kumppanimaiden koko v&#xE4;est&#xF6; parantuneen turvallisuustilanteen ansiosta. Sopimuksen toimeenpano edesauttaa kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamista. Yleisen turvallisuustilanteen parantuessa kehitys on to
denn&#xE4;k&#xF6;isemp&#xE4;&#xE4;. Lis&#xE4;ksi hankkeen avulla parannetaan perusihmisoikeuksien toteutumista - oikeus turvalliseen el&#xE4;m&#xE4;&#xE4;n toimeentuloon ja itsens&#xE4; kehitt&#xE4;miseen parantuvat. Hankkeen toteuttaa Parliamentarians for Global Action PGA. J&#xE4;rjest&#xF6; toimii ma
ailmanlaajuisesti ja sill&#xE4; on pitk&#xE4; kokemus vastaavien hankkeiden menestyksekk&#xE4;&#xE4;st&#xE4; toteuttamisesta. Hanketta rahoitetaan kaksi vuotta ja p&#xE4;&#xE4;osa toiminnasta ajoittuu vuosille 2015-2016.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="32000" ref="32000-12" role="3" type="30">
   <narrative xml:lang="EN">Parliamentarians for Global Action (PGA)</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014141025" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-07-02" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-07-02" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15210" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-24"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-18"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014141025" type="1"></related-activity>
 </iati-activity>
</iati-activities>
