<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000048</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fruit tree cropping in villages of the Lawra-region</narrative>
   <narrative xml:lang="FI">Hedelm&#xE4;puiden istutus Lawran alueen kyliss&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke on jatkoa aiemmalle hedelm&#xE4;puiden istutushankkeelle. Hankkeessa tavoitteena on jatkaa hedelm&#xE4;puiden istuttamista ja luoda alueelle tekniset ja tiedolliset mahdollisuudet hedelmien monipuoliselle hy&#xF6;dynt&#xE4;miselle. Kuivalla kaudella ravinto on puutt
eellista ja t&#xE4;st&#xE4; k&#xE4;rsiv&#xE4;t erityisesti heikoimmat: lapset vanhukset ja sairaat. Hedelmien vitamiinit ja hivenaineet ovat tarpeellinen lis&#xE4; etenkin kuivalla kaudella. Hanke on tarkoitus toteuttaa kymmeness&#xE4; kyl&#xE4;yhteis&#xF6;ss&#xE4; joissa my&#xF6;s edelt&#xE4;v&#xE4; ha
nke aloitettiin. N&#xE4;iss&#xE4; kyliss&#xE4; valitaan uudet hy&#xF6;dynsaajaperheet tai -yksil&#xF6;t. Hedelm&#xE4;puita istutetaan olemassa oleville viljelmille. Keskeist&#xE4; on casew- mango- ja moringapuiden istutus kyliss&#xE4; joissa perheill&#xE4; on edelt&#xE4;vien hankkeiden kautta ha
nkittua tietotaitoa istutusten suojelemiseksi maastopaloilta ja laiduntamiselta. Edellisen hankkeen yhteydess&#xE4; perustetun taimitarhan tuotanto k&#xE4;ynnistet&#xE4;&#xE4;n hankkeen alkupuolella. Taimituotannon painopiste tullaan keskitt&#xE4;m&#xE4;&#xE4;n omaan taimitarhaan tuo
ntitaimien sijasta.  Hankkeessa toteutettavat p&#xE4;&#xE4;toiminnot:1. Valitaan hankkeen hy&#xF6;dynsaajat siten ett&#xE4; hy&#xF6;ty kohdistuu tavoitelluille kohderyhmille.2. J&#xE4;rjestet&#xE4;&#xE4;n koulutuksia hedelmien merkityksest&#xE4; ravinnossa hedelm&#xE4;puiden hoidosta sek&#xE4; palon
torjunnasta.3. K&#xE4;ynnistet&#xE4;&#xE4;n taimitarhan tuotanto4. J&#xE4;rjestet&#xE4;&#xE4;n taimien istutukset uusissa kyliss&#xE4; ja jatketaan taimi-istutuksia edelt&#xE4;v&#xE4;n hankkeen kyliss&#xE4;L&#xE4;pileikkaavista tavoitteista hankkeessa on huomioitu syrj&#xE4;ytyvien ryhmien kuten lasten 
aseman parantaminen. Hedelm&#xE4;sadosta saatu ravintohy&#xF6;ty kohdistuu erityisesti ryhmiin joille huonosta ravitsemuksesta aiheutuva haitta on suurin.</narrative>
   <narrative xml:lang="EN">The goal in the project is to create local potential for sustainable fruit tree management. Planted trees will provide harvest in the end of the dry season when food is scarce. The effect of malnutrition is worst in the most vulnerable groups: amongst chil
dren elderly and sick. Vitamins and nutritients from fruits are important addition to dry season nutrition intake. Fruit trees will be planted in depleted farm lands which are otherwise out of use. This will lead to reforestation in areas where the tree co
ver is now very low. Productive fruit tree is such a valuable asset for a farmer that it won&apos;t be cut but in an emergency so the project will sustainably increase carbon sequestration in the trees of the area. The main method of action is planting cashew a
nd mango trees in villages that are capable of protecting the trees from fire. In our previous projects in the area we have reinforced fire control in 10 villages. From these 10 villages we will choose 500 beneficiary families or individuals through applic
ations. We will also construct a tree nursery for seedling production which we expect to cover it&apos;s operational costs in second or third year. The first batch of seedlings for planting in five first villages in the first year will be bought from nearby Bur
kina Faso as there is no tree nursery in the nearby area. Second year will see the project implementation in three to four other villages for which the seedlings will be supplied by tree nursery production. In the third year we expect the biggest trees wil
l start to produce fruit. Also we will start the project in the remaining villages re-plant in places where dead trees have occurred and if tree seedling production allows also plant in new communities which are ready to take necessary care of the trees.Ma
in actions:1. Selecting beneficiaries that fulfill the requirements.2. Organizing trainings about nutritional benefits of fruit fruit tree care and fire control.3. Establishing a tree nursery.4. Organizing tree plantings.5. Providing supportive actions: se
curing planting of seedlings acquiring seedlings tools and necessities organizing monitoring of the project.6. Bore a well beside the tree nursery to ensure a sustainable function for the project.The crosscutting objective of improving position of marginal
ized groups is one main goal of the project. Marginalized groups are most vulnerable to malnutrition so these groups also benefit most of the nutritional improvement.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-247" role="3" type="22">
   <narrative xml:lang="FI">Maatalous-mets&#xE4;ylioppilaiden Liitto ry</narrative>
   <narrative xml:lang="EN">Maatalous-mets&#xE4;ylioppilaiden liitto MMYL ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000048" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="GH" percentage="100"></recipient-country>
  <location ref="Lawra-region"></location>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">8620</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-22"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">8620</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000048" type="1"></related-activity>
 </iati-activity>
</iati-activities>
