<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150095</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Rent to Own/Expert Field Officer Model phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Rent-to-Own has focused its business on the higher income farmers and shop owners to minimize the risk of default. However RtO has seen potential for growth in the lower income farmers and shop owners but has not yet explored this potential due to the high
 risks involved. Lower income clients are more vulnerable to changes in the market and the regular demands of life. To reach these clients a fundamental change to how the company operates will be required. This shift is based on the key contact each client
 has with RtO. If the key contact the Field Officer is well trained on the specific type of business the client is operating then this Field Officer can provide in depth advice on how to succeed. The current model RtO Field Officers are operating with requ
ires them to give advice on 7 different types of businesses and has proven to be limiting. 90% of RtO&apos;s sales come from just three products; irrigation pumps refrigeration and maize mills. This FLC project will expand on the current agent network by hiring
 and training Field Officers to provide support to clients on how to succeed. This will be done for the top three selling products namely; maize mills irrigation pumps and refrigeration. Additional training will be provided on record keeping maintenance an
d marketing skills. This should allow an entirely new set of Clients to access RtO&apos;s services. This model will be trialed and implemented throughout the whole company. However in order to ring fence the FLC funding and be able to demonstrate the direct imp
act of the FLC funding the FLC allocated funds will be used for the development and implementation of this new model in Central province only. This project is the second phase of the Expert Field Officer Model project starts in 2013. The targets are as fol
lows: number of clients: 160; number of FTEs employed (whole company): 24; total wage bill (incl. commissions): ? 38.000; number of client visits: 1.000.</narrative>
   <narrative xml:lang="FI">Rent-to-Own on keskitt&#xE4;nyt liiketoimintansa parempituloisiin maanviljelij&#xF6;ihin ja kauppiaisiin minimoidakseen luottoriskin. RTO on kuitenkin havainnut kasvupotentiaalin my&#xF6;s k&#xF6;yhempien pienviljelij&#xF6;iden ja kauppiaiden parissa muttei ole viel&#xE4; hy&#xF6;dyn
t&#xE4;nyt t&#xE4;t&#xE4; potentiaalia. Pienituloiset asiakkaat ovat alttiimpia markkinoiden ja el&#xE4;m&#xE4;ntilanteiden muutoksille. Tavoittaakseen t&#xE4;m&#xE4;n asiakasryhm&#xE4;n RTO:n pit&#xE4;&#xE4; muuttaa liiketoimintaansa perustavanlaatuisella tavalla. Muutoksen ydin on avainkontakt
in luominen jokaisen asiakkaan ja RTO:n v&#xE4;lill&#xE4;. Kun avainkontakti eli kentt&#xE4;ty&#xF6;ntekij&#xE4; on hyvin koulutettu asiakaskohtaisen liiketoiminnan ominaispiireteist&#xE4; niin t&#xE4;m&#xE4; voi antaa asiakkaalle t&#xE4;rkeit&#xE4; neuvoja menestyksen varmistamiseksi. Nykyinen 
RTO:n malli jossa kentt&#xE4;ty&#xF6;ntekij&#xE4;t antavat neuvoja seitsem&#xE4;ss&#xE4; erilaisessa liiketoiminnassa on osoittautunut rajoittavaksi. Noin 90 prosenttia RTO:n myynnist&#xE4; tulee vain kolmesta tuotteesta; kastelupumpuista j&#xE4;&#xE4;hdytyslaitteista ja maissimyllyist&#xE4;
. PYM-hanke tukee nykyisen agenttiverkoston laajentamista palkkaamalla ja kouluttamalla uusia kentt&#xE4;ty&#xF6;ntekij&#xF6;it&#xE4; jotka keskittyv&#xE4;t k&#xE4;rkikolmikkotuotteisiin; maissimyllyihin kastelupumppuihin ja j&#xE4;&#xE4;hdytyslaitteisiin. Lis&#xE4;koulutusta annetaan kirjan
pidosta laitehuollosta ja markkinoinnista. T&#xE4;m&#xE4;n pit&#xE4;isi mahdollistaa kokonaan uuden asiakasryhm&#xE4;n p&#xE4;&#xE4;syn RTO:n palveluihin. Malli testataan ja toteutetaan koko yrityksen laajuisesti. Jotta PYM-rahoituksen hy&#xF6;dyt ja tulokset pystyt&#xE4;&#xE4;n osoittamaan 
PYM-hanke toteutetaan vain Keski-Provinssissa. T&#xE4;m&#xE4; PYM-hanke on Expert Field Officer Model -projektin toinen vaihe. Projekti alkaa vuonna 2013. Sen tavoitteena on saada RTO:lle 160 uutta asiakasta (pienviljelij&#xF6;it&#xE4;) ty&#xF6;llist&#xE4;&#xE4; 24 kentt&#xE4;ty&#xF6;ntekij
&#xE4;&#xE4; sek&#xE4; suorittaa 1.000 asiakasvierailua.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-20" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-11-20" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="32130" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">32500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-20"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">32500</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">32500</value>
  </transaction>
 </iati-activity>
</iati-activities>
