<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2007070176</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Arkhangain l&#xE4;&#xE4;nin vammaisten tukiprojekti</narrative>
   <narrative xml:lang="EN">Support of Disabled People&apos;s Initiative Project</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">DEVELOPMENT PROBLEM: People with disabilities (PwD) have limited access to education and employment which leads to persisting poverty as well as low level of participation in the societyPROJECT PURPOSE: Enhancing the rights of PwDs to acces education and e
mploymentDEVELOPMENT OBJECTIVE: To enhance the socio-economic status of PwDs and empower them to participate equally in societyThis will be done through a HUMAN RIGHTS-BASED APPROACH which means that the project will work to create a policy environment tha
t promotes PwD&apos;s rights widening access to services for PwDs building awareness of the rights of PwDs and encouraging involving and building the capacity of individuals and PwDs organisations (DPOs) to participate in the design implementation and monitorin
g of programmes and services that affect their lives.GENDER EQUALITY is of great importance and the project aims to give equal opportunities to Women and Men with disabilities. The project aims to develop existing structures and institutions. The main bene
ficiaries include PwDs and the local DPOs. The ACTIVITIES are divided into 4 groups:1. EDUCATION AND EMPLOYMENT. Some of the local DPOs have existing groups that do income generating activities. More groups will be started where PwD will get education thro
ugh cooperation with the local education centre and vocational training centre. Also by cooperating with the local labour centre the PwD will get help in networking and getting in contact with employers and acquire jobs. In addition three groups of PwD wil
l get one-year trainings in areas that are not provided by the local education system. Also on-the-job trainings will be provided. A part-time psychologist will be employed to serve the PwD in the change process2.CAPACITY BUILDING OF LOCAL DPOs AND THEIR C
OMMITTEE. There will be training in management law finance and cooperation with governmental bodies. Cooperation with social welfare will be a part of the project in order to enhance harmonization3.ENHANCE PHYSICAL ACCESSIBILITY. The standard of buildings 
that take into account PwDs needs will be introduced and trainings will be given to engineers building companies decision makers and the local public. Follow-ups and monitoring of new buildings will be done4. ADVOCACY AND AWARENESS RAISING. Advocacy activi
ties awareness raising of the PwDs situation and promotion of their rights through contacts with the local government media and through arranging different events</narrative>
   <narrative xml:lang="FI">T&#xE4;m&#xE4; jatkohanke pyrkii takaamaan vammaisj&#xE4;rjest&#xF6;jen pysyv&#xE4;&#xE4; toimintaa Arhangain l&#xE4;&#xE4;nniss&#xE4; Mongoliassa ja sen ett&#xE4; on vahvat vammaisj&#xE4;rjest&#xF6;t jotka voivat pit&#xE4;&#xE4; esill&#xE4; vammaisten oikeuksia. V. 2009 hanke osti UM:n tuella rakennuksen jota olem
me k&#xE4;ytt&#xE4;neet vammaisten keskuksena/vammaistalona. Vammaiset ovat hy&#xF6;dynt&#xE4;neet rakennusta viimeiset 7 vuotta. Nyt kun l&#xE4;hestymme hankkeen loppua keskeinen kysymys on mit&#xE4; tapahtuu rakennukselle hankekauden j&#xE4;lkeen ja miten voidaan taata ett&#xE4; vammai
set ja heid&#xE4;n j&#xE4;rjest&#xF6;ns&#xE4; voivat jatkossakin k&#xE4;ytt&#xE4;&#xE4; rakennusta.  Hankkeen henkil&#xF6;kunta on k&#xE4;ynyt keskusteluja Arhangain l&#xE4;&#xE4;nin maaherran kanssa ja h&#xE4;n on kertonut ett&#xE4; rahoitus rakennuksen yll&#xE4;pitoa varten voisi nyt l&#xF6;yty&#xE4; paikalliselta ha
llitukselta.  Maaherra on ehdottanut ett&#xE4; vammaistalo luovutettaisiin paikallisille viranomaisille jotka sitten perustaisivat niin oppimiskeskuksen (?Lifelong Learning Centre?) rakennuksen toiseen kerrokseen.  Vammaisj&#xE4;rjest&#xF6;t voisivat silloin j&#xE4;&#xE4;d&#xE4; 
rakennuksen ensimm&#xE4;iseen kerrokseen miss&#xE4; heill&#xE4; on jo nyt tiloja.  Paikalliset viranomaiset voisivat maaherran mukaan maksaa kaikki rakennuksen yll&#xE4;pitokulut.T&#xE4;m&#xE4; on meist&#xE4; hyv&#xE4; ehdotus joka toteutuessaan mahdollistaa keskuksen kest&#xE4;v&#xE4;n k&#xE4;yt&#xF6;n
 ja vammaisten jatkuvan toiminnan siell&#xE4;.  Ulkoministeri&#xF6; on my&#xF6;s hyv&#xE4;ksynyt suunnitelman muistuttaen ett&#xE4; rakennuksen alakerta tulisi olla vammaisten k&#xE4;yt&#xF6;ss&#xE4; ainakin 15 vuosia.T&#xE4;st&#xE4; hyv&#xE4;st&#xE4; suunnitelmasta huolimatta on mahdollista ett&#xE4; kes&#xE4;
ll&#xE4; 2016 pidett&#xE4;vien vaalien (kes&#xE4; 2016) j&#xE4;lkeen sopimusta ei kunnioita (n&#xE4;in on tapahtunut aikaisemmin). T&#xE4;m&#xE4;n takia haemme yht&#xE4; jatkovuotta t&#xE4;lle hankkeelle jotta voimme tarpeen mukaan etsi&#xE4; muita rahoitusl&#xE4;hteit&#xE4; vammaisten keskuksen yll&#xE4;pi
toon. Samalla pyrimme vuoden 2017 aikana vahvistamaan paikallista vammaiskomiteaa jotta hankkeen loputtua se pystyy jatkamaan toimintaa vammaisten oikeuksien puolesta ilman ulkomaalaista tukea.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-111" role="3" type="22">
   <narrative xml:lang="FI">Evankelisluterilainen L&#xE4;hetysyhdistys Ky</narrative>
   <narrative xml:lang="EN">Finnish NGO, Evankelis-luterilainen L&#xE4;hetysyhdistys Kylv&#xE4;j&#xE4; ry ELK</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2007070176" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2007-11-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2007-11-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MN" percentage="100"></recipient-country>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">112910</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">110800</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">112910</value>
  </transaction>
  <related-activity ref="FI-3-2014-2007070176" type="1"></related-activity>
 </iati-activity>
</iati-activities>
