<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091327</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">LAOS/Kartoitus- ja paikkatietoj&#xE4;rjestelm&#xE4;n kehitt&#xE4;minen</narrative>
   <narrative xml:lang="EN">Mapping and Land Use</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In Lao PDR improved natural resource management (including land use) is one of the most significant development issues to improve economic development and to strengthen people?s human rights and well-being. This has also been one of the most important targ
ets of Finnish supported project (Strengthening National Geographic Services SNGS) since August 2010.SNGS project will end in August 2014. In general the objectives of SNGS have been achieved rather well. Orthophoto coverage at the end of the SNGS will be 
twice the original project area i.e. approx. 2/3 of the country. It has substantially increased technical and institutional capacity of the partner organizations (National Geographic Department NGD and surveying and Mapping Centre SMC). High resolution dig
ital orthopohoto (1:5000) and topographic (1:50000) maps are unique products in Lao PDR.The main challenge beyond the current project is the institutional sustainability. Especially the policy issues on data sharing product pricing and NGD funding still ne
ed further support. The other challenge is the orthophoto coverage because the northern part of the country has not yet been photographed. It is needed so that the NGD and SMC would have a full countrywide orthophoto coverage.The SNGS extension is planned 
to last from August 2014 until December 2015 and it serves as an implementation of exit strategy of SNGS project. The extension will focus especially on ensuring the institutional sustainability. The project purpose is to ensure that the NGD and the SMC ha
ve long term capability and financial means to produce and distribute good quality and up-to-date geospatial data. The expected results are to develop policy and regulations to ensure sustainable production and distribution of reliable accurate geospatial 
data. In addition the remaining northern third of the country is planned to be flown during the SNGS extension and the campaign is funded jointly by Finnish German and Lao governments. The project will also increase the demand for good quality products thr
ough awareness raising.Finnish support to the SNGS is 6 mill. Euros and Lao support is 05 mill. Euros. In the SNGS extension Finnish support (1 Mill. Euros) is targeted to the technical assistance and the German support (07 Mill. euros) to aerial photograp
hy. Lao PDR will support the extension with c. 150 000 Euros.</narrative>
   <narrative xml:lang="FI">Parantunut ymp&#xE4;rist&#xF6;- ja luonnonvarojen hallinto (ml. maank&#xE4;ytt&#xF6;) on yksi Laosin ilmeisist&#xE4; kehitystarpeista sek&#xE4; kansantalouden ett&#xE4; sen v&#xE4;est&#xF6;n elinolojen ja ihmisoikeuksien vahvistamiseksi. T&#xE4;t&#xE4; on tukenut keskeisesti elokuussa 2010 alkanut k
artoitus- ja paikkatietoj&#xE4;rjestelm&#xE4;n kehitt&#xE4;mishanke (Strengthening National Geographic Services SNGS).Hein&#xE4;kuussa 2014 loppuvan SNGS-hankkeen tulokset ovat olleet rohkaisevat. Se on ollut keskeisesti luomassa teknisi&#xE4; ja laillisia edellytyksi&#xE4; nykya
ikaisen karttatietoj&#xE4;rjestelm&#xE4;n ja -palveluiden tuottamiseksi. Kumppanivirastojen (National Geographic Department NGD ja Surveying and Mapping Centre SMC) tekninen kapasiteetti on vahvistunut siten ett&#xE4; ne pystyv&#xE4;t tuottamaan paikkatietoa ja laadukkait
a palveluja. SNGS saavutti kaksi kertaa aiottua suuremman kattavuuden ilmakuvatessaan suunnitellun etel&#xE4;osan lis&#xE4;ksi my&#xF6;s maan keskiosan. Hankkeen my&#xF6;t&#xE4; valmistunut korkean resoluution (1:50.000 ja 1:5000) ilmakuvapohjainen karttadata on ainutlaatuine
n tuote Laosissa.SNGS:n suurimmaksi haasteeksi on teknisen valmiuden kasvaessa noussut institutionaalisen kest&#xE4;vyyden varmistaminen. Toinen haaste on karttadatan kattavuus. SNGS saavutti lopulta kaksi kertaa aiottua suuremman kattavuuden mutta ilmakuvat p
uuttuvat maan pohjoisosista mink&#xE4; vuoksi NGD:n tuote ei ole viel&#xE4; kokonainen. Kolmas haaste on NGD:n ja SMC:n toimenkuvien konkreettinen erottelu ja tarpeiden mukainen resursointi.SNGS:lle suunnitellaan elokuusta 2014 joulukuuhun 2015 kest&#xE4;v&#xE4;&#xE4; jatkova
ihetta joka n&#xE4;hd&#xE4;&#xE4;n p&#xE4;&#xE4;t&#xF6;svaiheena keskittyen ennen muuta institutionaaliseen kest&#xE4;vyyteen. Toisekseen olisi t&#xE4;rke&#xE4;&#xE4; ett&#xE4; koko maa saataisiin perustetun karttatietoj&#xE4;rjestelm&#xE4;n piiriin. Jatkovaiheen tavoitteena on varmistaa ett&#xE4; NGD:ll&#xE4; ja S
MC:ll&#xE4; on pitk&#xE4;ll&#xE4; t&#xE4;ht&#xE4;imell&#xE4; kyky ja taloudelliset resurssit tuottaa ja jakaa laadukasta ja ajan tasalla olevaa karttatietoa. Jatkovaiheen aikana kuvataan loppuosa Laosista kehitet&#xE4;&#xE4;n menettelytapoja ja s&#xE4;&#xE4;nn&#xF6;ksi&#xE4; ja lis&#xE4;t&#xE4;&#xE4;n karttatietopa
lvelujen kysynt&#xE4;&#xE4; parantamalla tietoisuutta NGD:n ja SMC:n tuotteista ja palveluista.Suomi on tukenut SNGS-hanketta 6 milj. eurolla ja Laos 05 milj. eurolla. Jatkovaiheessa Suomen tuki on 1 milj. euroa koostuen teknisest&#xE4; avusta. Suunnitelman mukaan Sak
sa tukee ilmakuvausta 07 milj. eurolla. Laos tukee jatkovaihetta n. 150 000 eurolla.</narrative>
  </description>
  <participating-org crs-channel-code="10000" ref="10000-2" role="3" type="80">
   <narrative xml:lang="EN">Government</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091327" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-10-29" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2009-10-29" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="LA" percentage="100"></recipient-country>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">991958</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091327" type="1"></related-activity>
 </iati-activity>
</iati-activities>
