<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2010100095</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing the Child Protection System in Nepal second phase (ECPS II)</narrative>
   <narrative xml:lang="FI">Nepalin lastensuojeluj&#xE4;rjestelm&#xE4;n vahvistaminen kansalaisyhteiskunnan avulla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">CWISH had launched a project on Enhancing Child Protection System (ECPS I) from 2010-2013. ECPS I developed the capacity of government agencies and formed a National Child Protection Alliance (NCPA) of CSOs to carry out local level child protection movemen
t. But the government agencies are yet to be made accountable to the legal and policy provisions. Nepal has formulated various laws and ratified international conventions regarding child protection; however it is yet to devise a structure that independentl
y monitors the cases of child right violations. In this regard this project has been proposed to form a strong watch dog mechanism and to increase accountability of the government agenciesThe project has been proposed with the following overall objective: 
Children in Nepal are enjoying childhood in a caring safe and protected environment The specific objectives are:?Civil Society Organizations are working actively for the monitoring of the children right situation ? Government service providing agencies are
 working with increased accountability in their duty towards children Direct beneficiaries of the project are:? 75 CSOs and their 1000 members and 700 child right activists? 700 government officials in the district level who controls services delivered in 
the district level? 7000 children victim of violation of their right (whos cases are referred)In order to meet the objectives the project will extend and strengthen network of NCPA in all the 75 districts of Nepal capacitate them in monitoring detection an
d referral of the cases of violation of child right. Hot line service and radio awareness program will be launched to make the community child protection mechanism aware about child right and to encourage them report cases of violation. Accountability tool
s like citizen?s charter checklist of Entitlement and Social Audit will be promoted to increase transparency and accountability of the government.The project creates a new monitoring structure by working with the existing dutybearers of government and NCPA
.The project makes provision of 50% participation of women in decision making level therefore taking gender equality into consideration. It also reduces inequalities by promoting the right of the marginalized children by working on a strong monitoring syst
em.It indirectly contributes to climate sustainability by empowering local communities and civil societies to increase their access to resources.</narrative>
   <narrative xml:lang="FI">CWISH ja Interpedia ty&#xF6;skentelev&#xE4;t yhdess&#xE4; luodakseen Nepalissa kansalaisj&#xE4;rjest&#xF6;ille ty&#xF6;kaluja joiden kautta voidaan tarkkailla lasten oikeuksien toteutumista. Lis&#xE4;ksi pyrit&#xE4;&#xE4;n vahvistamaan valtiollisia lastensuojelumekanismeja. CWISH:in ja Inter
pedian yhteisty&#xF6;n tuloksena perustettiin National Child Protection Alliance (NCPA) joka on 37 j&#xE4;rjest&#xF6;n liittouma. Vuosien 2015-2017 aikana CWISH ja Interpedia ty&#xF6;skentelev&#xE4;t 35 piirikunnassa vahvistaakseen 85 j&#xE4;rjest&#xF6;n omaa kapasiteettia. Nyt haett
ava hanke on suunniteltu jatkoksi t&#xE4;lle ty&#xF6;lle. NCPA:a pyrit&#xE4;&#xE4;n laajentamaan niin ett&#xE4; se kattaisi kaikki Nepalin 75 piirikuntaa. Lis&#xE4;ksi v&#xE4;hint&#xE4;&#xE4;n 50 j&#xE4;rjest&#xF6;&#xE4; tarkkailisi lapsen oikeuksien tilannetta v&#xE4;hint&#xE4;&#xE4;n 65 piirikunnassa uuden kehite
tt&#xE4;v&#xE4;n j&#xE4;rjestelm&#xE4;n avulla.Haettavassa hankkeessa j&#xE4;rjest&#xF6;t hy&#xF6;dynt&#xE4;v&#xE4;t verkkopohjaista tietokantaa ja mobiiliaplikaatiota. N&#xE4;iden avulla 50 j&#xE4;rjest&#xF6;&#xE4; 65 piirikunnassa vastaanottavat tietoa tilastoivat sit&#xE4; ja raportoivat lasten oikeuksien lo
ukkauksista valtion edustajille. J&#xE4;rjest&#xF6;t my&#xF6;s seuraavat tapausten virallista k&#xE4;sittely&#xE4;. CWISH organisoi j&#xE4;rjestelm&#xE4;n tietokantaa ja tuottaa maanlaajuisen raportin lasten oikeuksien toteutumisesta sek&#xE4; tarkempaa piirikuntakohtaista tietoa. Lis&#xE4;k
si se tuottaa suosituksia valtiolle liittyen lasten oikeuksia koskeviin valtiollisiin k&#xE4;yt&#xE4;nt&#xF6;ihin ja ohjelmiin. Tietoa tullaan hy&#xF6;dynt&#xE4;m&#xE4;&#xE4;n my&#xF6;s YK:n lapsen oikeuksien komiteassa sek&#xE4; m&#xE4;&#xE4;r&#xE4;aikaisraportissa lapsen oikeuksien toteutumisesta vuon
na 2019. Nepal on valtiona velvoitettu l&#xE4;hett&#xE4;m&#xE4;&#xE4;n komiteaan tilannekatsaus lapsen oikeuksien toteutumisesta j&#xE4;rjest&#xF6;jen tietokannan avulla saataisiin komiteassa esille my&#xF6;s toinen n&#xE4;k&#xF6;kulma.NCPA:n laajentuminen mahdollistaisi nepalilaisten lasten
 asemaa koskevan tiedon keskitt&#xE4;misen ja esitt&#xE4;misen maanlaajuisesti. Lis&#xE4;ksi kyvykk&#xE4;&#xE4;mpi valtio ja vahva kansalaisyhteiskunta loisivat yhdess&#xE4; tasapainoisen sek&#xE4; vastuuvelvollisen mekanismin lastensuojeluun. Uusi j&#xE4;rjestelm&#xE4; auttaisi puuttumaan l
asten oikeuksien rikkomiseen ja tuottaisi kansalaisyhteiskunnan n&#xE4;k&#xF6;kulman YK:n lapsen oikeuksien komiteaan.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-14" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Interpedia ry</narrative>
   <narrative xml:lang="FI">Interpedia rf</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2010100095" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-11-04" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">91000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">96000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-19"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">91000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2010100095" type="1"></related-activity>
 </iati-activity>
</iati-activities>
