<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150105</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Unfpa Unicef Joint Programme on the abandonment of Female Genital Mutilation</narrative>
   <narrative xml:lang="FI">Unfpan ja Unicefin yhteisty&#xF6;ohjelma naisten ja tytt&#xF6;jen sukuelinten silpomisen lopettamiseen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Joint Programme on the Abandonment of Female Genital Mutilation/Cutting: Accelerating Change on Unicefin ja Unfpan yhteisty&#xF6;ohjelma. Sen tarkoituksena on tukea ja nopeuttaa prosessia tytt&#xF6;jen ja naisten sukuelinten silpomisen/leikkauksen t&#xE4;ydelliseen la
kkauttamiseen. Tavoitteena on silpomisen lopettaminen seuraavan 20 v. aikana. Naisten ymp&#xE4;rileikkausta pidet&#xE4;&#xE4;n maailmanlaajuisesti ihmisoikeuksia loukkaavana perinteen&#xE4; ja se riikkokin useita kansainv&#xE4;lisi&#xE4; ihmisoikeussopimuksia.Ohjelman kulttuurise
nsitiivinen l&#xE4;ht&#xF6;kohta edist&#xE4;&#xE4; positiivista institutionaalista ja sosiaalista muutosta ja painottaa naisten ja tytt&#xF6;jen oikeuksia ja heid&#xE4;n voimaannuttamistaan. Kansallisella tasolla ohjelma edist&#xE4;&#xE4; lains&#xE4;&#xE4;d&#xE4;nn&#xF6;n aikaansaamista ja jo hyv&#xE4;ksytt
yjen lakien noudattamisen valvomista. Se tukee FGM/C haittavaikutusten huomioimista ja hoitoa terveydenhuollon palveluj&#xE4;rjestelm&#xE4;ss&#xE4; sek&#xE4; vahvistaa FGM/C:n eliminoimisen linkkej&#xE4; lastensuojelussa naisiin kohdistuvan v&#xE4;kivallan ehk&#xE4;isyss&#xE4; ja sosiaal
isissa turvapalveluissa.Unfpa ja Unicef hallinnoivat ohjelmaakaikilla tasoilla (kv. alueellinen ja maataso).maatason ohjelmat tehd&#xE4;&#xE4;n muiden viranomaisten ja relevanttien kv. ja kansalaisj&#xE4;rjest&#xF6;jen kanssa. Ohjelman ohjausryhm&#xE4;ss&#xE4; ovat mukana my&#xF6;s o
hjelman rahoittajat. Ohjelman hy&#xF6;dynsaajina ovat kohdemaiden tyt&#xF6;t ja naiset ja v&#xE4;lillisesti heid&#xE4;n tulevat lapsensa. Ohjelman arviointi v.2013 oli p&#xE4;&#xE4;asiallisesti hyvin my&#xF6;nteinen ja totesi ohjelman saaneen katalyyttista vaikutusta kansainv&#xE4;lisill
&#xE4; forumeilla ja maatasolla.Ohjelma on alkanut 2008 ja menossa on II-vaihe (2014-2017). II vaihe hy&#xF6;dynt&#xE4;&#xE4; paremmin alueellista kontekstia erityisesti Afrikan Unionin mahdollisuuksia ja j&#xE4;rjest&#xF6;jen omien aluetoimistojen kapasitettia tehd&#xE4; alueellisia
 analyysej&#xE4; antaa tukea kansallisille ohjelmille ja identifioida alueellista asiantuntemusta. Ohjelman II vaihe toimii 17 valtiossa sek&#xE4; alueellisesti ett&#xE4; globaalisti.</narrative>
   <narrative xml:lang="EN">The objective of the Joint Programme on the Abandonement of Female Genital Mutilation/Cutting : Accelerating Change is to contribute to the acceleration of the total abandonement of FGM/C in the next generation. It is a joint programme of Unicef/Unfpa. FGM
/C represents an extreme violation of the human rights of women and children a danger to to sexual and reproductive health and a form of gender-based violence that must end.Unfpa and Unicef are administrating the programme both at international and nationa
l level. Country programmes are done in collaboration with authorities and relevant international organisations and CSOs. In the steering committee also donors to the programme are present. The beneficiaries of the programme are girls and women in the prog
ramme countries and indirectly their future children.The programme aims at a positive institutional and social change through achieving an enhanced policy environment for FGM/C elimination increased use of quality services and increased acceptance of elimi
nation of the norm of FGM/C.The evaluation of the programme in 2013 was mainly very positive and pointed to the catalytic effects of the programme both internationally and at country level.The programme started in 2008 and the second phase of the programme
 is 2014-2017. During the II phase the regional context will be used more efficiently including AU and the capacity of the regional offices of Unfpa and Unicef as comes to regional analyses support to national programmes and identifying expertise. Phase II
 will work in 17 African countries regionally and globally.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41119" ref="41119" role="3" type="40">
   <narrative xml:lang="EN">United Nations Population Fund (UNFPA)</narrative>
   <narrative xml:lang="FI">YK:n v&#xE4;est&#xF6;rahasto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-11-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-03"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-29"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </transaction>
 </iati-activity>
</iati-activities>
