<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150061</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Team of Experts on Sexual Violence in Conflicts Project in South Sudan phase II</narrative>
   <narrative xml:lang="FI">YK:n seksuaalisen v&#xE4;kivallan oikeusvaltiotiimin hanke Etel&#xE4;-Sudanissa vaihe II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The UN Team of Experts on Rule of Law/Sexual Violence in Conflict is a body created to assist governments in conflict and post-conflict situations to address impunity for sexual violence. The mandate of the Team of Experts is focused on supporting local in
stitutions to address such crimes and it works in close cooperation with other UN organizations. In this project the Team of Experts provides technical assistance to the Sudan People&apos;s Liberation Movement/Army in Opposition (SPLM/SPLA-IO) to implement an a
ction plan to prevent sexual violence. In December 2014 the Chairperson of the SPLM/SPLA-IO signed a Communiqu&#xE9; to commit to a range of activities to address conflict-related sexual violence in the activities of the movement and the army and to request su
pport from the UN to assist in taking forward the Communiqu&#xE9;. The Team of Experts has already started with Finland&apos;s financial support a project to assist South Sudan&apos;s government in the prevention of sexual violence in the building of national capacity a
nd in the helping of victims of sexual violence. This project is directly linked to said project. In this project phase technical assistance is provided to  the SPLM/SPLA-IO. To ensure a holistic response to the problems faced in South Sudan it is importan
t to engage with the different parties of the conflict. Activities include organizing workshops and trainings developing command orders and disseminating knowledge within the SPLM/SPLA-IO as well as establishing a special investigation unit within the Mili
tary Justice Directorate. Finland&apos;s contribution focuses specifically on activities relating to the fight impunity for sexual and gender-based violence not on the training of military forces. The project supports Finland&apos;s priorities relating to developmen
t cooperation and human rights as it contributes to the enhancement of the rule of law the fight against impunity and reduction of inequality. South Sudan is a fragile state in which sexual violence is a serious threat to human rights and peace. The projec
t is implemented by the end of 2016 with Finnish support amounting to EUR 150000.</narrative>
   <narrative xml:lang="FI">YK:n oikeusvaltiotiimi on asiantuntijaelin joka tukee konflikteissa olevia ja niist&#xE4; toipuvia valtioita seksuaaliseen v&#xE4;kivaltaan liittyv&#xE4;n rankaisemattomuuden ehk&#xE4;isemisess&#xE4;. Tiimin toiminta keskittyy erityisesti paikallisten instituutioiden tukemise
en ja se toimii yhteisty&#xF6;ss&#xE4; muiden YK-organisaatioiden kanssa. T&#xE4;ss&#xE4; hankkeessa oikeusvaltiotiimi antaa teknist&#xE4; apua Etel&#xE4;-Sudanissa Sudanin kansan vapautusliikkeelle ja oppositioarmeijalle (Sudan People&apos;s Liberation Movement/Army in Opposition SPL
M/SPLA-IO) seksuaalisen v&#xE4;kivallan torjuntaan liittyv&#xE4;n toimintaohjelman t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanemiseksi. SPLM/SPLA-IO:n puheenjohtaja allekirjoitti joulukuussa 2014 YK:n erityisedustajan kehotuksesta yksipuolisen julkilausuman jossa t&#xE4;m&#xE4; sitoutui toimenpite
isiin seksuaalisen v&#xE4;kivallan torjumiseksi liikkeen ja armeijan toiminnassa sek&#xE4; pyysi YK:lt&#xE4; apua julkilausuman t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanemiseksi. YK:n oikeusvaltiotiimi on jo aiemmin k&#xE4;ynnist&#xE4;nyt Suomen rahoituksella hankkeen jossa tuetaan Etel&#xE4;-Sudanin ha
llituksen kapasiteettia seksuaalisen v&#xE4;kivallan ehk&#xE4;isemiseksi kansallisten instituutioiden vahvistamiseksi ja seksuaalisen v&#xE4;kivallan uhrien auttamiseksi. T&#xE4;ss&#xE4; jatkohankkeessa vastaavanlaista teknist&#xE4; apua annetaan SPLM/SPLA-IO:lle. Ongelmien kokon
aisvaltaisen ratkaisemisen kannalta on t&#xE4;rke&#xE4;&#xE4; tehd&#xE4; yhteisty&#xF6;t&#xE4; konfliktin eri osapuolten kanssa. Toimenpiteisiin kuuluu mm. ty&#xF6;pajojen ja koulutusten j&#xE4;rjest&#xE4;mist&#xE4; sotilasohjeiden laatimista ja tiedon levitt&#xE4;mist&#xE4; SPLM/SPLA-IO:n keskuudessa s
ek&#xE4; erityisen sotilasoikeudellisen tutkintaelimen perustamista. Suomen rahoitus kohdistuu erityisesti rankaisemattomuuden vastaista ty&#xF6;t&#xE4; edist&#xE4;viin toimenpiteisiin ei sotilaiden kouluttamiseen. Hanke tukee Suomen kehitys- ja ihmisoikeuspoliittisia pai
nopisteit&#xE4; sill&#xE4; siin&#xE4; tuetaan oikeusvaltiokehityst&#xE4; vastustetaan rankaisemattomuutta sek&#xE4; ehk&#xE4;ist&#xE4;&#xE4;n eriarvoisuutta ja sukupuolten v&#xE4;list&#xE4; ep&#xE4;tasa-arvoa. Etel&#xE4;-Sudan on hauras valtio jossa seksuaalinen v&#xE4;kivalta on vakava ihmisoikeuspoliittin
en ongelma ja uhka yhteiskunnan vakaudelle.  Hanke kest&#xE4;&#xE4; vuoden 2016 loppuun asti ja Suomi rahoittaa sit&#xE4; 150 000 eurolla.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="3" type="40">
   <narrative xml:lang="EN">United Nations Development Programme (UNDP)</narrative>
   <narrative xml:lang="FI">YK:n kehitysohjelma</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-11-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">150000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-24"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">150000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">150000</value>
  </transaction>
 </iati-activity>
</iati-activities>
