<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2010100062</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">F.a: Frame agreement with NGO (Disability Partnership Finland/FIDIDA)</narrative>
   <narrative xml:lang="FI">Vammaiskumppanuusohjelma 2022-2025</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Unspecified projects in developing countries. The programme is implemented by the Partnership?s member organisations (at the moment 9 Finnish Disabled People?s Organisations) and its Secretariat. The goal of the programme is the realization of the human ri
ghts of persons with disabilities. It is based on the UN Convention on the Rights of Persons with Disabilities and takes a human rights based approach (HRBA) to the work.The basic units of our work are projects. Thirty projects are planned for 2016-18.  We
 work in long partnerships with the Southern Disabled People?s Organizations. With a true HRBA to the work persons with disabilities in developing countries ? the Rights Holders ? and the Southern organisations that represent them are the ones that set the
 objectives for the work. Two of the five programme components are binding to all project implementors: each organisation receiving funds from the Partnership should 1) have adequate administrative systems and democratic decision making mechanisms in place
 and 2) eradicate gender based discrimination in their work. Other than that the Southern organisations are free to choose the approach how they address the rights issues of persons with disabilities. Many partners choose to combine advocacy with more dire
ct means of improving the educational employment or social circumstances of persons with disabilities in their respective countries. As long as human rights principles are adhered to and the sustainability requirements of the Partnership are fulfilled the 
Rights Holders? initiatives are the starting point for all work. In Finland the programme aims at mainstreaming disability in the development policy and in all Finnish development work. There is also a rather small but effective communication plan to infor
m the public about disability and development questions. The programme is monitored closely. The monitoring system is tuned to boost learning and proof of accountability comes as a by-product. As human rights approach to programming places equal importance
 on both what should be achieved (outcome) and how it should be achieved (process) we give equal emphasis to both outcome monitoring and monitoring of the quality of processes.</narrative>
   <narrative xml:lang="FI">Vammaiskumppanuus on kahdeksan suomalaisen vammaisj&#xE4;rjest&#xF6;n yhteisty&#xF6;j&#xE4;rjest&#xF6; joka toteuttaa ohjelmaa j&#xE4;senj&#xE4;rjest&#xF6;jens&#xE4; ja sihteerist&#xF6;ns&#xE4; yhteisty&#xF6;n&#xE4;. Vammaiskumppanuus ty&#xF6;skentelee vammaisten ihmisten ihmisoikeuksien toteutumiseksi. J&#xE4;senj
&#xE4;rjest&#xF6;t toteuttavat kehitysyhteisty&#xF6;hankkeita yhdess&#xE4; tietty&#xE4; vammaryhm&#xE4;&#xE4; edustavan tai muun kumppanij&#xE4;rjest&#xF6;n kanssa globaalissa etel&#xE4;ss&#xE4; tai muualla miss&#xE4; vammaisten ihmisoikeustilanne on erityisen heikko. Muita ty&#xF6;muotoja ovat vaikuttamist
y&#xF6; ja tuki muille kehitysyhteisty&#xF6;toimijoille vammaisinkluusion edist&#xE4;miseksi viestint&#xE4; ja globaalikasvatus. Ohjelmassa toteutetaan 18 hanketta 9 maassa ja Keski-Aasian alueella. Ohjelman ytimen&#xE4; on YK:n vammaissopimuksen toteutuksen edist&#xE4;minen. Kai
kki ty&#xF6; suunnitellaan ihmisoikeusperustaiseksi. Tavoitteet ja toteutustavat suunnitellaan yhdess&#xE4; etel&#xE4;n vammaisten ihmisten ja heid&#xE4;n j&#xE4;rjest&#xF6;jens&#xE4; kanssa. Vammaiskumppanuusohjelman vaikuttaa kansalaisyhteiskunnan vahvistumiseen elinvoimaisten vamm
aisj&#xE4;rjest&#xF6;jen kautta. Vaikutukseen pyrit&#xE4;&#xE4;n kuuden tuloksen avulla. N&#xE4;m&#xE4; ovat 1) Kumppanimme vammaisj&#xE4;rjest&#xF6;t vahvistuvat niin ett&#xE4; ne pystyv&#xE4;t edist&#xE4;m&#xE4;&#xE4;n vammaisinkluusiota ja vammaisten oikeuksia yhteis&#xF6;iss&#xE4;&#xE4;n. 2) Vammaiset ihmiset voima
antuvat ja esteett&#xF6;myys/saavutettavuus edistyy. Vammaiset ihmiset erityisesti naiset osallistuvat yhteis&#xF6;jens&#xE4; el&#xE4;m&#xE4;&#xE4;n. 3) Vaikuttamisty&#xF6; vammaisinkluusion ja vammaisten oikeuksien puolesta. Vammaisj&#xE4;rjest&#xF6;t ja vastuunkantajat edist&#xE4;v&#xE4;t yhteisty
&#xF6;ss&#xE4; vammaisinkluusiota ja vammaisten oikeuksien toteutumista poliittisissa linjauksissa ja lains&#xE4;&#xE4;d&#xE4;nn&#xF6;ss&#xE4;. 4) Inklusiivinen opetus: vammaisinkluusio vahvistuu ala- ja yl&#xE4;koulussa ja ammatillisessa koulutuksessa hankkeiden toiminta-alueilla. 5) Va
ltavirtaistaminen: vammaisinkluusio etenee Suomen kehitysyhteisty&#xF6;sektorilla. 6) Viestint&#xE4; vammaisuus ja kehitys -kysymyksist&#xE4;: tietoisuus vammaisuus ja kehitys -kysymyksist&#xE4; vahvistuu Vammaiskumppanuuden j&#xE4;senj&#xE4;rjest&#xF6;jen j&#xE4;senist&#xF6;ss&#xE4; ja suuren y
leis&#xF6;n piiriss&#xE4;.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-7" role="3" type="22">
   <narrative xml:lang="EN">Disability Partnership Finland</narrative>
   <narrative xml:lang="FI">Vammaiskumppanuus ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2010100062" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-05-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2010-05-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">3700000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1630000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1630000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">2054531</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">1108478</value>
  </transaction>
  <related-activity ref="FI-3-2014-2010100062" type="1"></related-activity>
 </iati-activity>
</iati-activities>
