<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140707</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Strengthening community-based protection in Torotorofotsy Ramsar wetland</narrative>
   <narrative xml:lang="FI">Yhteis&#xF6;l&#xE4;ht&#xF6;isen suojelun vahvistaminen Torotorofotsyn Ramsar-kosteikolla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Jatkohankkeessa syvennet&#xE4;&#xE4;n Ramsar-kosteikkoalue Torotorofotsyn kest&#xE4;v&#xE4;&#xE4; suojelua yhdess&#xE4; paikallisyhteis&#xF6;jen ja ymp&#xE4;rist&#xF6;hallinnon kanssa Madagaskarin sademets&#xE4;alueella. Kosteikko sai suojelup&#xE4;&#xE4;t&#xF6;ksen edellisell&#xE4; hankekaudella 2015 ja se toi
mii elinymp&#xE4;rist&#xF6;n&#xE4; lukuisille uhanalaisille eli&#xF6;lajeille mm. kultamantellalle. Kosteikkoa uhkaavat paikallisten ja alueelle muuttaneiden siirtolaisten harjoittama riisinviljely nopea v&#xE4;est&#xF6;nkasvu sek&#xE4; suuri kaivosalue alueen vieress&#xE4;. Kosteikolla 
on merkitt&#xE4;v&#xE4; rooli luonnon monimuotoisuuden s&#xE4;ilymisen eroosion torjunnan ja alueen vesitalouden kannalta. Pitk&#xE4;ll&#xE4; t&#xE4;ht&#xE4;imell&#xE4; kosteikon h&#xE4;vi&#xE4;minen vaikeuttaisi ilmastonmuutokseen sopeutumista ja heikent&#xE4;isi paikallisv&#xE4;est&#xF6;n ruokaturvaa.Jatk
ohankkeen p&#xE4;&#xE4;tavoitteena on jatkaa Ramsar-kosteikon suojelua erityisesti sen suojavy&#xF6;hykkeelt&#xE4; k&#xE4;sin paikallisl&#xE4;ht&#xF6;isesti ja osallistavasti. Kosteikon ydinalueen suojelun koordinaatio annettiin valtion toimesta vuonna 2015 madagaskarilaiselle Asity-
j&#xE4;rjest&#xF6;lle ja n&#xE4;in ollen t&#xE4;m&#xE4; jatkohanke keskittyy erityisesti suojavy&#xF6;hykkeell&#xE4; toimimiseen jossa puolestaan kumppanimme Mitsinjo toimii. Suojavy&#xF6;hykkeekkeell&#xE4; asuvan kasvavan v&#xE4;est&#xF6;n tarpeet asettavat jatkuvia paineita kosteikon ydinalueen su
ojelulle jonka vuoksi suojavy&#xF6;hykkeen hy&#xF6;dynsaajien tukeminen monipuolisten tulonhankkimistapojen l&#xF6;yt&#xE4;misess&#xE4; on t&#xE4;rke&#xE4;&#xE4;. Jatkamme kumppanij&#xE4;rjest&#xF6;mme Mitsinjon kanssa kest&#xE4;vien ja monipuolisempien viljelytekniikoiden edist&#xE4;mist&#xE4; ymp&#xE4;rist&#xF6;k
asvatusta ja tietoisuuden lis&#xE4;&#xE4;mist&#xE4; sek&#xE4; vaihtoehtoisten tulonhankintal&#xE4;hteiden l&#xF6;yt&#xE4;mist&#xE4; ja toteuttamista paikallisten keskuudessa. Tuemme paikallisdemokratiaa ja ruohonjuuritason vaikuttamismahdollisuuksia sek&#xE4; teemme kansallista vaikuttamisty
&#xF6;t&#xE4; jonka tavoitteena on vaikuttaa kosteikonsuojelun ongelmien syntyl&#xE4;hteisiin.P&#xE4;&#xE4;hy&#xF6;dynsaajia ovat kumppanij&#xE4;rjest&#xF6;mme Mitsinjo Torotorofotsyn suojavy&#xF6;hykkeell&#xE4; asuvat paikallisyhteis&#xF6;t koulut ja paikallisviranomaiset. Hankkeen toiminnot koostu
vat paikallisten ty&#xF6;pajoista ja koulutuksista tapahtumista tietoisuuden lis&#xE4;&#xE4;misest&#xE4; vaikuttamisty&#xF6;st&#xE4; sek&#xE4; verkostojen luomisesta.</narrative>
   <narrative xml:lang="EN">The aim of the project is to develop a sustainable method for the conservation of a unique Ramsar wetland site of Torotorofotsy in the rainforest area of Madagascar. Our partner organization Mitsinjo manages this wetland of 9993 ha that inhabits a signific
ant diversity of endemic and endangered animal and plant species. A large part of the wetland has been taken over by migrants and converted to rice paddies despite of continuous conservation efforts. Other threats to the wetland include gold mining rapid p
opulation growth and a large nickel and cobalt mine nearby. Torotorofotsy has an important role in preservation of biodiversity in preventing erosion and climate change and securing of regional water supply.The main goal of the project is to create a local
-based plan for protection and restoration of the wetland. We will study and map the possibilities and alternatives for restoring the degraded parts of the site in a way that does not diminish the income generation of the most vulnerable groups. The projec
t takes advantage of the work already done by Mitsinjo in sensitizing the locals in more effective rice cultivation methods that do not require the expansion of field area. Mitsinjo has helped peasant rice farmers to form associations and collaborated with
 the local school in implementing environmental education. We want to find out if the badly degraded but still valuable wetland can be restored from a local initiative and without big conflicts of interest. We have been facilitating the re-establishment of
 conservation since November 2013 and deeply involved in the process.Besides concrete conservation work (e.g. monitoring) the project will advance eco-tourism possibilities alternative farming practices and dry sanitation. Establishing an official conserva
tion status and creating a long-term coordination network for preserving Torotorofotsy will be advanced together with the Malagasy Ministry of Environment (MEF) and the regional authorities.The main beneficiaries are Association Mitsinjo local community en
vironmental ministry and officials. The activities of the project consist of workshops technical studies environmental education and implementation of a plan for the conservation and restoration of Torotorofotsy. The project will take advantage of the resu
lts and know-how from the current cooperation project of the Finnish Association for Nature Conservation (FANC) and Mitsinjo (2012-). More about cross-cutting themes in point 16.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish Association for Nature Conservation (FANC)</narrative>
   <narrative xml:lang="FI">Suomen Luonnonsuojeluliitto ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140707" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MG" percentage="100"></recipient-country>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">77944</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">77944</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-25"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">77944</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140707" type="1"></related-activity>
 </iati-activity>
</iati-activities>
