<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014141030</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation on humanitarian mine action</narrative>
   <narrative xml:lang="FI">Evaluointi humanitaarisesta miinatoiminnasta</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finland has supported humanitarian mine action since 1991 with altogether 93 million Euros. Finland has supported humanitarian mine action through UN organisations and Finnish and international non-governmental organisations in countries which have a major
 mine problem and which need assistance to resolve the problem.The objective of the evaluation is to assess the achievements strengths and weaknesses of Finland?s support to humanitarian mine action. The purpose of the evaluation is to serve strategic plan
ning and decision making needs in the MFA to help the MFA to develop further the support to the humanitarian mine action.The evaluation will cover the period 1991-2014 consisting of document analysis of the period 1991-2014 and a deep evaluation of the per
iod 2010-2014. The evaluation is very timely because the current framework agreements will come to an end in 2015 and the evaluation will thus bring forward evidence based information for future decision making.The evaluation will be done on the base of do
cument material interviews and field trips to case study countries (Angola and Cambodia). The approach and working modality will be participatory. The tender process will be started in so that the evaluation could be started in January 2015. The evaluation
 results are expected to be had in August 2015. The budget of the evaluation is 200 000 Euros.</narrative>
   <narrative xml:lang="FI">Suomi on tukenut humanitaarista miinatoimintaa vuodesta 1991 l&#xE4;htien yhteens&#xE4; 93 milj. eurolla. Suomen tuki on kohdennettu YK-j&#xE4;rjest&#xF6;jen sek&#xE4; kansainv&#xE4;listen ja suomalaisten kansalaisj&#xE4;rjest&#xF6;jen kautta maihin joissa on vaikea miinaongelma ja jotka
 tarvitsevat apua sen ratkaisemisessa.Evaluoinnin tavoitteena on arvioida laajasti humanitaarisen miinatoiminnan saavutuksia vahvuuksia ja heikkouksia. Evaluoinnin tarkoituksena on tuottaa itsen&#xE4;ist&#xE4; ja riippumatonta tietoa ja antaa suosituksia ulkoasiai
nministeri&#xF6;n p&#xE4;&#xE4;t&#xF6;ksenteon tueksi humanitaarisen miinatoiminnan kehitt&#xE4;miseksi. Evaluointi on my&#xF6;s tilivelvollisuuden v&#xE4;line.Evaluoinnin aikajakso on 1991 ? 2014 kattaen dokumenttianalyysin koko evaluoinnin ajanjaksolta mutta tehden tarkemman arvioi
nnin vuosilta 2010 ? 2014. Humanitaarisen miinatoiminnan raamisopimukset umpeutuvat vuoden 2015 lopussa joten evaluointi on ajankohtainen tuottaen n&#xE4;ytt&#xF6;&#xF6;n perustuvaa tietoa tulevan yhteisty&#xF6;n suunnitteluun. Evaluointi toteutetaan kirjallisen aineiston
 analyysin haastattelujen ja tapaustutkimusmaissa (Angola ja Kambodzha) suoritettavan kentt&#xE4;vaiheen avulla. Kentt&#xE4;vaiheen aikana korostetaan osallistavaa l&#xE4;hestymistapaa.Evaluoinnin tarjouskilpailu j&#xE4;rjestet&#xE4;&#xE4;n siten ett&#xE4; evaluointi voidaan k&#xE4;ynnis
t&#xE4;&#xE4; tammikuussa 2015. Evaluoinnin tulokset ovat k&#xE4;ytett&#xE4;viss&#xE4; elokuussa 2015. Evaluoinnin budjetti on 200 000 euroa.</narrative>
  </description>
  <participating-org ref="52000" role="3" type="60">
   <narrative xml:lang="EN">Consultants</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014141030" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-09-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15250" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-20"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">182631</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014141030" type="1"></related-activity>
 </iati-activity>
</iati-activities>
