<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150202</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Media Reflecting Human Rights and Democracy in East African Conflicts</narrative>
   <narrative xml:lang="FI">Median merkitys It&#xE4;-Afrikan konflikteissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Median merkitys It&#xE4;-Afrikan konflikteissa - Media Reflecting Human Rights and Democracy in East African Conflicts -hankkeessa tuotetaan samanniminen radio-ohjelmasarja yhteis&#xF6;radio Robin Hoodiin 915 MHz. Ohjelmia sarjassa on 20 kukin kestoltaan puoli tun
tia. Ohjelmat kuullaan sek&#xE4; suomeksi ett&#xE4; englanniksi. Helsingiss&#xE4; ohjelmasarja kuullaan Helsingin l&#xE4;hiradiossa 1003 MHz ja Tampereella Radio Moreenissa 984 MHz. Lis&#xE4;ksi ohjelmat ovat kuultavissa Radio Robin Hoodin nettisivuilla www.radiorobinhood.fi/
projektit. Ohjelmasarjalle luodaan oma facebook-sivu ja blogi jotka tarjoavat lis&#xE4;tietoa ja palautekanavan kuuntelijoille. Ohjelmasarjan toimittaja on Thierry Francis Mbabane ja k&#xE4;&#xE4;nt&#xE4;j&#xE4; Annukka Kolehmainen.It&#xE4;-Afrikan maiden menneisyyteen ja nykyisy
yteen kuuluvat lukuisat konfliktit joiden taustalla ovat esimerkiksi kulttuuriset alueelliset ja etniset syyt. Medialla on konflikteissa t&#xE4;rke&#xE4; rooli. Hankkeessa tarkastellaan konflikteja tavallisten kansalaisten v&#xE4;hemmist&#xF6;jen ja median n&#xE4;k&#xF6;kulmasta.
 Kuinka niist&#xE4; uutisoidaan It&#xE4;-Afrikassa - ent&#xE4; Suomessa? Kuinka ne vaikuttavat ihmisten arkeen ihmisoikeuksiin v&#xE4;hemmist&#xF6;jen oikeuksiin demokratiaan ja sananvapauteen? Mit&#xE4; haasteita on konfliktien raportoinnissa? Hanke tarkastelee median jo p&#xE4;&#xE4;tt
yneist&#xE4; ja parhaillaan k&#xE4;ynniss&#xE4; olevista konflikteista antamaa kuvaa - esimerkiksi Tansanian uuden perustustuslain Ugandan uuden syrjiv&#xE4;n lains&#xE4;&#xE4;d&#xE4;nn&#xF6;n ja Ruandan ja Burundin poliittisen tilanteen vaikutuksia. Naapurimaiden kuten Somalian ja Sudan
in sota ja n&#xE4;l&#xE4;nh&#xE4;t&#xE4; sek&#xE4; Kongon levottomuudet ja ebola-epidemia vaikuttavat my&#xF6;s it&#xE4;-Afrikan maiden tilanteeseen. Mik&#xE4; vaikutus niill&#xE4; on demokratiaan vakauteen ja haavoittuvimpien ryhmien asemaan niin yhteiskunnassa kuin mediassakin?Hankkeessa t
arkastellaan my&#xF6;s tasa-arvokysymyksi&#xE4; kuten sukupuolten ja eri kansanryhmien v&#xE4;list&#xE4; sosiaalista ja taloudellista tasa-arvoa sek&#xE4; demokratiakehityksen ja konfliktien sovittelun merkityst&#xE4; tasa-arvokysymyksille. T&#xE4;m&#xE4;n avulla luodaan kuvaa It&#xE4;-Afrik
an sosiaalisesta taloudellisesta ja kulttuurisesta kehityksest&#xE4;. Kuinka media k&#xE4;sittelee n&#xE4;it&#xE4; aiheita ja edist&#xE4;&#xE4; ihmisoikeuksia rauhaa ja konfliktien j&#xE4;lkeist&#xE4; sovittelua?</narrative>
   <narrative xml:lang="EN">The Media Reflecting Human Rights and Democracy in East African Conflicts project will produce a series of 20 radio programmes under the same title for radio Robin Hood (Turku 915 MHz). Each 30-minute programme is broadcasted in both Finnish and English al
so on Robin Hood website (www.radiorobinhood.fi/projektit) and in L&#xE4;hiradio (Helsinki 1003 MHz) and radio Moreeni (Tampere 984 MHz). The programme series will have its own blog and Facebook page for additional information and listener feedback. It is prod
uced in English by journalist Thierry Francis Mbabane and translated into Finnish by Annukka Kolehmainen.East Africa has been a scenery of different conflicts based on e.g. ethnicity culture and regional disputes. The media has played an important role in 
them. This project concentrates on East African conflicts from the point of view of the ordinary citizens minorities and the media. How does the media deal with these conflicts and reflect them in the news both in East Africa and in Finland? How do conflic
ts affect the daily life human rights rights of minorities democracy and freedom of speech? What are the challenges of reporting from conflict situations? The project reflects the different pictures and perspectives given by the media on both past and pres
ent conflicts and unrest such as the effects of the formulation of a new constitution in Tanzania new discriminatory and repressive laws in Uganda and the current political situation of Rwanda and Burundi. The war and famine in the neighbouring countries s
uch as Somalia and South Sudan and the unrest and the Ebola epidemic of Congo also are a high concern. How do they affect the East African democracy and stability and the position of the most vulnerable groups in the society and the media?The project also 
looks at equality issues i.e equality between sexes as well as racial and ethnic social and economic equality through democracy principles and conflict management which gives a good picture of the social economical and cultural development in East Africa. 
How are these issues reported by the media to promote human rights peace and reconciliation among citizens?</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-118" role="3" type="22">
   <narrative xml:lang="EN">Turun l&#xE4;hiradioyhdistys ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">25270</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">25270</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-24"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">25270</value>
  </transaction>
 </iati-activity>
</iati-activities>
