<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140744</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development of teaching Physical Education at University of Dar es Salaam Department of Physical Education and Sports Sciences</narrative>
   <narrative xml:lang="FI">Liikunnan opetuksen kehitt&#xE4;minen Dar es Salaamin yliopiston liikuntatieteen laitoksella</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoitteena on tukea Tansanian pyrkimyksi&#xE4; lis&#xE4;t&#xE4; liikunnan opetuksen tasoa kaikilla koulutuksen tasoilla alakouluista yliopistoon.  Dar es Salaamin yliopiston liikuntatieteen laitoksella on t&#xE4;ll&#xE4; hetkell&#xE4; mahdollisuus opiskella liikuntatiet
een kandidaatiksi. Erikoistumisen mahdollisuuksia on kolme; Hallinto valmennus ja opetus. T&#xE4;ll&#xE4; hetkell&#xE4; kaikki opiskelijat opiskelevat kuitenkin kaikkea eli erikoistuminen on v&#xE4;h&#xE4;ist&#xE4;. Hankkeen aikana kehitet&#xE4;&#xE4;n liikunnan opiskelun tasoa liikuntat
ieteen kandin ohjelmassa. Valmistuneet kandit siirtyv&#xE4;t opettamaan opettajankoulutuslaitoksille yll&#xE4;koulun 5. ja 6. luokille ja my&#xF6;s yl&#xE4;asteille.Hankkeessa keskityt&#xE4;&#xE4;n erityisesti opetuksen pedagogiikan ja didaktiikan kehitt&#xE4;miseen liikunnan opetuks
essa. N&#xE4;m&#xE4; ovat t&#xE4;rke&#xE4;t kulmakivet ja puutteet opetuksen laadussa Tansaniassa.LiiKen yhteisty&#xF6;kumppanina hankkeessa on Jyv&#xE4;skyl&#xE4;n yliopiston liikuntakasvatuksen laitos jonka erityisosaaminen on juuri edell&#xE4; em. aiheissa. Darin yliopiston liikuntati
eteen laitoksella opiskelee 10-30 opiskelijaa jokaisella vuosikurssilla. Osa heist&#xE4; jatkaa opettajankoulutuslaitoksiin liikunnan opettajiksi. LiiKe on tukenut vuosina 2009-14 yhteens&#xE4; 12 OKL:ta liikunnan ja terveyskasvatuksen opetuksessa.Hanke kutsuu my
&#xF6;s OKL:en liikunnan opettajia vahvistamaan opiskelujaan pedagogiikassa.Palattuaan OKL:een he pystyv&#xE4;t tarjoamaan parempaa opetusta ala- ja yl&#xE4;koulujen liikunnan opettajiksi valmistuville opiskelijoille. L&#xE4;hes kaikilla opettajaksi valmistuvilla on selvi
&#xE4; puutteita opetustekniikassa ja eri lajien opetuksen soveltamisessa. Hanke tukee kokonaisvaltaisesti heid&#xE4;n tulevaa osaamistaan ja tulokset tulevat n&#xE4;kym&#xE4;&#xE4;n kaikilla koulutusasteilla.Hyv&#xE4;n opetuksen takaamiseksi yliopistoon tarvitaan lis&#xE4;&#xE4; liikunn
an tohtoreita t&#xE4;ll&#xE4; hetkell&#xE4; heit&#xE4; on kaksi (Hamad Ndee62 ja Cyprian Maro 46). V&#xE4;it&#xF6;skirjaa ulkomailla tekevi&#xE4; on viisi. Kaksi Keniassa kaksi Ruotsissa ja yksi Englannissa. Kandin ohjelman yll&#xE4;pit&#xE4;miseksi tarvitaan 3-5 v&#xE4;itellytt&#xE4; lehtoria ja ne
lj&#xE4;n vuoden kuluttua heit&#xE4; on v&#xE4;hint&#xE4;&#xE4;n sen verran Dar es Salaamin yliopiston liikuntatieteen laitoksella.Hankkeen pidempiaikaisena tavoitteena on my&#xF6;s auttaa yht&#xE4; tansanialaista opiskelijaa vuosittain (2017 eteenp&#xE4;in) jatkamaan opintojaan aina v&#xE4;
it&#xF6;skirjan tekemiseen Jyv&#xE4;skyl&#xE4;n yliopiston liikuntakasvatuksen laitoksella. N&#xE4;in saadaan pohjaa  maisteriohjelman aloittamiseen Dar es Salaamissa 2018.</narrative>
   <narrative xml:lang="EN">The goal of the project is to improve the quality of physical education in all levels of education from primary schools to university level in Tanzania.At the moment the students of University of Dar es Salaam Department of Physical Education and Sports Sc
iences (UDSM-PESS) can graduate as Bachelors. Project will support UDSM-PESS to develop the curriculum and increase the quality of Bachelors&apos; Degree level.The project concentrates especially on development of didactics and pedagogy of the physical educatio
n in Tanzania. These are the cornerstones of development of PE in Tanzania as the quality of pedagogy is poor.There are about 10-30 students of each class at UDSM-PESS. Several of them continue to teachers colleges as sports tutors. LiiKe has supported 12 
colleges in PE and Health Education (HE) in 2009-14.The cooperative partner of LiiKe in the project is University of Jyv&#xE4;skyl&#xE4; Department of Sports Sciences (JyU) which is specialized in teaching pedagogy and didactics. The project invites the tutors fro
m teachers colleges to update their knowledge and increase the capacity on pedagogy and teaching methods. Once returning to the teacher&apos;s colleges they are able to increase the quality of teaching to improve the knowledge of students becoming primary and s
econdary school teachers in PE.Almost all PE teachers lack of skills in teaching pedagogy and teaching different sports. The project will support their future capacity to teach and the results will be seen in all levels of education.To sustain good knowled
ge in the UDSM-PESS there is a need to increase the number of postgraduate students as well. At the moment there are 3 post graduate students outside Tanzania studying PE. One is in UK (Joyce Ndabi) one in Sweden (John Kazungu) and one in Kenya (Ismail Pan
gani). Currently there are three Ph. Doctors in PE (Mr. Hamad Ndee 62 Mr. Cyprian Maro 46 and Mr. Steven Mbagala 46) and two not defended (Jonas Tiboroa Devota Marwa) at University of Dar es Salaam. Within the next 4 years all post graduate students will r
eturn to UDSM-PESS and strengthen the bachelor&apos;s degree program. The project will also assist minimum one student annually to start the post graduate studies at the Jyv&#xE4;skyl&#xE4; University Department of Physical Education. This ensures the continuation of t
he good quality Bachelor&apos;s degree studies in UDSM-PESS.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-45" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Liikunnan Kehitysyhteisty&#xF6; LiiKe ry</narrative>
   <narrative xml:lang="FI">Liikunnan kehitysyhteisty&#xF6; Liike ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140744" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <location ref="Dar es Salaam"></location>
  <sector code="11420" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">58000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">52750</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">52750</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-22"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">58000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140744" type="1"></related-activity>
 </iati-activity>
</iati-activities>
