<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140700</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Nuorten taloudelliseen ja sosiaaliseen kehitykseen osallistumisen vahvistaminen</narrative>
   <narrative xml:lang="EN">Strengthening youth participation in economic and social development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Nuorten ty&#xF6;tt&#xF6;myys ja ality&#xF6;llisyys Afrikassa on er&#xE4;s t&#xE4;m&#xE4;n hetken suurimmista globaaleista kehityshaasteista. Keniassa 15?29- vuotiaat nuoret muodostavat suurimman ik&#xE4;ryhm&#xE4;n v&#xE4;est&#xF6;st&#xE4;. Ty&#xF6;tt&#xF6;myysluvut nuorten keskuudessa ovat korkeat ja ty&#xF6;s
s&#xE4;k&#xE4;yv&#xE4;t nuoret ty&#xF6;skentelev&#xE4;t usein alipalkattuina ep&#xE4;varmoissa ty&#xF6;suhteissa. Nuorten ty&#xF6;tt&#xF6;myys kumpuaa kouluttamattomuudesta rajallisesta ty&#xF6;paikkojen syntymisest&#xE4; heikosta yritt&#xE4;jyyskulttuurista ja ep&#xE4;tasa-arvoisista mahdollisuuksista.Keni
alaisille nuorille erityisesti naisille on my&#xF6;s haastavaa saada &#xE4;&#xE4;nens&#xE4; kuulumaan yhteis&#xF6;jens&#xE4; p&#xE4;&#xE4;t&#xF6;ksenteossa. Osallistumisen esteet johtuvat niit&#xE4; tukevien rakenteiden puutteesta sek&#xE4; kulttuurista joka korostaa i&#xE4;n tuomaa arvovaltaa. Henkil&#xF6;
n kyky vaikuttaa riippuu my&#xF6;s t&#xE4;m&#xE4;n varallisuusasteesta. Erityisesti k&#xF6;yhien nuorten osallistumismahdollisuudet ovat v&#xE4;h&#xE4;iset.Hanke tukee nuorten ty&#xF6;llistymist&#xE4; ja yritt&#xE4;jyytt&#xE4; ja parantaa heid&#xE4;n mahdollisuuksiaan toimia yhteis&#xF6;jens&#xE4; kehitykse
n hyv&#xE4;ksi. Lis&#xE4;ksi hankkeen kest&#xE4;vyys ja jatkuvuus taataan rakentamalla ja vahvistamalla nuoria tukevia rakenteita yhteiskunnassa. Hanke toteutetaan kahdella maakunnalla L&#xE4;nsi-Keniassa Busiassa ja Trans Nzoiassa kuudessa ammattioppilaitoksessa ja nuort
en ryhmien keskuudessa.Hankkeessa koulutetaan 1000 nuorta ty&#xF6;el&#xE4;m&#xE4;taidoissa el&#xE4;m&#xE4;ntaidoissa tietotekniikassa yritt&#xE4;jyydess&#xE4; ja taloustaidossa. Heit&#xE4; tuetaan perustamaan omia pienyrityksi&#xE4;. Nuorten osallistumista yhteis&#xF6;jens&#xE4; toimintaan edesautet
aan vahvistamalla verkostoja sek&#xE4; tukemalla nuorten sosiaalisia aloitteita ja vaikuttamisty&#xF6;t&#xE4;.  My&#xF6;s opettajille tarjotaan koulutusta el&#xE4;m&#xE4;ntaidoissa yritt&#xE4;jyydess&#xE4; ja taloustaidoissa. Suomen lasten ja nuorten s&#xE4;&#xE4;ti&#xF6;n kumppanij&#xE4;rjest&#xF6; Keniass
a on The African Centre for Women Information and Communications Technology (ACWICT)</narrative>
   <narrative xml:lang="EN">The underemployment and unemployment of youth in the African countries is currently one of the most challenging global development issues. In Kenya youth between the ages of 15-29 are the largest adult population group. The unemployment challenges of Kenya
n youth eare conceived as a complex function of lack of employability limited employment creation weak entrepreneurship culture and unequal opportunities. Unemployment is especially high among youth and employed youth often work in low paid precarious jobs
.The Kenyan youth also have challenges in being able to affect decisions made in their societies. Especially this is felt by young women. Lack of ability to participate relates to ineffectiveness of structures that should enable youth participation and cul
ture of gerontocracy. Person?s ability to influence also relates closely to personal wealth. Especially poor youth are lacking opportunities for participation.This project seeks to address the youth abilities to become active participant of the economic an
d social spheres in their communities. Is seeks to improve youths possibilities for decent employment through entrepreneurship or employment and improve their possibilities to define the agendas and participate in the development of their communities. In a
ddition the project secures the sustainability of its results and continuity of the project activities buy building new structures and strengthening existing structures.The project is being implemented in two counties in western Kenya namely Busia and Tran
s Nzoia counties: in six vocational training institutions and among youth groups.In specific the project will.1. Improve 1000 youth?s possibilities for productive employment and entrepreneurship through:- training in professional skills life skills ICT and
 entrepreneurship and financial literacy- assisting them in starting sustainable entrepreneurial activities- providing them with ICT tools that will help them to improve their entrepreneurial activities and employability2. Enhance youths? possibilities for
 participation in their communities through:- enhancing networking and advocacy work- supporting youths? small social initiative for the benefit of their communities3. Improve local training institutions capacities to support youth participation in social 
and economic development through:- training of trainers- workplace support and mentoring? capacity building for the vocational training institutions</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-463" role="3" type="22">
   <narrative xml:lang="FI">Lasten ja nuorten s&#xE4;&#xE4;ti&#xF6; sr</narrative>
   <narrative xml:lang="EN">The Finnish Children and Youth Foundation</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140700" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="43081" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">258145</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">195075</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">109310</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-14"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">154887</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140700" type="1"></related-activity>
 </iati-activity>
</iati-activities>
