<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140825</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community participation for improved forest governance in Sri Lanka</narrative>
   <narrative xml:lang="FI">Osallistava metsienhallinta Sri Lankassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Sri Lanka&apos;s protected natural forests are rapidly deteriorating due to unauthorized clearing for farming plantations and other top-down development activities. This reduces water resources and increases occurrence of floods and droughts. Increased human-el
ephant conflict causes severe damage to cultivations and other property. Other than ecological consequences forest clearing is  blocking out local communities and denying their customary rights to the forests. The overall objective is to sustain ecological
 services provided by forests for the benefit of the local communities. The ecological services include regulation of water regimes maintenance of soil quality biodiversity limiting erosion and land-slides and modulating micro-climate. The purpose is to im
prove forest governance with local communities&apos; participation in decision making and management of forests. The provisions made in the Forest Policy for the participation of local communities when adequately implemented gives tools to sustainable managemen
t of forest resources. The project will facilitate the creation of Forest Governance Platforms (FGP) bringing together communities government stakeholders and other  stakeholders. Forest Management Plans (FMP) will be the most concrete output. They will be
 produced with due emphasis of making all voices (women marginalized groups) heard. Existing farmer&apos;s organisations and community based organisations will be empowered to join hands for more sustainable  forest use. The Forest Department will lead this pro
cess whereas the project will facilitate this by e.g. bringing together and raising awareness of different stakeholders and producing necessary studies on the use and biodiversity value of the forests. Sustainable forest management is complemented by a liv
elihood component that aims at improving livelihoods based on sustainable use of forest resources i.e. related to utilization of NTFPs. Communities are also provided legal support to protect them from illegal land-grabbing. The project will be implemented 
in three areas namely Nilgala (Monaragala District) and Welioya and Erathna (Ratnapura District). The direct beneficiaries will be the communities living adjacent to the natural forests who will be empowered to take part in the governance of the forests. I
ndirect benefits are extensive including thousands of down-stream farmer families as well as the global community in the form of preserving carbon stocks and biodiversity.</narrative>
   <narrative xml:lang="FI">Sri Lankan suojeltuja luonnonmetsi&#xE4; uhkaavat luvattomat hakkuut ja maanvaltaukset maatalouden suurien plantaasien ja erilaisten ylh&#xE4;&#xE4;lt&#xE4; saneltujen kehitysprojektien tielt&#xE4;. T&#xE4;m&#xE4; vaikuttaa vesivaroihin ja lis&#xE4;&#xE4; tulvien ja kuivuusjaksojen riski&#xE4;. 
Hakatuista metsist&#xE4; pelloille ja asutuksille pakenevat elefantit aiheuttavat vaaraa ihmisillle ja vahinkoa viljelyksille ja omaisuudelle. Luvattomat hakkuut my&#xF6;s est&#xE4;v&#xE4;t paikallisia ihmisi&#xE4; k&#xE4;ytt&#xE4;m&#xE4;st&#xE4; metsi&#xE4; heille perinteisesti kuuluvilla tavoi
lla.Hankkeen tavoitteeena on auttaa s&#xE4;ilytt&#xE4;m&#xE4;&#xE4;n metsien tarjoamat ekologiset palvelut (veden saatavuus  maaper&#xE4;n laatu luonnon monimuotoisuus eroosion ja maanvy&#xF6;ryjen est&#xE4;minen sek&#xE4; mikroilmaston tasapaino) paikallisten ihmisten elinkeinojen turva
amiseksi.Hankkeen tarkoituksena on parantaa metsien vastuullista hallintoa tuomalla paikallisyhteis&#xF6;t mukaan p&#xE4;&#xE4;t&#xF6;ksentekoon. Sri Lankan mets&#xE4;laki antaa t&#xE4;h&#xE4;n hyv&#xE4;t mahdollisuudet. Hankkeessa metsienhallinnan avuksi perustetaan mets&#xE4;foorumeita (Fo
rest Governance Platforms) joissa asianosaiset kuten paikallisyhteis&#xF6;t viranomaiset ja muut sidosryhm&#xE4;t kohtaavat ja p&#xE4;&#xE4;tt&#xE4;v&#xE4;t yhdess&#xE4; metsien k&#xE4;yt&#xF6;st&#xE4;. Hanke vahvistaa olemassaolevia viljelij&#xE4;organisaatioita ja kyl&#xE4;yhteis&#xF6;jen organisaatioita 
kokoamaan voimansa vastuullisen mets&#xE4;nk&#xE4;yt&#xF6;n puolesta. Hankkeen avulla metsien eri k&#xE4;ytt&#xF6;- ja luontoarvoista tehd&#xE4;&#xE4;n tutkimuksia jotka tukevat p&#xE4;&#xE4;t&#xF6;ksentekoa. Metsien k&#xE4;ytt&#xF6;suunnitelmat joissa kantansa ovat saaneet kuuluviin my&#xF6;s ne joiden &#xE4;
&#xE4;ni ei muuten kuulu kuten naiset ja syrjityt ryhm&#xE4;t ovat mets&#xE4;foorumeiden konkreettisin tulos. Hanke tarjoaa tarvittaessa my&#xF6;s lakiapua laittomia hakkuita ja maanvaltauksia vastaan sek&#xE4; auttaa kehitt&#xE4;m&#xE4;&#xE4;n paikallisia elinkeinoja (esim. mets&#xE4;tuotte
iden ker&#xE4;ily&#xE4; ja jatkojalostusta) ekologisesti kest&#xE4;v&#xE4;ll&#xE4; tavalla. Hankkeen v&#xE4;litt&#xF6;mi&#xE4; hy&#xF6;dynsaajia ovat Welioyan Nilgalan ja Erathnan metsist&#xE4; riippuvaiset yhteis&#xF6;t Monaragalan ja  Ratnapuran piirikunnissa. Metsien s&#xE4;ilyminen elinvoimaisina hy
&#xF6;dytt&#xE4;&#xE4; paitsi lukemattomia muita alajuoksujen viljelij&#xE4;yhteis&#xF6;j&#xE4; Sri Lankassa  my&#xF6;s maailmanlaajuista yhteis&#xF6;&#xE4; hiilinielujen sek&#xE4; luonnon monimuotoisuuden s&#xE4;ilyess&#xE4;.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-663" role="3" type="22">
   <narrative xml:lang="FI">SHALIN Suomi -Science for Ecological</narrative>
   <narrative xml:lang="EN">Shalin Suomi ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140825" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="LK" percentage="100"></recipient-country>
  <sector code="31210" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">42070</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">40870</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">45270</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42070</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140825" type="1"></related-activity>
 </iati-activity>
</iati-activities>
