<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140676</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Ensuring Food Security for Orphan and Vulnerable Children and Their Families.</narrative>
   <narrative xml:lang="FI">Orpojen ja haavoittuvassa asemassa olevien lasten ja heid&#xE4;n huoltajiensa aseman parantaminen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Orpojen ja haavoittuvassa asemassa olevien lapsien ja heid&#xE4;n huoltajiensa tilanne Etiopiassa Oromiyan alueella Batun Wolisin ja Dilelan kaupungeissa kaipaa Maedotin Filantropian ja Interpedian vuosina 2013-2015 toteuttamien hankkeiden jatkoa uudistamista 
sek&#xE4; laajentamista. N&#xE4;m&#xE4; j&#xE4;rjest&#xF6;t ovat kehitt&#xE4;neet yhteishankkeen jonka kohderyhm&#xE4;n&#xE4; ovat orvot ja haavoittuvassa asemassa olevat lapset joilla on ongelmia koulutuksen ravitsemuksen taloudellisen tilanteen sek&#xE4; psyko-sosiaalisten tekij&#xF6;iden suht
een.  Pitk&#xE4;ll&#xE4; t&#xE4;ht&#xE4;imell&#xE4; hanke pyrkii parantamaan n&#xE4;iden lapsien ja heid&#xE4;n huoltajiensa sosiaalista asemaa ja elinolosuhteita. P&#xE4;&#xE4;hy&#xF6;dynsaajat ovat 3000 eritt&#xE4;in haavoittuvassa asemassa olevaa lasta ja heid&#xE4;n 1 600 &#xE4;iti&#xE4;&#xE4;n/huoltajaansa. T
&#xE4;m&#xE4;n lis&#xE4;ksi hy&#xF6;dynsaajia ovat heid&#xE4;n perheens&#xE4; jotka k&#xE4;rsiv&#xE4;t k&#xF6;yhyydest&#xE4; ruokaturvattomuudesta ja/tai HIV/AIDS-tartunnoista. Ep&#xE4;tasa-arvoon puuttuminen on t&#xE4;m&#xE4;n hankkeen keski&#xF6;ss&#xE4;. Huoltajista 95% on naisia joten hanke t&#xE4;ht&#xE4;&#xE4; vahvasti m
y&#xF6;s naisten aseman parantamiseen. Huoltajien varattomuuden takia lasten kouluunk&#xE4;ynti edellytt&#xE4;&#xE4; ulkopuolista tukea. Hankkeen Early Childhood Care and Development -keskuksissa lapsia valmennetaan koulunk&#xE4;yntiin. Samalla huoltajat vapautuvat k&#xE4;ym&#xE4;&#xE4;n
 t&#xF6;iss&#xE4;. Huoltajien ty&#xF6;llistymist&#xE4; edistet&#xE4;&#xE4;n tarjoamalla ammatillista koulutusta. Ty&#xF6;skentely osuuskunnissa ja yhdistyksiss&#xE4; my&#xF6;s edesauttaa huoltajien &#xE4;&#xE4;nten kuulumista Batussa Wolisossa ja Dilelassa. Hanke hy&#xF6;dynt&#xE4;&#xE4; ja kehitt&#xE4;&#xE4; pidemm&#xE4;l
le edelt&#xE4;viss&#xE4; hankkeissa kehitettyj&#xE4; malleja ravinnerikkaan jauhon tuotannossa ja markkinoinnissa. Jotta jauhot saadaan kunnolla markkinoille markkinointia t&#xE4;ytyy viel&#xE4; kehitt&#xE4;&#xE4; lis&#xE4;&#xE4;. Toiminta hy&#xF6;dytt&#xE4;&#xE4; sek&#xE4; huoltajia ty&#xF6;llistymisen kautta 
ett&#xE4; yhteis&#xF6;&#xE4; ravinnerikkaamman ruuan kautta.Lasten asemaan vaikutetaan hankkeessa kokonaisvaltaisesti. Varhaiskasvatuskeskuksissa heid&#xE4;n koulutuksensa on keski&#xF6;ss&#xE4;. Huoltajien ammatillisen koulutuksen kautta taas lasten ruokaturva paranee he saavat 
ravinnerikkaampaa ruokaa jaksavat keskitty&#xE4; opiskeluun ja lis&#xE4;ksi huoltajien tulotaso nousee.</narrative>
   <narrative xml:lang="EN">The problems of the target communities of Woliso and Dilela in Oromya state are varied. The main cause to problems is poverty and the effects HIV/AIDS. The poverty in these specific areas is attributable mainly to lack of knowledge and skill lack of employ
ment opportunities and lack of financial resource and working premises to get involved in income generating activities or self -employment. Orphan and vulnerable children (OVC) are educationally nutritionally psycho-socially and economically disadvantaged.
 As the mothers/ care givers of these OVC&apos;s are poor and destitute almost all of the children cannot go to school unless they get support.The overall objective of the project is to is to contribute to the long term improvement in the social and living cond
itions of orphan and vulnerable children (OVC) and their mothers / caregivers in the project area. The project will contribute to this goal by these key activities: ? Creating access for Early Childhood Care Development Education (ECCD) to OVC?s in order t
o support their educational path and to enable their mothers/caregivers the possibility for income generating activities when their children are in care.? Providing the caregivers/mothers income generating trainings like poultry and dairy farming and invol
ving them in the exsiting Micro Credit and Saving Co-operatives organised by Maedot? Giving community awareness trainings about OVC issues and HIV/AIDS in the communities of Woliso and DileleThe main beneficiaries are the OVCs 1200 (840 female + 360 male) 
their mothers/ caregivers 1925 (95% female) and the 600 CBO members and community elders receiving awareness rsising. The project is targeted to the most vulnerable in the communities of Woliso and Dilele namely the orphan and vulnerable children and their
 caregivers therefore reducing inequalities is a major  focus of this project. Likewise 95% of the caregivers are women therefore this project has taken gender issues into strong consideration. Maedot always promotes fuel efficient technologies to conserve
 the forest stalk hence climate impact has been considered carefully.The project is working with the existing structures the Ethiopian Government advocates NGO?s involvement in the Micro Credit and Savings Co-operatives monitored by the state. The governme
nt also encourages the provision of alternative basic education since they are practically non existent.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="FI">Interpedia rf</narrative>
   <narrative xml:lang="EN">Maedot</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140676" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="11240" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">40000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-19"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">40000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140676" type="1"></related-activity>
 </iati-activity>
</iati-activities>
