<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000129</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Mets&#xE4;nviljely ja mets&#xE4;nsuojelun edist&#xE4;minen Kizarawessa</narrative>
   <narrative xml:lang="EN">Promoting forestry and forest conservation in Kizarawe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Dar es Salamin kasvava polttopuun ja puuhiilen tarve johtaa metsien nopeaan v&#xE4;henemiseen mik&#xE4; huonontaa ymp&#xE4;rist&#xF6;n tilaa ja maaseudun ihmisten elinymp&#xE4;rist&#xF6;&#xE4; ja elinoloja. Hankkeen p&#xE4;&#xE4;tavoitteena on parantaa metsien tilaa Kizarawen alueella lis&#xE4;
&#xE4;m&#xE4;ll&#xE4; paikallisten kyl&#xE4;l&#xE4;isten ymp&#xE4;rist&#xF6;tietoisuutta sek&#xE4; osaamista mets&#xE4;nistuttamisessa ja hoidossa ja tukemalla uusien metsien perustamista. Taimituotannon ja mets&#xE4;nviljelyn keinoin on tavoitteena my&#xF6;s parantaa kyl&#xE4;l&#xE4;isten taloudellista ase
maa. Hankkeen tavoitteena on my&#xF6;s lis&#xE4;t&#xE4; kyl&#xE4;l&#xE4;isten tietoisuutta ja osaamista yksityiseen maanomistukseen liittyviss&#xE4; prosesseissa. Projektin kohdekyliss&#xE4; Kisarawessa on toimivia ymp&#xE4;rist&#xF6;ryhmi&#xE4; mutta niiden konkreettisia toimia ja mets&#xE4;osaamis
ta  lis&#xE4;t&#xE4;&#xE4;n. Ymp&#xE4;rist&#xF6;ryhm&#xE4;t toimivat linkkin&#xE4; projektin ja ja siihen osallistuvien viljelij&#xF6;iden sek&#xE4; muiden asukkaiden v&#xE4;lill&#xE4; ja  niiden teht&#xE4;v&#xE4;n&#xE4; tulee olemaan hankkeen k&#xE4;yt&#xE4;nt&#xF6;jen juurruttaminen ja levitt&#xE4;minen kyliss&#xE4;. P&#xE4;&#xE4;hy&#xF6;dy
nsaajia projektissa ovat maaseudun pienviljelij&#xE4;t ja heid&#xE4;n perheens&#xE4;. Hy&#xF6;dynsaaja on my&#xF6;s hankkeen p&#xE4;&#xE4;toimija DeCo jonka toimijoiden osaamista hankkeessa kehitet&#xE4;&#xE4;n. Hankkeen keskeisimpi&#xE4; toimintoja ovat kyl&#xE4;l&#xE4;isten tietoisuuden lis&#xE4;&#xE4;minen j
a ymp&#xE4;rist&#xF6;&#xF6;n ja kyl&#xE4;mets&#xE4;talouteen liittyv&#xE4; koulutus DeCo-organisaation osaamisen kehitt&#xE4;minen yksityisten tai kyl&#xE4;kohtaisten taimitarhojen toiminnan edist&#xE4;minen ostamalla niiss&#xE4; tuotettuja taimia projektin/kyl&#xE4;l&#xE4;isten k&#xE4;ytt&#xF6;&#xF6;n tuki kylien 
ymp&#xE4;rist&#xF6;ryhmille yksityisen maanomistusoikeuden hakemiseen liittyv&#xE4;n prosessin selvitt&#xE4;minen ja kuvaaminen kyl&#xE4;l&#xE4;isille sek&#xE4; suomalaisen mets&#xE4;- tai ymp&#xE4;rist&#xF6;alan opiskelijan 3 kk:n voluntaarijakson toteuttaminen vuosittain.</narrative>
   <narrative xml:lang="EN">There is particular concern of increasing forest degradation in the Kizarawe area in Tanzania. Illegal cutting of forest resources for energy purposes is an increasing problem in Daresalaam city. Communities in the villages have only little knowledge in tr
ee nursery management and afforestation.The project is designed to support village people to learn basic knowledge about the forestry actions to save their environment and improve their living conditions. The main activities of the project are extension an
d training. The people in the villages are trained to produce seedlings so that they can establish plantations. The villagers are also able to produce seedlings for sale to generate some income. The project also deals with the question of the private land 
ownership. The overall objective of the project is to improve the state of forests in the first hand in project villages but also wider in Kisarawe District and support the communities to be empowered on forest management and environmental conservation. Th
e aim is also to improve the economic status of the village farmers.The purpose of the project is expand forest plantations and decrease the pressure of the remaining natural forests. Further the purpose is support NGO DeCo to be active and capable in fore
st issues and in forestry extension on village level.The main beneficiaries are the village farmers (women and men) and their families.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-613" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Toivala-s&#xE4;&#xE4;ti&#xF6;</narrative>
   <narrative xml:lang="FI">Toivala s&#xE4;&#xE4;ti&#xF6; ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000129" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <location ref="Kizarawe"></location>
  <sector code="31261" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">35955</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-09"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">33700</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000129" type="1"></related-activity>
 </iati-activity>
</iati-activities>
