<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140907</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Hydrologisen ja meteorologisen havaintoverkon kunnostaminen ja tiedonvaihtok&#xE4;yt&#xE4;nt&#xF6;jen uudistaminen Serbiassa ja Bosnia-Hertsegovinassa</narrative>
   <narrative xml:lang="EN">Rehabilitation and Modernization of the Hydrological and Meteorological Observing Network and Data Exchange Procedures in Serbia and B+H</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In May 2014 devastating floods occurred in Serbia and Bosnia and Herzegovina. Around 80 people died in the affected region. More than 20 000 km2 were under water leaving hundreds of thousands homeless and without livelihood. Material damages were huge. Bec
ause the hydrometeorological network also suffered extensive damage the forecasting of floods and natural disasters is difficult. The rehabilitation and development of the data exchange system improves the possibilities for forcasting floods and natural di
sasters and improves also the data exchange procedure. The beneficiaries of the project are the local people and administrations of the participating countries and especially the participating hydrometeorological services of Serbia Bosnian Serb Republic an
d the Federation of Bosnia and Herzegoivina. The project also enchances regional cooperation and supports indirectly the regional Sava River Commission. The project will be implemented as an assignment to the Finnish Meteorological Institute which has expe
rience in the region and can be mobilized rapidly. The budget of the regional reconstruction project to be implemented in 2015-2016 is  400 000 euros.</narrative>
   <narrative xml:lang="FI">Toukokuussa 2014 tuhotulvat koettelivat Bosnia-Hertsegovinaa ja Serbiaa. Noin 80 ihmist&#xE4; menetti tuolloin henkens&#xE4; tulva-alueella. Yli 20 000 neli&#xF6;kilometri&#xE4; oli veden peitossa satoja tuhansia henkil&#xF6;it&#xE4; j&#xE4;i kodittomaksi ja ilman toimeentuloa. Ainee
lliset tuhot olivat mittavat. Koska my&#xF6;s hydrometeorologinen havaintoverkosto tuhoutui suurelta osin tulvien ja luonnononnettomuuksien ennakointi on vaikeutunut. J&#xE4;rjestelm&#xE4;n kunnostamisella ja tiedonvaihtoj&#xE4;rjestelm&#xE4;n kehitt&#xE4;misell&#xE4; parannetaan tul
vien ennakoitavuutta ja tiedonvaihtoa alueella. Hankkeen hy&#xF6;dynsaajia ovat sek&#xE4; alueen asukkaat ett&#xE4; maiden hallinto ja erityisesti hankkeeseen osallistuvat hydrometeorologian laitokset Serbiassa Bosnian Serbitasavallassa ja Bosnia-Hertsegovinan federaa
tiossa. Hanke parantaa my&#xF6;s alueellista yhteisty&#xF6;t&#xE4; ja tukee ep&#xE4;suorasti Sava-jokikomissiota. Hanke toteutetaan toimeksiantona Ilmatieteen laitokselle jolla on kokemusta toimimisesta alueella ja joka voidaan mobilisoida suhteellisen nopeasti. T&#xE4;m&#xE4;n a
lueellisen vuosina 2015-2016 toteutettavan j&#xE4;lleenrakennushankkeen budjetti on 400 000 euroa.</narrative>
  </description>
  <participating-org ref="51000" role="3" type="60">
   <narrative xml:lang="EN">Finnish Meteorological Institute</narrative>
   <narrative xml:lang="FI">Ilmatieteen laitos</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140907" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="89" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Western-Balkan (regional)"></location>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-21"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42775</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140907" type="1"></related-activity>
 </iati-activity>
</iati-activities>
