<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150170</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">NEFCO Nordic Energy Efficiency and Humanitarian Support Initiative for Ukraine</narrative>
   <narrative xml:lang="FI">NEFCO:n Pohjoismainen energiatehokkuuden ja humanitaarisen tuen aloite Ukrainassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Pohjoismainen ymp&#xE4;rist&#xF6;rahoitusyhti&#xF6; (Nordic Environmental Financing Company NEFCO) on viiden Pohjoismaan toimesta v. 1990 perustettu kansainv&#xE4;linen rahoituslaitos joka on rahoittanut monipuolisesti ymp&#xE4;rist&#xF6;hankkeita It&#xE4;-Euroopan maissa kuten Ven&#xE4;
j&#xE4;ll&#xE4; Valko-Ven&#xE4;j&#xE4;ll&#xE4; ja Ukrainassa. Pohjoismaiset ulkoministerit sopivat v. 2014 uuden Ukrainaan suuntautuvan energiatehokkuuden ja humanitaarisen avun rahaston perustamisesta. Rahastoon ovat t&#xE4;h&#xE4;n menness&#xE4; liittyneet Suomen lis&#xE4;ksi Ruotsi ja Nor
ja. Suomi my&#xF6;nsi alkuvuodesta rahastoon 3 milj. euroa josta 05 milj.  euroa suunnattiin sitomattomana ja k&#xE4;ytetiin It&#xE4;- ja Etel&#xE4;-Ukrainassa sijaitsevien kunnallisten rakennusten (esim. terveyskeskukset lastentarhat ja koulut) ja infrastruktuurin kunnos
tukseen sek&#xE4; j&#xE4;lleenrakennukseen energiatehokkuutta painottaen. Rakennuksissa on vaihdettu ovia ja ikkunoita sis&#xE4;- ja katuvalaistusta parannettu ja l&#xE4;mminvesilaitteita asennettu.Rahoituksesta 25 milj. euroa my&#xF6;nnettiin tilap&#xE4;isen koulurakennuksen han
kintaan toimitukseen ja asennukseen Hersonin alueelle jossa koululle on tarvetta maan sis&#xE4;isen pakolaisliikehdinn&#xE4;n vuoksi. Koulun avulla turvataan 240 lapselle mahdollisuus oppimiseen konfliktiolosuhteista huolimatta.Yhteispohjoismainen rahasto tarvitse
e lis&#xE4;rahoitusta uusien hankkeiden toteuttamiseen. Kouluhankkeeseen tarvitaan lis&#xE4;rahoitusta paloturvallisuuden varmistamiseen sek&#xE4; l&#xE4;mmitys- ja ilmastointij&#xE4;rjestelm&#xE4;n hankintaan. Yhteens&#xE4; 500 000 euron lis&#xE4;my&#xF6;nn&#xF6;ll&#xE4; t&#xE4;ydennet&#xE4;&#xE4;n Suomen osuu
tta sitomattomassa rahastossa 250 000 eurolla sek&#xE4; kouluhankkeessa 250 000 eurolla.</narrative>
   <narrative xml:lang="EN">The Nordic Environment Finance Corporation (NEFCO) is an international finance institution established in 1990 by the five Nordic countries. To date NEFCO has financed a wide range of environmental projects in Central and Eastern European countries includi
ng Russia Belarus and Ukraine. The Nordic Ministers of foreign affairs decided in their meeting in 2014 to establish a Nordic energy efficiency and humanitarian support initiative with NEFCO. The Initiative has so far been funded by Finland Norway and Swed
en. Finland has supported the initiative with 3 million euros. Part of the Finnish contribution (EUR 500000) was used for the common Nordic initiative through untied funds.The aim of the fund is to address energy efficiency and energy savings in municipal 
services in vulnerable and affected areas in Eastern and Southern Ukraine. The support was focused on social infrastructure (schools kindergartens and health services facilities). Another part (EUR 2500000) of the Finnish contribution will be used for the 
delivery and erection of a prefabricated school building for est. 240 children in Kherson region that is overstressed due to a significant influx of Internally Displaced Persons. Due to funding gap 250 000 euros is allocated to replenish the Nordic Initiat
ive. Additional 250 000 euro will be allocated for the procurement of necessary safety system as well as heating and cooling systems for the school.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="47000" role="3" type="40">
   <narrative xml:lang="FI">Muu monenkeskinen j&#xE4;rjest&#xF6;</narrative>
   <narrative xml:lang="EN">Other multilateral institution</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-04-16" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <location ref="Ukraine"></location>
  <sector code="11120" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="3"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">3500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-03"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">3500000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">3500000</value>
  </transaction>
 </iati-activity>
</iati-activities>
