<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130195</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FINBOL; Improved Capacity to Provide Services for Disaster Risk Reduction and Adaptation to Climate Change</narrative>
   <narrative xml:lang="FI">FINBOL; s&#xE4;&#xE4;palvelujen kehitt&#xE4;minen ja kapasiteetin vahvistaminen katastrofiriskien v&#xE4;hent&#xE4;miseksi ja ilmastonmuutokseen sopeutumiseksi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Bolivian hydrometeorologian laitos SENAMHI toimii ymp&#xE4;rist&#xF6;- ja vesiministeri&#xF6;n alaisuudessa. Se toimii my&#xF6;s maan kansallisena koordinaatiokeskuksena s&#xE4;&#xE4;- ilmasto- vesi- ja agrometeorologia ?kysymyksiss&#xE4;. SENAMHIn teht&#xE4;viin kuuluvat palvelut hydrom
eteorologisten monitorointij&#xE4;rjestelmien yll&#xE4;pit&#xE4;j&#xE4;n&#xE4; sek&#xE4; alan tiedon tuottajana p&#xE4;&#xE4;t&#xF6;ksenteon tueksi eri yhteiskunnan eri sektoreille sek&#xE4; v&#xE4;est&#xF6;n suojelemiseksi s&#xE4;&#xE4;h&#xE4;n liittyvien luonnononnettomuuksien varalta.  SENAMHIlla on my&#xF6;s kansai
nv&#xE4;lisi&#xE4; velvoitteita Maailman Ilmatieteen j&#xE4;rjest&#xF6; WMOn j&#xE4;senen&#xE4; hydrometeorologisen tiedon tuottajana ja ?vaihtajana. IKI-hankkeen kehitystavoitteena on Bolivian yhteiskunnan parempi varautuneisuus ja kyky hallita hydrometeorologisiin ilmi&#xF6;ihin li
ittyvi&#xE4; riskej&#xE4; sek&#xE4; s&#xE4;&#xE4;- ja ilmastonmuutoksesta johtuvia haitallisia vaikutuksia.Hankkeen avulla vahvistetaan SENAMHIn valmiuksia ja kapasiteettia hallinnoida ja tuottaa luotettavia laadukkaita ja oikea-aikaisia s&#xE4;&#xE4;palveluja Boliviassa. Yhteisty&#xF6;n
 kautta kehitet&#xE4;&#xE4;n s&#xE4;&#xE4;tiedon saatavuutta laadunvarmistusta ja tietokantoja sek&#xE4; monipuolistetaan s&#xE4;&#xE4;palveluja ja varhaisvaroitusj&#xE4;rjestelmi&#xE4; SENAMHIn omien strategisten tavoitteiden mukaisesti.Hankkeen hy&#xF6;dynsaajina ovat SENAMHIn oma henkil&#xF6;st&#xF6;
 jonka kapasiteettia ja osaamista vahvistetaan. Muita hy&#xF6;dynsaajia ovat p&#xE4;&#xE4;t&#xF6;ksentekotason katastrofivalmiudesta ja toimeenpanosta vastaavat viranomaiset ja sidosryhm&#xE4;t ml. maanviljelys- ja muut tuotannolliset sektorit sek&#xE4; paikallisv&#xE4;est&#xF6; joiden e
linkeinoihin ja ?oloihin parantuneet s&#xE4;&#xE4;- ja ennakkovaroituspalvelut vaikuttavat.Hankkeen toteutusosapuolet ovat Ilmatieteen laitos ja Bolivian hydrologian ja meteorologian laitos SENAMHI. Hankkeen kesto on kolme vuotta (2014?2016) ja budjetti 500 000 eu
roa.</narrative>
   <narrative xml:lang="EN">The National Meteorological and Hydrological Service of Bolivia SENAMHI is a governing body and international focal point with regard to meteorology climatology hydrology agrometeorology and related activities in Bolivia. It operates under the Ministry of 
Environment and Water. SENAMHI is tasked to provide specialized services to contribute to the sustainable development of the Bolivian State particularly by maintaining hydrometeorological monitoring systems and contributing to civil protection against natu
ral disasters. As a member of the World Meteorological Organization WMO it also has international commitments in generating and facilitating the exchange of essential meteorological and hydrological data and products to feed the global systems.The institut
ional cooperation&apos;s overall objective is that Bolivian society is better prepared and able to manage risks related to hydrometeorological hazards and adverse impacts of climate variability and change. The main purpose of the project is Improved Capacity of
 SENAMHI to Provide Services for Disaster Risk Reduction and Adaptation to Climate Change. The project beneficiaries are the INAMHI staff whose capacity and know-how is strengthened. Other beneficiaries include different economic sectors of society e.g. ag
riculture tourism transportation water management and public administration. The availability of enhanced reliable and accessible weather services benefits the local population and their livelihoods and living conditions as well as resilience against clima
te induced risks.The implementing parties are Finnish Meteorological Institute and The National Meteorological and Hydrological Service of Bolivia SENAMHI.The duration of the project is three years (2014-2016) and budget 500 000 Euros.</narrative>
  </description>
  <participating-org crs-channel-code="51000" ref="51000-12" role="3" type="60">
   <narrative xml:lang="EN">Finnish Meteorological Institute</narrative>
   <narrative xml:lang="FI">Ilmatieteen laitos</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130195" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-11" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-11" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-22"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">137458</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130195" type="1"></related-activity>
 </iati-activity>
</iati-activities>
