<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150164</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Madad EU Syria Trust Fund</narrative>
   <narrative xml:lang="FI">Madad EU:n Syyria rahasto</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Madad Fund on EU:n joulukuussa 2014 perustama rahasto (Multi-Donor Trust Fund) jonka tarkoituksena on toimia koherenttina eurooppalaisena rahoituskanavana alueellisesti Syyrian konfliktin uhrien auttamiseksi erityisesti pakolaisia vastaanottavien naapurima
iden kantokyvyn tukemiseksi. S&#xE4;&#xE4;nt&#xF6;jen mukaan tukea kohdistetaan siis my&#xF6;s is&#xE4;nt&#xE4;yhteis&#xF6;ille ja maiden sis&#xE4;ll&#xE4; siirtym&#xE4;&#xE4;n joutuneille (IDP:t). Tulevaisuudessa rahaston fokusta voidaan siirt&#xE4;&#xE4; Syyrian j&#xE4;lleenrakennusta kohti. Rahaston strategi
sta suunnittelua ohjaavat paitsi aluetta koskevat ulkoasiainneuvoston p&#xE4;&#xE4;telm&#xE4;t my&#xF6;s erityisesti EU:n alueellinen Syyria- Irak- ISIL-strategia jonka toimeenpanoa Madad-rahaston voidaan katsoa olevan.Rahasto on perustettu viideksi vuodeksi. Suomen tueks
i esitet&#xE4;&#xE4;n 3 MEUR joka on v&#xE4;himm&#xE4;ism&#xE4;&#xE4;r&#xE4; paikan ja &#xE4;&#xE4;nioikeuden ja siten p&#xE4;&#xE4;t&#xF6;svallan saamiseksi. Alkuper&#xE4;inen rahoitus oli 45 MEUR (EU-Komissio 37 MEUR Italia 3 MEUR Saksa 5 MEUR). Suomen tukema Syyrian j&#xE4;lleenrakennusrahasto (SRTF) on Mada
din pysyv&#xE4; tarkkailijaj&#xE4;sen jotta koordinaatio mahdollisen Syyrian sis&#xE4;&#xE4;n kohdistuvan tuen osalta toteutuu.Toistaiseksi rahastosta on tuettu 1) pakolaislasten koulunk&#xE4;ynti&#xE4; Turkissa (175 MEUR); 2) nuorten korkeakouluopiskelumahdollisuuksia Syyriassa 
ja sen naapurimaissa (12 MEUR); 3) nuorten ty&#xF6;llisty-mismahdollisuuksia naapurimaissa (10 MEUR). Hankkeet valittiin rahoitettavaksi rahaston ensimm&#xE4;isess&#xE4; johtokunnan kokouksessa 29.5.2015. Hankeportfolion keski&#xF6;ss&#xE4; siis lapset ja nuoret ja my&#xF6;s radi
kalisaation est&#xE4;minen mik&#xE4; sopii yhteen Suomen prioriteettien kanssa.T&#xE4;ll&#xE4; hetkell&#xE4; rahaston projektiputkessa (project pipeline) on kes&#xE4;n hakukierroksen j&#xE4;ljilt&#xE4; noin 520 MEUR edest&#xE4; projekteja joista suurimmat yksitt&#xE4;iset hakijakategoriat ovat 1
) eurooppalaiset suuret INGOt; 2) UNICEF; 3) ICRC; 4) j&#xE4;senmaiden instituutiot; 5) UNRWA; ja 6) IOM ja UN Habitat. Madad-rahaston tarkoitus toimia strategisessa yhteisty&#xF6;ss&#xE4; YK:n kanssa (ja koordinaatiossa kaikkien oleellisten toimijoiden) mutta rahoitt
aa sit&#xE4; v&#xE4;hemm&#xE4;ss&#xE4; m&#xE4;&#xE4;rin. Rahasto pyrkii saamaan rahoitettavakseen suuria kokonaisuuksia joissa eri j&#xE4;rjest&#xF6;t yhdist&#xE4;v&#xE4;t toimintojaan ja voimiaan ja t&#xE4;ten siis saavuttaa suuruuden ekonomiaa.Syyria ja sen naapurimaat ovat keskitulotason maina (j
oko alemman tai ylemm&#xE4;n Syyria itse luisunut de facto v&#xE4;hiten kehittyneeksi) ODA-kelpoisia.</narrative>
   <narrative xml:lang="EN">The overall objective of the Trust Fund is to provide a coherent and reinforced aid response to the Syrian crisis on a regional scale responding primarily in the first instance to the needs of refugees from Syria in neighbouring countries as well as of the
 communities hosting the refugees and their administrations in particular as regards resilience and early recovery. The Trust Fund will thus focus on current priority needs and may also be adapted to reconstruction needs in a future post-conflict scenario.
 Assistance inside Syria will be considered taking into account and avoiding overlap with the action of other existing international funding instruments and depend on agreement with the Syria Recovery Trust Fund which Finland is also funding.The fund has b
een established for five years and the Finnish support is proposed to be 3 MEUR which is also the threshold level for seat on the Operational Board. The initial size of the fund was 45 MEUR (Commission 37 Italy 3 and Germany 5).So far the Fund has financed
 three projects: 1) schooling in Turkey (175 MEUR); 2) regional higher education and training programme in Syria and its neighbors (12 MEUR); and 3) livelihoods of refugees and host communities in Jordan and Lebanon (10 MEUR). The decisions were made at th
e first Operational Board meeting on May 2015. The emphasize has been on children youth and anti-radicalization work which works well with Finnish priorities as well.Currently the project pipeline includes 520 MEUR worth of projects from the call for propo
sals on summer 2015. Biggest applicant groups were 1) large European INGOs; 2) UNICEF; 3) ICRC; 4) Member States? agencies; 5) UNRWA; and 6 ) IOM and UN-Habitat. Madad fund is supposed to work in tight strategic partnership with the UN but not channel the 
majority of its funding through UN agencies (roughly 30 %). The Trust Fund aims at funding larger interventions on which several NGOs pool their resources and funding thus aiming to achieve economies of scale.Syria and its neighboring states are ODA-eligib
le as middle-income (low or high) countries. Syria itself however is probably de facto among the least-developed countries by now.</narrative>
  </description>
  <participating-org crs-channel-code="42000" ref="42000-3" role="3" type="40">
   <narrative xml:lang="FI">Euroopan unioni</narrative>
   <narrative xml:lang="EN">European Union</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-11-16" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-11-16" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="589" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16050" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">3000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-16"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">3000000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-20"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">3000000</value>
  </transaction>
 </iati-activity>
</iati-activities>
