<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140709</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kest&#xE4;vien elinkeinojen vahvistaminen 12 kyl&#xE4;ss&#xE4; Malawissa</narrative>
   <narrative xml:lang="EN">Strengthening sustainable livelihoods in 12 villages in Malawi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Insufficient food security is a crucial development problem in Malawi. The project aims to contribute for its part to the solving of this problem by enhancing sustainable livelihood in 12 villages in Mangochi region in Lungwena area. The immediate objectiv
e of the project is that food security of rural families in the project area is improved so that its quality is good and it is produced by ecologically sound methods. The main project outputs are:- Permaculture farming method and collective farming are ado
pted in the project villages- Dietary quality of rural families is improved in the project villages- Pemphero?s organisational capacity is strengthened.  Permaculture is a philosophy of working with nature; looking at plants and animals in all their functi
ons not treating any area as a single product system. Permaculture farming uses ecologically sound methods in food production and agricultural systems modeled from natural ecosystems. Its development is based on traditional knowledge alternative agricultur
e and local food systems. The cross-cutting development policy objectives form an integral part of the project:- More than half of the beneficiaries are girls and women (gender equality); - Representatives of marginalised groups such as aids-orphans old pe
ople and disabled persons are among the key beneficiaries (decreasing inequality);- Enhanced agricultural methods are ecologically sound and adaptation to the environmental changes due to climate change is taken into account (enhancement of climate sustain
ability).   The project is not creating new structures but it brings new knowledge and strengthens Pemphero?s capacity to act in order to enhance livelihoods in the project villages. The project attempts to strengthen well-working current structures in ord
er to ensure proper outputs. The main beneficiary groups are:1) Persons who will participate in the collective farming (ca. 300).2) Villagers who benefit from the collective farming products (ca. 3000). 3) Pemphero as an organisation and its activists who 
get their capacity strengthened (ca. 200).  The immediate objective and key outputs will be achieved by such activities as training villagers and Pemphero activists purchasing agricultural tools and office equipments to Pemphero and strengthening Pemphero?
s capacity to work in the project villages and to network with other CSOs and to contact local authorities.</narrative>
   <narrative xml:lang="FI">Lungwenassa k&#xE4;rsittiin kuivuudesta p&#xE4;&#xE4;satokauden 2015-16 aikana. Jatkohankkeessa (2018-19) varaudutaan kuivuuskausiin turvaamalla ja laajentamalla helmikuussa 2016 aloitetun kasteluviljelyj&#xE4;rjestelm&#xE4;n k&#xE4;ytt&#xF6;&#xE4;. Ilmastonmuutoksesta johtuen viljely&#xE4; 
perinteisesti rytmitt&#xE4;neet sadekaudet tulevat ep&#xE4;s&#xE4;&#xE4;nn&#xF6;llisemmin ja ovat lyhytkestoisempia kuin ennen. Ruokapulan torjumiseksi tarvitaan uusia k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; joista kasteluj&#xE4;rjestelm&#xE4; on keskeinen. Lungwenan alueen 12 kyl&#xE4;st&#xE4; 11 sijaitsee osin Mal
awij&#xE4;rven rannalla josta saadaan vett&#xE4;. Pempheron johtokunta arvioi ett&#xE4; uusien tapojen juurruttaminen vaatii nykyist&#xE4; hanketta enemm&#xE4;n aikaa ja resursseja. Viljelij&#xE4;t tarvitsevat uuden j&#xE4;rjestelm&#xE4;n vakiinnuttamiseksi tukea ja monitorointia. Jatkoh
anke palvelee my&#xF6;s muiden kest&#xE4;vien viljelymenetelmien vakiinnuttamisessa ja paikallisiin ruoka-aineisiin perustuvan ravitsemuksellisen ruokaturvan saavuttamisessa. Pempheron organisaation vahvistamisessa uusi elementti jatkohankkeessa on etsi&#xE4; keinoja 
j&#xE4;rjest&#xF6;n toiminnan pysyvyyden turvaamiseksi uusilla tulonhankkimistavoilla esimerkiksi uusiutuvaan energiaan (ml. aurinko- ja tuulivoima) liittyen. Jatkohankkeen lopussa aiempaa useammat viljelij&#xE4;t hy&#xF6;tyv&#xE4;t kasteluj&#xE4;rjestelm&#xE4;st&#xE4; ja k&#xE4;ytt&#xE4;v&#xE4;t ym
p&#xE4;rist&#xF6;n kannalta kest&#xE4;vi&#xE4; viljelymenetelmi&#xE4; pystyv&#xE4;t saamaan 2-3 satoa vuodessa osaavat hy&#xF6;dynt&#xE4;&#xE4; vuoroviljely&#xE4; ja uusia lajikkeita osa viljelij&#xF6;ist&#xE4; saa lis&#xE4;tuloa el&#xE4;inten kasvatuksesta ja ravitsemus on yleisesti monipuolistunut ja tullut t
erveellisemm&#xE4;ksi. Hy&#xF6;dynsaajat ovat samoja kuin nykyisess&#xE4; hankkeessa: henkil&#xF6;t jotka osallistuvat yhteis&#xF6;viljelyyn ja k&#xE4;ytt&#xE4;v&#xE4;t kasteluj&#xE4;rjestelm&#xE4;&#xE4; (n 300 henkil&#xF6;&#xE4;) yhteis&#xF6;viljelmist&#xE4; hy&#xF6;tyv&#xE4;t kyl&#xE4;l&#xE4;iset (n 3000) ja Pemphero j&#xE4;rjest&#xF6;n
&#xE4; jonka 200 aktiivin osaaminen vahvistuu. Tulokset saavutetaan kouluttamalla kyliss&#xE4; asuvia henkil&#xF6;it&#xE4; ja Pempheron aktiiveja; hankkimalla koulutuksissa tarvittavat v&#xE4;lineet ja toimiston ty&#xF6;v&#xE4;lineet. pempherolaisten kouluttaminen hy&#xF6;dytt&#xE4;&#xE4; lopult
a kaikkia alueella asuvia. Pemphero kehittyy pitk&#xE4;j&#xE4;nteisen ty&#xF6;n avulla aiempaa vahvemmaksi toimijaksi ja kehitt&#xE4;&#xE4; edelleen yhteisty&#xF6;t&#xE4; paikallisten viranomaisten ja muiden kansalaisj&#xE4;rjest&#xF6;jen kanssa.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">CRASH - Coalition for Research and Social Justice and Human Dignity</narrative>
   <narrative xml:lang="FI">CRASH - Tutkimusta ja toimintaa oikeuden</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140709" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MW" percentage="100"></recipient-country>
  <sector code="31165" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">25500</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">25500</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">25500</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">25500</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140709" type="1"></related-activity>
 </iati-activity>
</iati-activities>
