<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150199</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Sodan arvet</narrative>
   <narrative xml:lang="EN">The scars of war</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kehityskasvatushankkeen tarkoituksena on tiedottaa Mikkeliss&#xE4; v&#xE4;hemmist&#xF6;jen syrjint&#xE4;&#xE4;n liittyvist&#xE4; ihmisoikeuskysymyksist&#xE4; ja konflikteja kokeneiden kansojen kohtaloista. Ketk&#xE4; kantavat vastuun sotien ja konfliktien seurauksista ja miten voimme est
&#xE4;&#xE4; eriarvoisuuden toteutumista vai voimmeko? Mit&#xE4; itse voimme oppia eriarvoisuuden seurauksista (alakouluissa) sodista ja ihmisoikeuskysymyksist&#xE4;? Hanke syvent&#xE4;&#xE4; (VGK -hankkeen 2014) teemoja ihmisryhmiin kansoihin ja v&#xE4;hemmist&#xF6;ihin jotka ovat k&#xE4;rs
ineet erilaisuudesta ja sodan seurauksista eniten. Kehitys- ja kansainv&#xE4;lisyyskasvatuksessa (lapset) otetaan huomioon peruskysymyksiin vastauksien hakeminen: Mist&#xE4; ihmisoikeuksissa on kysymys mit&#xE4; niill&#xE4; tarkoitetaan ja mit&#xE4; sill&#xE4; tavoitellaan? Koulu
kiertueella (alakoulut) teemaa syvennet&#xE4;&#xE4;n pohtimalla ihmisoikeuskysymyksi&#xE4; eriarvoisuuden ja erilaisuuden kautta. Millaista on el&#xE4;&#xE4; arjessa esim. vammautuneena tai maahanmuuttajana? Mink&#xE4;laiset syyt voivat vaikuttaa siihen ett&#xE4; joutuu syrjityksi ja
 kiusatuksi erilaisuutensa vuoksi ja mit&#xE4; voimme tehd&#xE4; v&#xE4;ltt&#xE4;&#xE4;ksemme eriarvoistamista? Voimmeko kokea erilaiset ihmiset rikkautena el&#xE4;m&#xE4;ss&#xE4;mme mit&#xE4; hy&#xF6;ty&#xE4; tasa-arvoisuudesta on yhteiskunnassamme ja miksi eriarvoistamista ei pid&#xE4; hyv&#xE4;ksy&#xE4;? Mil
laiset arvet syrjinn&#xE4;n kokemukset j&#xE4;tt&#xE4;&#xE4; ihmiseen? Keskeisi&#xE4; menetelmi&#xE4; ovat osallistaminen sek&#xE4; el&#xE4;myspedagogiikka. Lapsia ja nuoria on t&#xE4;rke&#xE4; kannustaa osallistumaan jolloin he voivat olla mukana muuttamassa omaa maailmaansa. Lapset saavat ty&#xF6;
pajoissa kokemuksen siit&#xE4; millaista on el&#xE4;&#xE4; eriarvoisena milt&#xE4; se tuntuu kun ei hyv&#xE4;ksyt&#xE4; joukkoon ja tulee syrjityksi erilaisuudestaan johtuen oppien siit&#xE4;.  Tapahtumaviikolla edellisen vuoden teemaa laajennetaan pohtimalla niiden sorrettujen kanso
jen kohtaloja jotka ovat k&#xE4;rsineet sodan seurauksissa eniten nykyisen sukupolven aikana. (2:n maailmansodan j&#xE4;lkeen). Tapahtumassa k&#xE4;yd&#xE4;&#xE4;n l&#xE4;pi my&#xF6;s t&#xE4;m&#xE4;n hetken konfliktialueiden tilanetta arvioiden sodan arpia ihmisoikeuksien n&#xE4;k&#xF6;kulmasta kyse
isten kansanryhmien kohdalla.               Ty&#xF6;menetelmin&#xE4;: n&#xE4;yttelyt dokumenttielokuvat luennot puheenvuorot esitykset taide yms.</narrative>
   <narrative xml:lang="EN">The aim of the project is to inform in Mikkeli of the development of education in human rights issues relating to discrimination against minorities and people in the war. The project will deepen the theme of consequences of war that was launched the previo
us year with the theme of children rights among the groups and people who have suffered the consequences of a war and discrimination the most. Who bears responsibility for the consequences of bullying and war and how we can prevent these things or can we? 
What can we learn from the consequences of bullying through war discrimination and human rights issues? During the event week we aim to broaden the theme from previous year. It will be extended by considering the destinies of the oppressed ones who have su
ffered from the consequences of war the most in the current generations. We will also concentrate on ongoing conflicts around the world. The methods can include exhibitions documentary films lectures speeches presentations art etc.In youth development and 
global education we are aiming for answering the basic questions: what are the human right all about?  What they mean and what they are?We are aiming to widen the last years theme in elementary school tour of human rights issues through the accepting of di
versity. What it is like to live in your everyday life as disabled or as an immigrant? What reasons can influence that one gets bullied and what can we do to prevent it? Are we able to experience the diversity and different people as an asset in our lives?
 Also what are the benefits of diversity in our society? What can we learn from diversity and why bullying shall not be acceptable?The key methods are interaction and experiental pedagogy. It is important to encourage children and young people to participa
te so that they can feel that they have a cahnge to influence to their own lives. In the workshops children can experience of what it feels to be isolated or alone. What it is to live outside the social circle because of being different.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-115" role="3" type="22">
   <narrative xml:lang="EN">V&#xE4;hemmist&#xF6;ryhmien tukij&#xE4;rjest&#xF6; Omega ry</narrative>
   <narrative xml:lang="FI">V&#xE4;hemmist&#xF6;ryhmien tukij&#xE4;rjest&#xF6; Omega</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">42080</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42080</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42080</value>
  </transaction>
 </iati-activity>
</iati-activities>
