<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2011110058</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mental Health Programme in Tanzanian Prisons</narrative>
   <narrative xml:lang="FI">Tansanian vankiloiden psykiatria-projekti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Development TargetThe goal is to ensure better psychiatric health during and beyond the prison term thus furthering their intregration back in to normal society.Development ProblemThe Tansanian ministy of health has revealed in their study that the state o
f the psychiatric care is bad worse than in any other society and needs immediate improvement.Main Goals1. In the 15 large prisons the prison doctors and nurses should have basic psychiatric knowledge.2. The psychiatric diseases of the prisoners are able t
o be identified diagnosed and treated at the basic level and also able to refer the more problematic cases to further treatment.3. Prisoners with alchol and drug related problems are able to be identified and treated.4. The teaching doctors in the prison s
ystem colleges should have the ability to teach new prison doctors and supervisors basic psychiatry. This will be integrated in the lesson plan.5. The psychiatric treatment will be scaled.Cross-cutting development policy1. Gender  equality: The only female
 and youth prisons in Tansania have been chosen within the 30 project prisons.2. Reducing psychiatric prisoners treatment and rehabilitation unequality in prisons. Therefore improving their survival in society after prison.Creating new structuresWith the p
roject the prison system creates a protocol where prisons will be scaled. The smaller ones will send basic level psychiatric problems to the 30 biggest prisons and from there the most problematic will be forwarded to the central mental health care prison u
nit.Main beneficiariesThe prisoners who suffer from psychiatric problems upon arrival and those whose problems have manifested during the prison term.Key project activities1. Two seminars (5 + 3 days) will be held on the basics of psychiatry and on the tre
atment of alcohol and drug related problems to 45 prison doctors and nurses.2. Two tutorial consultations will be made to all 20 project prisons for those doctors and nurses will gather information on each psychiatric patient. 3. To the participants litera
ture will be handed out.4. The prison systems colleges teacher doctors will obtain basics of psychiatry pedadogic teaching and basic psychiatric literature.</narrative>
   <narrative xml:lang="FI">KEHITYSTAVOITE Vangeille pyrit&#xE4;&#xE4;n varmentamaan parempi psyykkinen terveys vankilajakson aikana ja senj&#xE4;lkeenn&#xE4;in my&#xF6;s edist&#xE4;m&#xE4;&#xE4;n heid&#xE4;n normaalia sopeutumistaan yhteiskuntaan.KEHITYSONGELMATansanian terveysministeri&#xF6; on todennut selvityksess&#xE4;&#xE4;n
 ett&#xE4; vankiloiden psykiatrisen hoidon tila on huono huonompi kuin muussa yhteiskunnassa ja kaipaa pikaista apua.P&#xC4;&#xC4;TAVOITTEET3-vuotisen exit-vaiheen aikana- varmistaa hyv&#xE4; psykiatrisen hoidon taso Tansanian vankiloissa projektin j&#xE4;lkeen - valmistaa do
kumentti psykiatristen ongelmien nykytilanteesta Tansanian vankiloissa tulevaisuuden suunnitelmia ja seurantaa mahdollistamaan.L&#xC4;PILEIKKAAVAT TAVOITTEET1. Sukupuolten tasa-arvo: Tansanian ainut naisvankila ja nuorisovankila valittu projektivankiloiden jou
kkoon.2. Eriarvoisuuden v&#xE4;hent&#xE4;mist&#xE4; on nimenomaan psykiatristen potilaiden hoito ja kuntoutus vankiloissa. Siten autetaan heid&#xE4;n selviytymist&#xE4;&#xE4;n yhteiskunnassa vapautumisen j&#xE4;lkeen.  UUDEN RAKENTEEN LUOMINENUusi verkosto vahvistaa kest&#xE4;v&#xE4;ll&#xE4; tav
alla Tansanian vankiloiden terveydenhuoltohenkil&#xF6;kunnan osaamista psykiatristen potilaiden identifioimisessa diagnosoinnissa ja hoidossa. Lain mukaan psykiatristen aluehoitajien tulee vierailla vankiloissa vuosittain.P&#xC4;&#xC4;HY&#xD6;DYNSAAJATVangit jotka k&#xE4;rsiv
&#xE4;t mielenterveysongelmista jo vankilaan tullessa tai joiden ongelmat ovat syntyneet vankilajakson aikana.KESKEISIMM&#xC4;T HANKETOIMINNOT1. LUODA VERKOSTO PSYKIATRISEN HOIDON TASON TAKAAMISEKSI VANKILOISSA.Luoda k&#xE4;yt&#xE4;nt&#xF6; jossa jokaisen Tansanian vankilan l
&#xE4;&#xE4;k&#xE4;ri ja hoitaja saa ulkopuolisen psykiatrian asiantuntijan apua perehdytys- ja seurantak&#xE4;ynnill&#xE4; kerran vuodessa. Siksi j&#xE4;rjestet&#xE4;&#xE4;n perehdytt&#xE4;miskoulutusta vankilapsykiatrisista erityispiirteist&#xE4; 30 l&#xE4;&#xE4;nin psykiatrisille koordinaattoreille (
psykiatrisen erityisosaamisen ylempi tutkinto). 2. TEHD&#xC4; VANKILALAITOKSEN P&#xC4;&#xC4;JOHTAJAN EHDOTTAMA KARTOITUS PSYKIATRISISTA ONGELMISTA TANSANIAN VANKILOISSA. T&#xC4;T&#xC4; SUURL&#xC4;HETYST&#xD6;MME EHDOTTI MEILLE JO 2012 ALKAENKartoituksesta on vastuussa toiminnallisest
i kumppanimme MEHATA  ja organisoinnissa vankilalaitos toisena osapuolena. Yliopistotasoinen kartoitus tehd&#xE4;&#xE4;n tukien my&#xF6;s monien suomalaisten erityisosaamiseen alalla. Katsomme ett&#xE4; t&#xE4;ll&#xE4; luodaan pohja kaikille arvioille tulevaisuudessa kehitett&#xE4;es
s&#xE4; Tansanian vankiloiden psykiatrista hoitoa.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Vaasan kehitysmaaseura ry</narrative>
   <narrative xml:lang="FI">Vaasan Kehitysmaaseura ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2011110058" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="12181" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">24942</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">9288</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">24942</value>
  </transaction>
  <related-activity ref="FI-3-2014-2011110058" type="1"></related-activity>
 </iati-activity>
</iati-activities>
