<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2008080112</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Enhancing the Support and Rehabilitation of School-aged Children with disabilities in Yerevan</narrative>
   <narrative xml:lang="FI">Kouluik&#xE4;isten Vammaisten Lasten Tukeminen ja Kuntouttaminen Jerevanissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ensimm&#xE4;inen kehityshanke (2009-2013) perusti p&#xE4;iv&#xE4;- ja kuntoutuskeskuksen alle kouluik&#xE4;isille vammaisille lapsille Jerevanissa palvellen kokonaisuudessaan noin 450:aa lasta ja heid&#xE4;n perheit&#xE4;&#xE4;n. Hankkeen aikana lasten vanhemmat ovat nostaneet esille
 hankkeen jatkotarpeen sill&#xE4; he ovat huolissaan lastensa el&#xE4;m&#xE4;nlaadun ja toimintakyvyn heikkenemisest&#xE4; lapsen saavuttaessa koului&#xE4;n. P&#xE4;iv&#xE4;- ja kuntoutuskeskuksen tarjoamien palveluiden avulla lapset ovat harjoittaneet kouluvalmiutta ja siten ovat ky
enneet osallistumaan koulun arkeen. Hankkeen yhten&#xE4; tuloksena on ollut 80:n lapsen integroituminen kouluihin. Jatkohankkeen (2014- 2017) p&#xE4;&#xE4;tavoittena on v&#xE4;hent&#xE4;&#xE4; kehitysvammaisten lasten eriarvoisuutta ja syrj&#xE4;ytymist&#xE4;: 1) edist&#xE4;m&#xE4;ll&#xE4; kehitysva
mmaisten lasten integroitumista normaaliin el&#xE4;m&#xE4;&#xE4;n tarjoamalla moniammatillista kuntoutusta lasten toimintakyvyn parantamiseksi; 2) ja tarjoamalla tietoa vammaisuudesta projektin eri sidosryhmille. Hankkeen tarkoituksena on vastata kouluik&#xE4;isten lasten
 tuki- ja kuntoutustarpeisiin perustamalla tuki- ja kuntoutuskeskus Jerevaniin. Tuki- ja kuntoutuskeskus tarjoaa tukea opettajille ja vanhemmille valmentaa asiantuntijoita ja j&#xE4;rjest&#xE4;&#xE4; moniammatillista kokop&#xE4;iv&#xE4;kuntoutusta kehitysvammaisille lapsille;
 sis&#xE4;lt&#xE4;en sek&#xE4; yksil&#xF6;- ett&#xE4; ryhm&#xE4;kuntoutusta. Kuntoutuskeskuksessa tapahtuva kuntoutustoiminta on suunnattu kouluik&#xE4;isille kehitysvammaisille lapsille (6 - 10- vuotiaille) joiden tavoitteena on integroitua normaaleihin kouluihin. Hanke tarjoaa ohja
usta ja yksil&#xF6;kuntoutusta kouluymp&#xE4;rist&#xF6;ss&#xE4; niille kehitysvammaisille lapsille (6 -10- vuotiaille) jotka ovat jo integroituneet kouluihin. Hanke palvelee yhteens&#xE4; 480:aa kehitysvammaista lasta ja heid&#xE4;n perheit&#xE4;&#xE4;n. Hanke j&#xE4;rjest&#xE4;&#xE4; koulutuksia fy
sioterapeuteille puheterapeuteille ja eri kuntoutusalan ammattilaisille sek&#xE4; opettajille. Hanke ty&#xF6;llist&#xE4;&#xE4; seitsem&#xE4;n paikallista alan ammattilaista t&#xE4;ten lis&#xE4;ten paikallista asiantuntijuutta. Hanke tarjoaa psykososiaalista ammattilais- ja vertaistuk
ea my&#xF6;s vanhemmille.Hanke kiinnitt&#xE4;&#xE4; huomiota ryhm&#xE4;valinnoissa sukupuolten v&#xE4;liseen tasa-arvoon ja tiedottaa sidosryhmille sukupuolten v&#xE4;lisest&#xE4; tasa-arvosta arjen toimintojen kautta kuten ottamalla huomioon my&#xF6;s isien vanhemmuuden tukemisen. Tuki-
 ja kuntoutuskeskus suosii ymp&#xE4;rist&#xF6;yst&#xE4;v&#xE4;llisi&#xE4; hankintoja esim. kest&#xE4;vien kuntoutusv&#xE4;lineiden suhteen.</narrative>
   <narrative xml:lang="EN">The first development project (2009- 2013) established the Day Care and Rehabilitation Center in Yerevan serving 450 under school aged children with disabilities and their parents. The request for the continuation of the rehabilitation services for school-
aged children with disabilities came from their parents. The parents shared their concerns that the conditions of their children and the quality of their life are in the risk of decrease due to lack of rehabilitation and support services during the school 
years. Thought the services provided by the Day Care and Rehabilitation Center the children&apos;s school preparedness increased and as the result of the project 80 children were able to attend the schools. The main purpose of the project (2014-2017) is to prev
ent the inequalities of children with disabilities and to enhance their inclusion to the society: 1)  by promoting the integration of the children with disabilities to normal life through providing multi-professional rehabilitation for enhancing the abilit
ies of functions of the child; 2) and by sharing information about disabilities to project&apos;s different shareholders. The project aims to establish the Support and Rehabilitation Center in Yerevan for children from 6 to 10 years old with disabilities. The a
ctivities of the Rehabilitation Center is targeted to children who are not attending the schools. The professionals of the project will provide rehabilitation advise and individual rehabilitation to school environment to children with disabilities who have
 been already integrated to the schools. The project will have about 480 children and their families as direct beneficiaries during the whole project. The center will provide psychosocial support for parents. The project will enhance the capacity of the ph
ysiotherapists speech therapists and other rehabilitation professionals and teachers by conducting trainings in cooperation with UNICEF Armenia. The project will hire seven local professionals. The project will pay attention to gender equality throughout t
he project&apos;s activities such as the selection of the group supporting the parenthood of fathers as well. Theroject is taking account the environmental sustainability for example when purchasing rehabilitation equipments.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Patmos L&#xE4;hetyss&#xE4;&#xE4;ti&#xF6;, PATM</narrative>
   <narrative xml:lang="FI">Patmos L&#xE4;hetyss&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2008080112" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2008-11-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="AM" percentage="100"></recipient-country>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">125870</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">125860</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-14"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">119305</value>
  </transaction>
  <related-activity ref="FI-3-2014-2008080112" type="1"></related-activity>
 </iati-activity>
</iati-activities>
