<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130360</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">INT/Commitment to Development Index (CDI)</narrative>
   <narrative xml:lang="FI">Sitoutuminen kehitykseen -indeksi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Washington based  Center for Global Development CGD has developed a Commitment to Development index CDI.   CDI is made up of hundreds of indicators drawn from publicly available data and it measures donors&apos; policy coherence for development. In the Index th
e information is distilled into seven components: aid trade finance migration environment security and technology transfer and score 27 high-income countries on each. The averages of those scores indicate the countries? overall Commitment to Development. P
ublishing the Index aims to strengthen the understanding that official development assistance is just one part of donor countries&apos; development policy. As a result the Ministry receives well evidenced information on how the policy coherence for development 
is being realized in donor countries. To ensure the continuity and production of the Index the CDG wants to continue the partnership that also helps to acknowledge the importance of the Index as a means of external evaluation. Finland has been a member of 
the CDI Consortium since 2011 and the Ministry for Foreign Affairs has actively participated in the development of the index and related indicators. In 2013 Finland improved its ranking by two and became fifth in the overall ranking. The continued membersh
ip in the consortium ensures Finland&apos;s possibility to be part of the continuous improvement of the index.  Finland will contribute to the CDI budget with an annual membership fee corresponding to USD 30000 per year in 2014-2015.</narrative>
   <narrative xml:lang="FI">Washingtonissa sijaitseva j&#xE4;rjest&#xF6; Center for Global Development CGD on kehitt&#xE4;nyt avunantajamaiden kehitykseen sitoutumista mittaavan indeksin Commitment to Development Index CDI. Indeksi koostuu sadoista indikaattoreista jotka poimitaan julkisista tie
tol&#xE4;hteist&#xE4; ja suodatetaan seitsem&#xE4;ksi komponentiksi: kehitysapu kauppa rahoitus muuttoliike ymp&#xE4;rist&#xF6; turvallisuus ja teknologiasiirrot. Arvioitavien joukossa on 27 suurituloista maata. Indeksin tavoitteena on vahvistaa k&#xE4;sityst&#xE4; siit&#xE4; ett&#xE4; varsi
nainen kehitysyhteisty&#xF6; on vain yksi osa avunantajamaiden kehitysmaihin vaikuttavaa politiikkaa. Tuloksena saadaan tutkittua tietoa Suomenkin kehityspolitiikassa t&#xE4;rke&#xE4;n&#xE4; pidetyn kehityst&#xE4; tukevan politiikkajohdonmukaisuuden toteutumisesta ja mahdolli
sista parannuskohteista. Vuonna 2013 Suomi paransi sijoitustaan kahdella pyk&#xE4;l&#xE4;ll&#xE4; nousten viidenneksi. CGD haluaa jatkaa kumppanuutta indeksi&#xE4; k&#xE4;ytt&#xE4;vien avunantajamaiden kanssa jotta indeksin tuottamisen jatkuvuus voitaisiin taata. Suomi on ollut v
uodesta 2011 alkaen j&#xE4;senen&#xE4; konsortiossa joka tukee indeksin tuottamista ja Ulkoasiainministeri&#xF6; on osallistunut aktiivisesti indeksin sis&#xE4;ll&#xF6;n ja mittareiden kehitt&#xE4;miseen.  Konsortion j&#xE4;senmaksulla varmistetaan Suomen mahdollisuus vaikuttaa indek
sin kehitt&#xE4;miseen vuosina 2014-2015. Samalla tunnustetaan indeksin merkitys ulkoisen evaluaation v&#xE4;lineen&#xE4;.   J&#xE4;senmaksuna maksetaan 30000 USD vastaava summa  (n. 23 000 euroa / vuosi). CDI:n budjetti sis&#xE4;lt&#xE4;&#xE4; muun muassa indeksin komponenttien kehi
tt&#xE4;miseen tarvittavan tutkimustiedon tuottamiskustannuksia henkil&#xF6;st&#xF6;kuluja konsultointipalveluja ja hallinnollisia kuluja.</narrative>
  </description>
  <participating-org ref="51000" role="3" type="60">
   <narrative xml:lang="EN">Center for Global Development</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130360" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2006-07-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">49998</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-02-20"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">49998</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">49998</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130360" type="1"></related-activity>
 </iati-activity>
</iati-activities>
