<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140905</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: IDOM Advocacy for institutional changes and human rights of the persons within psycho-neurological boarding houses</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen p&#xE4;&#xE4;asiallisena tavoitteena on monitoroida ihmisoikeuksien kunnioittamista ja toteutumista Moldovan psykoneurologisissa laitoksissa (laitoksien yhteism&#xE4;&#xE4;r&#xE4; on kuusi; nelj&#xE4; aikuisille ja kaksi lapsille) sek&#xE4; markkinoida ihmisoikeuksien kunnio
itusta ja tiet&#xE4;myst&#xE4; n&#xE4;iss&#xE4; laitoksissa.Hanke pyrkii parantamaan ihmisoikeustilannetta Moldovan psykoneurologisissa laitoksissa markkinoimalla ihmisoikeuksien kunnioitusta ja lis&#xE4;&#xE4;m&#xE4;ll&#xE4; Moldovan yhteiskunnan ja p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;iden tietoisuutta 
nykytilanteesta ja muutostarpeesta. Hankkeen toteutuksen aikana hanketiimi toimii haastaakseen ihmisoikeusrikkomuksiin johtavat toimintatavat laitoksissa ja kouluttaa laitosten henkil&#xF6;kuntaa asian suhteen.Hankkeen aikana hanketiimi tekee yhteens&#xE4; 18 moni
torointivierailua laitoksiin (3 kertaa jokaiseen) ja tuottaa jokaisen laitoksen tilanteesta erillisen raportin. Ihmisoikeuksien monitoroinnin lis&#xE4;ksi hanketiimi tarjoaa oikeusapua 10 merkitt&#xE4;vimm&#xE4;lle tapaukselle ja antaa koulutusta laitoksissa ty&#xF6;skent
eleville hoitajille. Markkinoidakseen muutoksia nykyiseen mielenterveyteen liittyv&#xE4;&#xE4;n lains&#xE4;&#xE4;d&#xE4;nt&#xF6;&#xF6;n ja k&#xE4;yt&#xE4;nteisiin hanketiimi tuo yhteen asiantuntijoiden ty&#xF6;ryhm&#xE4;n j&#xE4;rjest&#xE4;&#xE4; viisi py&#xF6;re&#xE4;np&#xF6;yd&#xE4;n keskustelua paikallishallinnon edustajill
e ja yhteis&#xF6;johtajille sek&#xE4; organisoi tiedotustilaisuuden medialle.</narrative>
   <narrative xml:lang="EN">The main objective of the project is to monitor the respect of human rights in the Moldovan psycho-neurological boarding houses (total number of boarding houses is six; four for adults and two for minors) and to promote awareness and the respect for human 
rights in these institutions.The project intends to improve human rights situation in the Moldovan psycho-neurological boarding houses by promoting respect for human rights and increasing awareness of the general society and of decision-makers in Moldova o
f the situation and a need for changes. During the project implementation a project team will act to challenge practices of abuse of the human rights of persons detained in psycho-neurological boarding houses and train the staff working in the boarding hou
ses.During the project the project team conducts 18 monitoring visits into the boarding houses (3 times each) and produce an institution report on each of the institutions. In addition to the monitoring of the human rights situation in the boarding houses 
the project team will provide legal assistance for 10 significant cases and offer training courses to the nurses working in the institutions. In order to promote changes into the current legislation and practices on mental health the project team brings to
gether a working group of experts organise five round table discussions for local public authorities and community leaders as well as a press conference.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140905" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-07-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-07-25" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-09"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">22214</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">334</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140905" type="1"></related-activity>
 </iati-activity>
</iati-activities>
