<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150218</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Finnish Socialforum 2015</narrative>
   <narrative xml:lang="FI">Suomen sosiaalifoorumi 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomen sosiaalifoorumi 2015 kaksi seminaarip&#xE4;iv&#xE4;&#xE4; sis&#xE4;lt&#xE4;v&#xE4;t monin eri yhdistelmin esitelmi&#xE4; ty&#xF6;pajoja ja keskustelutilaisuuksia. Niit&#xE4; l&#xE4;p&#xE4;isee osatavoite uusien toimintatapojen etsimisest&#xE4;. Keskeinen l&#xE4;ht&#xF6;kohta on kutsua kehitysmaista viera
ita joiden panos lis&#xE4;&#xE4; foorumin sitomista autenttiseen tietoon ja kokemukseen. Sosiaalifoorumi 2015 tavoitteena on tuoda esiin ne globaalit ongelmat joihin ratkaisujen l&#xF6;yt&#xE4;minen koetaan kaikista akuuteimmiksi t&#xE4;ll&#xE4; hetkell&#xE4;. Jos voimme l&#xF6;yt&#xE4;&#xE4; ko
nsensuksen n&#xE4;ist&#xE4; teemoista on my&#xF6;s koko yhteis&#xF6;n kapasiteetin hy&#xF6;dynt&#xE4;minen muutoksen aikaansaamiseksi helpompaa. Hankkeen tavoitteena on siis luoda uusia verkostoja niiden toimijoiden v&#xE4;lille joilla on yhteisi&#xE4; intressej&#xE4; globaalin oikeudenmukai
suuden edist&#xE4;miseksi demokraattisesti.Kehitysmaista kutsuttavat vieraat ovat foorumin keskeinen voimavara ja mielenkiinnon kohde. Heid&#xE4;n kauttaan kehityskysymykset tulevat l&#xE4;hemm&#xE4;s foorumin osanottajia ja tuovat kehitysmaiden todellisuuden konkreettise
mmaksi. Tapahtuman sis&#xE4;lt&#xF6;j&#xE4; tuottavat tahot ehdottavat teemansa kannalta t&#xE4;rkeit&#xE4; asiantuntijoita joiden kutsumista hanke tukee. Kutsuttavien kehitysmaavieraiden m&#xE4;&#xE4;r&#xE4;&#xE4; lis&#xE4;t&#xE4;&#xE4;n entisest&#xE4;&#xE4;n ja my&#xF6;s Suomeen saapuneille pakolaisille avataan m
ahdollisuus tuoda ruohonjuuritason perspektiivi&#xE4; globaaleihin ongelmiin. Samoin kutsutaan mukaan Suomeen tulleita maahanmuuttajia.Hankkeen viestinn&#xE4;n kautta vieraiden tuomaa informaatiota levitet&#xE4;&#xE4;n eri medioihin ja j&#xE4;rjest&#xF6;jen tietoisuuteen. J&#xE4;rjes
t&#xF6;j&#xE4; poliittisia tahoja valtiollisia elimi&#xE4; ty&#xF6;el&#xE4;m&#xE4;n edustajia sek&#xE4; muita yhteiskunnan toimijoita kannustetaan keskusteluun erityisvieraiden kanssa erilaisten tapaamisten ja tilaisuuksien</narrative>
   <narrative xml:lang="EN">The two day seminar of The Finnish Social Forum 2015 consists of presentations workshops and discussions of various combinations. Major emphasis is placed on seeking new ways of acting which passes through the whole event. Central basis for the event is to
 welcome representatives from Developing countries for the purpose to bind the forum to authentic knowledge and experience. Social Forum 2015 aims to highlight global problems for which finding solutions are experienced as the most acute at the present. If
 we can achieve consensus regarding these themes the utilization of the capabilities of all participating associations for change becomes more plausible.  So the aim of the project is to create new networks between actors who are devoted to promote Global 
Justice democratically.The key assets and main attraction are the guests invited from Developing countries. Through their presence the central development questions and the lives of the people in those countries become more concrete to the Forum participan
ts. The project supports financially the invitation of experts proposed by the associations who produce the contents for the Forum.  The number of quests invited from Developing countries will be increased. To gain more grassroots viewpoints to global prob
lems an opportunity is opened for refugees who have arrived to Finland. This invitation concerns also immigrant currently living in Finland.The information provided by the quests is distributed through the projects communications department to different or
ganizations and Medias. Discussion between the special quests and organizations political parties state institutions labor representatives as well as other actors in society is encouraged in the form of various meetings and sessions. Furthermore the aim is
 to create permanent relationships between Finnish organizations and our quests in order to secure lasting cooperation.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-494" role="3" type="22">
   <narrative xml:lang="EN">Attac ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">42460</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42460</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-15"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42460</value>
  </transaction>
 </iati-activity>
</iati-activities>
