<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000145</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kaupunkipakolaisten koulutus ja tuki Kampalassa</narrative>
   <narrative xml:lang="EN">Training and support for urban refugees in Kampala</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kehitysongelma johon hanke kohdistuu on k&#xF6;yhyytt&#xE4; v&#xE4;hent&#xE4;v&#xE4;n ja inhimillisen hyvinvoinnin saavuttamiseksi tarvittavan peruskapasiteetin puute. Hankkeen p&#xE4;&#xE4;tavoite on k&#xF6;yhyyden v&#xE4;hent&#xE4;minen kaupunkipakolaisten keskuudessa Kampalassa. T&#xE4;h&#xE4;n pyrit
&#xE4;&#xE4;n koulutuksella ja neuvonnalla sek&#xE4; tukemalla elinkeinotoimintaa.  Hankkeella on ihmisoikeusperustainen l&#xE4;hestymistapa joka mahdollistaa eri pakolaisryhminen osallistumisen hanketoimintojen suunnitteluun ja toteutukseen. Erityisesti painotetaan naist
en ja nuorten osallistumista. Koulutukset ja keskustelut sis&#xE4;lt&#xE4;v&#xE4;t sukupuolten v&#xE4;liseen tasa-arvoon ihmisoikeuksiin ja demokratiaan liittyvi&#xE4; teemoja. Parantuneiden tietojen ja taitojen ansiosta osallistujien itsetunto paranee ja he rohkaistuvat osal
listumaan aktiivisesti p&#xE4;&#xE4;t&#xF6;ksentekoon ja yhteis&#xF6;n kehitt&#xE4;miseen. T&#xE4;m&#xE4; tukee osaltaan YK:n turvallisuusneuvoston p&#xE4;&#xE4;t&#xF6;st&#xE4; 1325 naiset rauha ja turvallisuus sill&#xE4; pakolaisuuden aikana hankitut tiedot ja taidot mahdollistavat naisten aktiivisen o
sallistumisen rauhanrakentamiseen paluun j&#xE4;lkeen konflikteista toipuvilla alueilla.  Hankkeessa j&#xE4;rjestet&#xE4;&#xE4;n erikseen neuvontaa haavoittuvimmassa asemassa oleville naisille ja tyt&#xF6;ille tavoitteena heid&#xE4;n hyvinvointinsa ja aktiivisuutensa lis&#xE4;&#xE4;ntymi
nen sek&#xE4; sosiaalisen eriarvoisuuden v&#xE4;heneminen.Hanke toteutetaan p&#xE4;&#xE4;osin Pakolaisavun kentt&#xE4;henkil&#xF6;kunnan ja pakolaisj&#xE4;rjest&#xF6;jen yhteisty&#xF6;n&#xE4;. Refugee Law Project vastaa psykososiaalisesta tuesta. Tuettavat opetusryhm&#xE4;t ovat pakolaisj&#xE4;rjest&#xF6;je
n muodostamia samoin kouluttajat heid&#xE4;n valitsemiaan. P&#xE4;&#xE4;hy&#xF6;dynsaajia ovat eri koulutuksiin ja tukitoimintoihin osallistuvat pakolaiset (vuosittain 900-1000 henke&#xE4;) jotka ovat p&#xE4;&#xE4;osin naisia ja nuoria sek&#xE4; 20-30 vapaaehtoista ryhm&#xE4;n vet&#xE4;j&#xE4;&#xE4; jot
ka hanke kouluttaa. Muita hy&#xF6;dynsaajia ovat tuettavien pakolaisj&#xE4;rjest&#xF6;jen j&#xE4;senet sek&#xE4; ryhm&#xE4;l&#xE4;isten ja vet&#xE4;jien perheenj&#xE4;senet sek&#xE4; laajempi yhteis&#xF6;. Keskeisimm&#xE4;t hanketoiminnot ovat 1) aikuisten toiminnallisen lukutaito ja englannin kielen op
etuksen tukeminen neuvonnalla opettajien koulutuksella ja oppimateriaalein; 2) pienyritt&#xE4;jyyskoulutus ja tuki yritt&#xE4;jille; 3) koulutuksen ja neuvonnan j&#xE4;rjest&#xE4;minen nuorille sek&#xE4; nuorten kerhojen tukeminen; 4) psykososiaalinen tuki naisille ja nuorill
e sek&#xE4; 5) pakolaisj&#xE4;rjest&#xF6;jen vahvistaminen koulutuksen ja neuvonnan avulla</narrative>
   <narrative xml:lang="EN">The development problem that the project aims to alleviate is poverty defined as lack of certain minimal or basic capacities needed for generating human well-being. The overall objective of the project is to alleviate poverty among the urban refugees in Ka
mpala. The poverty is alleviated through increased self-reliance of beneficiaries which is achieved by building the capacities of participants throught training counselling and supporting refugees income generating activities.  The project has human rights
 based approach enabling participation of different groups of refugees in the planning and implementation of the project. Special emphasis is put on participation of women and minorities. Training and group discussions will include topics on gender equilit
y human rights and democracy. The improved level of knowledge and skills of the participants will result in increased self-esteem and better capacity to take actively part in the decision making and development activities in their communities. This support
s also UNSC Resolution 1325 Women Peace and Security as the knowledge and the skills acquired during refuge will be used also after return contributing towards peace building and reconstruction in the post-conflict areas. The project arranges special couns
elling and support for the most vulnerable women and girls to improve their well-being and participation in order to reduce the social inequalities. The project is implemented in cooperation with the FRC field staff and refugee associations. Refugee Law Pr
oject organises the psycosocial support component. The refugee associations have established the supported learning groups as well as chosen the instructors. The main beneficiaries are the refugees participating in the trainings and other supported activit
ies. Annually 900-1000 refugees - majority of them being women and youth - benefit from the project. 20-30 voluntary instructors who receive training and mentoring are also main beneficiaries. Other beneficiaries are the members of the supported refugee as
sociations and family members of the learning group members and instructors. The key activities are: 1) support to functional adult literacy and English training through mentoring instructor training and learning materails 2) business training and support 
to IGA 3) Youth training and counselling and support to Youth clubs 4) psychosocial support to women and youth and 5) strengthening the refugee associations by training and mentoring.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-18" role="3" type="22">
   <narrative xml:lang="FI">Suomen pakolaisapu</narrative>
   <narrative xml:lang="EN">The Finnish Refugee Council</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000145" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <location ref="Kampala"></location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">264350</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">264350</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000145" type="1"></related-activity>
 </iati-activity>
</iati-activities>
