<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150207</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Empowered women in the Global South</narrative>
   <narrative xml:lang="FI">Kehitysmaiden naisvaikuttajat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tarkoituksena on tuoda esiin kehitysmaiden naisvaikuttajia ja muita vahvoja naisia. T&#xE4;ll&#xE4; halutaan rikkoa stereotypioita ja luoda vastapainoa vallitseville representaatioille jotka kuvaavat kehitysmaiden naisia avuttomina tai heikkoina ja sen si
jaan kuvata heit&#xE4; aktiivisina toimijoina. Ensisijaisena kohderyhm&#xE4;n&#xE4; ovat lukioik&#xE4;iset ja nuoret aikuiset sek&#xE4; el&#xE4;kel&#xE4;iset. Hankkeen puitteissa j&#xE4;rjestet&#xE4;&#xE4;n lukioik&#xE4;isille ty&#xF6;pajakokonaisuus joissa nuoret p&#xE4;&#xE4;sev&#xE4;t pohtimaan kehitysmaiden nai
sten representaatioita mediassa sek&#xE4; tekev&#xE4;t valitsemastaan naisvaikuttajasta tarkemman tutkimuksen jota havainnollistetaan julisteiden kautta. Julisteet laitetaan esille yhteisty&#xF6;kouluihin sek&#xE4; avoimiin n&#xE4;yttelyihin suuren yleis&#xF6;n n&#xE4;ht&#xE4;v&#xE4;ksi jonk
a lis&#xE4;ksi ne kootaan my&#xF6;s verkkojulkaisuksi. Yhteisty&#xF6;kouluissa j&#xE4;rjestet&#xE4;&#xE4;n n&#xE4;yttelyn ohella my&#xF6;s aiheeseen liittyv&#xE4; aamunavaus ja/tai laajempi esitelm&#xE4;. Nuorille aikuisille ja el&#xE4;kel&#xE4;isille j&#xE4;rjestet&#xE4;&#xE4;n elokuva- ja kirjallisuuspiiri jossa 
k&#xE4;sitell&#xE4;&#xE4;n naisten arkea kuvailevia eri kehitysmaihin (mm. Afganistan Irak Nigeria Somalia) sijoittuvia romaaneja ja elokuvia joista keskustellaan yhdess&#xE4;. Elokuva- ja kirjallisuuspiiriss&#xE4; pyrit&#xE4;&#xE4;n purkamaan eurosentrist&#xE4; maailmankuvaa ja oppia lu
kemaan katsomaan ja kuuntelemaan median sanomaa poliittisesta n&#xE4;k&#xF6;kulmasta ja ymm&#xE4;rt&#xE4;&#xE4; kuinka median luoma kuva vaikuttaa meihin kaikkiin. Tapaamisissa on lis&#xE4;ksi mukana kyseisest&#xE4; maasta/kulttuurista kotoisin oleva kokemusasiantuntija joka pystyy t
arvittaessa vahvistamaan/korjaamaan teoksen luomia k&#xE4;sityksi&#xE4; sek&#xE4; kertomaan omakohtaisesta kokemuksestaan naisena kehitysmaassa. Lis&#xE4;ksi hankkeen aikana j&#xE4;rjestet&#xE4;&#xE4;n media-alan opiskelijoille ja ammattilaisille suunnattu teemaan liittyv&#xE4; seminaari
 jonka aiheena on globaalista etel&#xE4;st&#xE4; viestiminen Suomessa. Hanke pyrkii luomaan laajempaa yhteiskunnallista keskustelua siit&#xE4; miten globaalin etel&#xE4;n naiset esitet&#xE4;&#xE4;n Suomessa ja monipuolistamaan t&#xE4;t&#xE4; annettua yksipuolista kuvaa.</narrative>
   <narrative xml:lang="EN">The aim of the project is to highlight empowered women in developing countries. The purpose is to counterweight the dominant representations and stereotypes that depict women in developing countries as helpless or weak and to rather describe them as active
 citizens. The primary target groups are high school aged youth and young adults as well as senior citizens. Within the framework of the project workshops are held for high school aged pupils. The participants are led to critically scrutinize the media rep
resentations of women from the global south and make a more detailed study on a chosen woman leader/role model. The pupils&apos; work is illustrated through posters that are then put together for publication. The posters are displayed in the cooperating schools
 and in open exhibitions for the general public. In addition there are public morning talks and/or presentations on the subject arranged in the schools where the exhibitions are held.The message of the project is brought to young adults and senior citizens
 through a film and literature group in which novels and movies representing women&apos;s everyday life in developing countries (eg. Afghanistan Iraq Nigeria Somalia) are discussed together. In the film and literature group we seek to dismantle the eurocentric 
world view and to learn to read see and listen the message of the media from a political perspective and to understand how the image the media creates affects us all. In each session there is an expert by experience from the country/culture in question so 
that she is able if necessary to confirm or correct the perceptions created by the novel or movie and to talk about her own experience as a woman in a developing country. In addition during the project a seminar on representations of the Global South in th
e Finnish media is arranged for media students and professionals.The project seeks to create a wider social debate on how the women from the Global South are presented in Finland and to diversify this one-sided image.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-208" role="3" type="22">
   <narrative xml:lang="EN">African Care ry</narrative>
   <narrative xml:lang="FI">Africarewo ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">21240</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">21240</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">21240</value>
  </transaction>
 </iati-activity>
</iati-activities>
