<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014141015</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Transparency International Secretariat (TI-S)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Transparency International (TI) is the leading international NGO working against corruption and has succeeded in placing and maintaining corruption on the international agenda during the last ten years. Finland has supported the implementation of the Movem
ent?s Strategy 2015 for the last 4 years. It?s 5 main elements are:1.To empower people and partners around the world to take action against corruption 2.To contribute to effective implementation of anti-corruption programmes in leading institutions busines
ses and the international financial system3.To contribute to more effective enforcement of laws and standards around the world and to eradicate impunity for corrupt acts4.To contribute to instilling a higher level of integrity in both organizations and peo
ple especially youth and those in leadership positions around the world5.To strengthen the movements ability to work together and its responsiveness presence performance and impact at all levels.One of the biggest strengths of TI is its research and advoca
cy capacity as well as the contacts the organization has to influence political and private sector decision-makers. The international movement of Transparency International now consists of more than 100 National Chapters Chapters-in-formation and National 
Contacts and a range of Individual Members. TI National Chapters are locally established and fully independent national NGOs that are strongly rooted in their own country and set their own priorities and strategies according to national context and needs w
hile also contributing to the overall TI vision mission and strategy 2015. Together with the international Secretariat based in Berlin and Individual Members they form the global network that is the TI Movement.In 2015 Finland Supports TI through core fund
ing to ensure the completion of its current strategy which runs to the end of 2015. Finland has until to date financed the 2015 Strategy with  3 250 000 euros. As regards resultsTI has continued providing tools to fight corruption in the development sector
 private sector as well as the public sector. Ti as also increased its engagement for the protection of victims and witnesses of corruption. At the end of 2014 61 national chapters had the capacity to process complaints on corruption. The organization has 
continued issuing its famous comparative as well as country specific reports and organizing trainings and campaigns for awareness raising.</narrative>
   <narrative xml:lang="FI">Transparency International (TI) on globaalilla tasolla n&#xE4;kyvin kansalaisj&#xE4;rjest&#xF6; korruption vastaisen taistelun alalla. Suomi on viimeisen nelj&#xE4;n vuoden aikana tukenut ns. Strategia 2015:ssa on viisi painopistett&#xE4;:1.Vahvistaa kansalaisyhteiskunnan kap
asiteettia identifioida ja ilmiantaa korruptiotapauksia; 2.Tukea korruptionvastaisten ohjelmien toimeenpanoa rahoituslaitoksissa yrityksiss&#xE4; ja julkisissa laitoksissa;3.Rankaisemattomuuden lopettaminen korruptiotapauksissa;4.TI:n kansallisen tason toiminn
an lis&#xE4;arvon vahvistaminen;5.Varainhankinnan vahvistaminen erityisesti paikallistason toiminnan tukemiseksi; TI:n vahvuuksia ovat olleet sen tutkimus- ja viestint&#xE4;kapasiteetti ja kontaktit poliittisiin ja nyky&#xE4;&#xE4;n enenev&#xE4;ss&#xE4; m&#xE4;&#xE4;rin my&#xF6;s yksityisen 
sektorin vaikuttajiin. Merkitt&#xE4;vimp&#xE4;n&#xE4; TI:n ansiona voidaan pit&#xE4;&#xE4; sen kontribuutiota korruptiotietoisuuden maailmanlaajuiseen esiin nostamiseen viimeisten kahdenkymmenen vuoden aikana. Transparencyn kansainv&#xE4;linen liike (TI Movement) koostuu t&#xE4;ll&#xE4; 
hetkell&#xE4; yli 100 kansallisesta paikallisosastosta muotoutuvista jaostoista ja kansallisista kontakteista ja yksitt&#xE4;isist&#xE4; j&#xE4;senist&#xE4;. Paikallisosastot m&#xE4;&#xE4;rittelev&#xE4;t itse omat prioriteettinsa ja strategiansa paikallisten toimintaymp&#xE4;rist&#xF6;jen ja tar
peidensa mukaan samalla toteuttaen yleisen tason Transparencyn visiota missiota ja vuoden 2015 strategiaa.Hankkeen tavoitteena on jatkaa j&#xE4;rjest&#xF6;n ydintoimintojen tukemista startegiakauden loppuun (vuoden 2015 aikana). Suomi on rahoittanut nykyist&#xE4; stra
tegiaa yhteens&#xE4; 3 250 000 eurolla.Tuloksista voi todeta ett&#xE4; TI sihteerist&#xF6; on onnistunut kehitt&#xE4;m&#xE4;&#xE4;n kansallistason ty&#xF6;kaluja kehityssektorin yksityissektorin ja julkissektorin riippumattomuuden vahvistamiseksi. TI on my&#xF6;s lis&#xE4;nnyt tukeaan korrup
tion uhrien ja silminn&#xE4;kij&#xF6;iden suojelemiseksi. Vuoden 2014 lopussa 61 kansallisen osaston lakineuvontakeskuksella oli kapasiteetti vastaanottaa ja k&#xE4;sitell&#xE4; valituksia korruptiosta. Viime vuoden aikana TI sihteerist&#xF6; julkaisi my&#xF6;s tapansa mukaisesti
 tunnettuja raporttejaan kuten Global Corruption Barometer the Corruption Perceptions Index ja Global Corruption Report. J&#xE4;rjest&#xF6; jatkoi my&#xF6;s esim.koulutuksien ja ty&#xF6;pajojen j&#xE4;rjest&#xE4;mist&#xE4; hyvist&#xE4; antikorruptiok&#xE4;yt&#xE4;nn&#xF6;ist&#xE4; ja helpdeskins&#xE4; pyrit
t&#xE4;mist&#xE4; (julkinen ty&#xF6;kalu jota kautta esitt&#xE4;&#xE4; kysymyksi&#xE4; ja saada asiantuntija-apua).</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="21033" ref="21033" role="3" type="21">
   <narrative xml:lang="EN">Transparency International (TI)</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014141015" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-30" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-06-30" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15113" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="3"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">800000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-06-29"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">800000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">800000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014141015" type="1"></related-activity>
 </iati-activity>
</iati-activities>
