<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150239</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing a Standard for Country-by-Country Reporting Duty by Reviewing the Piloting Reports of Finnish State-Owned Companies</narrative>
   <narrative xml:lang="FI">Maakohtaisen veroraportoinnin kehitt&#xE4;minen yritysten veroavoimuuden standardiksi valtionyhti&#xF6;iden pilotoinnin avulla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Finnish Government implemented an Action Plan to Combat International Tax Avoidance in May 2014 and imposed an obligation of country-by-country (CbC) reporting for Finnish state-owned companies (min 50 % ownership). This measure is an important milesto
ne in advancing international tax justice as tax transparency is the only way to find out if a company is paying its fair share to the right countries e.g. to developing countries where it has economic activities and gains its profits.The purpose of this p
roject is to evaluate how state-owned companies have succeeded in their reporting duties right after the CbC-obligation has come into force in spring 2015. Based on the findings recommendations are made for a CbC-reporting standard to be used by all intern
ationally operating companies. The ultimate criteria must be that an outsider is able to evaluate profoundly the company&apos;s tax responsibility. In addition the project evaluates how transparent and responsible tax payers the Finnish state-owned companies ar
e and if their tax practices are in line with Finland&apos;s development policies.This project provides important data for state-owned and other companies politicians and citizens on the importance of CbC-reporting and on the minimum criteria that CbC-reporting
 needs to fulfill. There is an international consensus among the EU and the OECD countries that lack of adequate tax information is one of the main causes of business-related base erosion and profit shifting that is especially harmful for developing countr
ies. The project&apos;s long-term aim is to contribute to the international debate by bringing the experiences good practices and recommendations on CbC-reporting from Finland into the international fora.</narrative>
   <narrative xml:lang="FI">Valtion enemmist&#xF6;omisteiset yhti&#xF6;t velvoitettiin maakohtaiseen veroraportointiin 8.5.2014 julkaistussa kansainv&#xE4;lisen veronkierron vastaisessa toimintaohjelmassa. Kyse on merkitt&#xE4;v&#xE4;st&#xE4; pilottihankkeesta Suomessa kansainv&#xE4;lisen verov&#xE4;lttelyn ja vero
paratiisitalouden kitkemiseksi: ainoastaan siin&#xE4; tapauksessa jos yritys velvoitetaan erittelem&#xE4;&#xE4;n maittain liikevaihdon maksetut verot voitot konsernin sis&#xE4;iset rahoitusj&#xE4;rjestelyt palkat ty&#xF6;ntekij&#xF6;iden m&#xE4;&#xE4;r&#xE4;n jne. voidaan tiet&#xE4;&#xE4; miten yrityste
n voitot ja niiden maksamat verot jakaantuvat eri maiden v&#xE4;lill&#xE4;. Hankkeessa on tarkoitus arvioida valtionyhti&#xF6;iden veroraportointia tuoreeltaan sen j&#xE4;lkeen kun velvoite kev&#xE4;&#xE4;ll&#xE4; 2015 astuu voimaan. Hankkeessa toteutettava Finnwatchin selvitys tarjo
aa ulkopuolisen ja riippumattoman asiantuntijatahon arvion siit&#xE4; kuinka hyvin maakohtaisessa raportoinnissa ollaan onnistuttu ja miten raportointia tulee kehitt&#xE4;&#xE4;. Hankkeella on tarkoitus edist&#xE4;&#xE4; sellaisen maakohtaisen raportointistandardin luomista j
onka perusteella ulkopuolinen taho voisi mahdollisimman yksinkertaisesti saada kattavan k&#xE4;sityksen arvioitavan yhti&#xF6;n veronmaksusta. T&#xE4;ll&#xE4; hetkell&#xE4; ei ole olemassa selke&#xE4;&#xE4; maakohtaisen veroraportoinnin standardia. Lis&#xE4;ksi selvitet&#xE4;&#xE4;n kuinka vastu
ullisia veronmaksajia valtionyhti&#xF6;t ovat ja onko niiden toiminta linjassa Suomen kehityspoliittisten tavoitteiden kanssa. Selvityksen ja sen j&#xE4;lkeen toteutettavan tiedottamisen ja kampanjoinnin avulla levitet&#xE4;&#xE4;n tietoa veroraportoinnin eduista ja toteu
ttamistavoista valtionyhti&#xF6;ille ja muille yrityksille poliittisille p&#xE4;&#xE4;tt&#xE4;jille sek&#xE4; kansalaisille. Hankkeella edistet&#xE4;&#xE4;n sit&#xE4; ett&#xE4; maakohtainen veroraportointi otetaan k&#xE4;ytt&#xF6;&#xF6;n oikean sis&#xE4;lt&#xF6;isen&#xE4; kaikissa kansainv&#xE4;lisesti toimivissa suoma
laisissa yhti&#xF6;iss&#xE4;. Maakohtainen raportointi on EU-tasolla ajankohtainen aihe OECD:n veropohjan rapautumista ja voittojen siirtoa koskevan BEPS-hankkeen my&#xF6;t&#xE4;. Hankkeella vaikutetaan siten my&#xF6;s kansainv&#xE4;liseen keskusteluun ja kansainv&#xE4;listen standar
dien luomiseen tuomalla esiin Suomesta pilotointikokemukseen perustuvia parannusehdotuksia hyvi&#xE4; k&#xE4;yt&#xE4;nteit&#xE4; ja v&#xE4;himm&#xE4;iskriteerit kattavalle veroraportoinnille.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-494" role="3" type="22">
   <narrative xml:lang="EN">Attac ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15114" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">55000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">55000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-26"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">55000</value>
  </transaction>
 </iati-activity>
</iati-activities>
