<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000081</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving Teaching Quality in Primary Schools in Niassa province</narrative>
   <narrative xml:lang="FI">Opetuksen laadun parantaminen Niassan maakunnan peruskouluissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen yleinen kehitystavoite on taata YK:n vuosituhattavoitteiden mukaisesti laadukas peruskoulutus kaikille alakoululaisille Sangan ja Lichingan alueilla Niassan maakunnassa pohjoisessa Mosambikissa tasavertaisesti sek&#xE4; tyt&#xF6;ille ett&#xE4; pojille heid&#xE4;n
 yhteiskunnallisesta asemasta riippumatta. Vaikka valtaosa mosambikilaisista lapsista aloittaa nyky&#xE4;&#xE4;n alakoulun on opetuksen laatu ja koulupudokkaiden m&#xE4;&#xE4;r&#xE4; yh&#xE4; suuri ongelma. 21 prosenttia alaluokkien opettajista on vailla mink&#xE4;&#xE4;nlaista koulutust
a ty&#xF6;h&#xF6;ns&#xE4; ja Niassassa vain 78 prosenttia lapsista suorittaa alakoulun ensimm&#xE4;iset viisi luokkaa loppuun. Hankkeella parannetaan lasten oppimisymp&#xE4;rist&#xF6;&#xE4; ja vahvistetaan kouluneuvostoja 60 alakoulussa j&#xE4;rjestet&#xE4;&#xE4;n t&#xE4;ydennyskoulutusta 200 opetta
jalle koulutetaan alueen opetusviranomaisia ja perustetaan kaksi resurssikeskusta palvelemaan niin opettajia kuin alueen asukkaitakin. Lis&#xE4;ksi hankkeessa tuetaan varhaiskasvatusta perustamalla 30 esikoulua kouluttamalla niihin opettajat sek&#xE4; j&#xE4;rjest&#xE4;m
&#xE4;ll&#xE4; lukutaito-opetusta 200 alueen aikuiselle.   Hanke t&#xE4;ht&#xE4;&#xE4; etenkin oppilaiden luku- ja kirjoitustaitojen parantamiseen. Opettajia ja viranomaisia kouluttamalla opetusmenetelmi&#xE4; pyrit&#xE4;&#xE4;n muokkaamaan lapsikeskeisemmiksi. Esikoulujen perustaminen t
ukee osaltaan oppimistulosten parantumista alueella ja kouluneuvostojen vahvistaminen parantaa koulujen hallintoa. Opetuksen laadun lis&#xE4;ksi koulujen varustetason parannuksilla kuten mm. uusien k&#xE4;ym&#xE4;l&#xF6;iden rakentamisella odotetaan olevan positiivinen va
ikutus lasten ja etenkin tytt&#xF6;jen pysymiseen koulussa. Resurssikeskuksissa on tarjolla taustamateriaalia ja v&#xE4;lineit&#xE4; joiden avulla opettajat voivat suunnitella oppituntejaan. Keskuksissa kyl&#xE4;l&#xE4;isille tarjotaan my&#xF6;s tietoa mm. ruokaturvaan ravitsemuk
seen ja HIV/AIDSiin liittyen sek&#xE4; j&#xE4;rjestet&#xE4;&#xE4;n ATK-koulutusta.</narrative>
   <narrative xml:lang="EN">The project aims at contributing to the Millennium Development Goal of achieving universal primary education by 2015 promoting equal opportunities for girls and boys regardless of their social status through improvement of the quality of primary education 
in the districts of Sanga and Lichinga in Niassa province in Mozambique. This will be achieved through improvement of the learning environment in 60 primary schools and in-service training of 200 teachers of  these schools training of 12 ZIP (Zona de Influ
encia Pedagogica / Zone of Pedagogical Influence)  coordinators as well as setting up 2 Pedagogical Workshops (resource centres containing educational material and tools for teachers and pubic) and training of its coordinators training of 60 pre-school tea
chers and close collaboration with district and provincial education authorities. Additionally the project will carry out adult education for approximately 200 adults in the two districts. The project will also invest in early childhood development through
 support for establishment of 30 pre-schools in each district aiming at early access to skills that can improve performance in the first years of primary education.As a result of the in-service training the teachers will be able to address behavioral and c
ognitive challenges of pupils in rural areas. The introduction of pre-school activities and strengthening of school councils will further increase the positive impact of the project on the quality of education in the two districts. The staff of the schools
 will increase their skills and qualifications and the pupils will gain better quality education in a more child- friendly environment. As a consequence the pupils are expected to improve their school performance and completion rates and progression to fur
ther levels of education will be increased. The 12 ZIP coordinators will further train the group of teachers of each ZIP (corresponding to 5 schools) in order to improve teaching methodologies so that they are child centered and with focus also on early re
ading and writing skills. The Pedagogical Workshops will be accessible not only for teachers and students but also for community members; they can get better informed and trained on issues such as food security and nutrition HIV/AIDS computer literacy etc.
The project will also support the renovation of the ADPP Teacher Training College (TTC) facilities in order to improve the learning environment.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland rf (UFF)</narrative>
   <narrative xml:lang="FI">U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland sr</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000081" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <location ref="Niassa province"></location>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">178000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-24"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">105176</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000081" type="1"></related-activity>
 </iati-activity>
</iati-activities>
