<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150291</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Eettisen kaupan puolesta ry Social + Solidarity Economy as Development Approach for Sustainability</narrative>
   <narrative xml:lang="EN">Pro Ethical Trade Finland (PETF) Socia l+ Solidarity Economy as Development Approach for Sustainability</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke on kansainv&#xE4;lisyyskasvatushanke jossa rakennetaan eruooppalaisia yhteisty&#xF6;verkostoja ja kasvatetaan tietoisuutta solidaarisuustaloudesta. Solidaarisuustalouden keskeinen ajatus on yritys- ja j&#xE4;rjest&#xF6;toiminnan positiivisten vaikutusten edist&#xE4;mine
n. Hanke tou yhteen kehitysyhteisty&#xF6;tsektorin sek&#xE4; solidaarisuustalouden toimijoita ja sen tarkoituksena on vastata k&#xF6;yhyyden v&#xE4;hent&#xE4;misen ja kest&#xE4;v&#xE4;n kehityksen globaaleihin haasteisiin solidaarisuustalouden kautta. P&#xC5;itk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4; henke
 edist&#xE4;&#xE4; Euroopan unionin tavoitetta turvata ihmisarvoinen el&#xE4;m&#xE4; kaikille vuoteen 2030 meness&#xE4; (A Decent Life for All by 2030). Hankkeeseen osallistuu 46 aluetta 23 maasta kehityksen ja solidaarisuustalouden parissa ty&#xF6;skentelevien verkostojen kautta
. Suomessa hanketta koordinoi Eettisen kaupan puolesta ry. Kohderyhm&#xE4;t: J&#xE4;rjest&#xF6;t jotka tekev&#xE4;t globaalikasvatusta tai solidaarisuustalouden edist&#xE4;mist&#xE4; kehitysytheisty&#xF6;sektorilla tomivat p&#xE4;&#xE4;tt&#xE4;j&#xE4;t ja viranomaiset solidaarisuustalouden komiteat.
 sek&#xE4; muut j&#xE4;rjest&#xF6;t. Hankkeen tavoitteet ja toiminnot:1. Solidaarisuustalouden hyvien k&#xE4;yt&#xE4;nt&#xF6;jen (good practice) ker&#xE4;&#xE4;minen jokaiselta 46 alueelta sek&#xE4; yhdeks&#xE4;st&#xE4; kehittyv&#xE4;st&#xE4; maasta: Kullakin alueella etsit&#xE4;&#xE4;n v&#xE4;hint&#xE4;&#xE4;n yksi esimerkkit
apaus jossa yhteiskunnallinen toimija edist&#xE4;&#xE4; solidaarisuustalouden keskeisi&#xE4; arvoja ja on ty&#xF6;ll&#xE4;&#xE4;n mukana globaalin k&#xF6;yhyyden v&#xE4;hent&#xE4;misess&#xE4;. Hyv&#xE4;t k&#xE4;yt&#xE4;nn&#xF6;t kootaan selvitykseen jota jaetaan keskustelutilaisuuksissa sek&#xE4; poliittisille p&#xE4;
&#xE4;tt&#xE4;jille. Hyvist&#xE4; k&#xE4;yt&#xE4;nn&#xF6;ist&#xE4; tuotetaan my&#xF6;s videoreportaaseja. 2. K&#xF6;yhyyden v&#xE4;hent&#xE4;misen ja solidaarisuustaloudeen parissa ty&#xF6;skentelevien j&#xE4;rjest&#xF6;jen tukeminen ja kehitt&#xE4;minen: Osallistuvat j&#xE4;rjest&#xF6;t koulutetaan hankkeen teemoista ja s
oveltuvasta metedologiasta hyvien k&#xE4;yt&#xE4;nt&#xF6;jen l&#xF6;yt&#xE4;miseksi. J&#xE4;rjest&#xF6;t jakavat tietoa eteenp&#xE4;in omissa verkostoissaan.3. Yleisen tietoisuuden lis&#xE4;&#xE4;minen solidaarisuustalouden yleisesti ja tapana v&#xE4;hent&#xE4;&#xE4; k&#xF6;yhyytt&#xE4;: Tietoisuutta solidaarisuust
aloudesta lis&#xE4;t&#xE4;&#xE4;n mediakampanjalla elokuvakilpailulla mobiiliapplikaatiolla sek&#xE4; erilaisissa tapahtumissa. Tiedonlevityst&#xE4; tehostavat yhdeks&#xE4;st&#xE4; kehittyv&#xE4;st&#xE4; maasta kutsutut vieraat jotka kiert&#xE4;v&#xE4;t osallistuvilla alueilla.</narrative>
   <narrative xml:lang="EN">In the 46 territories where the project will be implemented work on development cooperation and on social and solidarity economy has been mainly carried out in two separate strands within different communities and networks. But these strands have always ha
d common elements and the objective of this project is to bridge this gap and contribute to a coherent and comprehensive response to the universal challenges of poverty eradication and sustainable development ensuring a decent life for all by 2030. The spe
cific objective is to enhance the competences of development networks and social and solidarity economy networks in 46 territories concerning the role that social and solidarity economy can play in the global fight against poverty and to promote a sustaina
ble way of living. Target groups are NGOs already working on development education awareness raising and international cooperation social and solidarity economy committees local autjorityes dealing with development cooperation and othe civil society organi
sations.The expected results (and activities):  1.Good practices are exchanges between and in development networks and in social and solidarity economy networks (identification of good practices dialogue oriented workshops video reportage)2. Competences of
 European NGOs and public institutions on the linkage between social and solidarity economy and the fight against poverty are enhanced (trainings local events international meetings advocacy and lobbying activities)3. Public awareness of European citizens 
on the linkage between social and solidarity economy and fight against poverty will be raised starting from 2015 European Year of Development (tours of speakers from developing countries interactive online map and smartphone application film contest media 
campaign)</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-741" role="3" type="22">
   <narrative xml:lang="EN">Pro Ethical Trade Finland (PETF)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-07-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-07-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="89" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">8550</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-15"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">8550</value>
  </transaction>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-02"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">17100</value>
  </transaction>
 </iati-activity>
</iati-activities>
