<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140697</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kenian lukio-opetuksen vahvistaminen e-oppimisen avulla</narrative>
   <narrative xml:lang="EN">Strengthening Kenyan Secondary Education through introducing e-learning concept</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Overall objective of the Project is to improve resources and quality of secondary education in Kenya through introducing e-learning concept. Poorly resourced schools will have access to high quality education through reasonable investment in ICT. Interacti
ve learning process improves skills of students to apply what they have learnt in actual development problems in their communities. Interactive learning also supports democratic development because students learn of models from other countries and cultures
.Project objective is 1) to build Kenyan network in which Finnish Peda.net learning platform developed and owned by University of Jyv&#xE4;skyl&#xE4; is a part of teaching and learning 2) to develop a concept for own e-study material production and use in Kenya 3)
 to produce e-materials for schools and publish it in Peda.net learning platform 4) disseminate the e-learning concept to number of other schools. e-learning concept taken from Finland will be developed in four Kenyan Partners schools which have cooperated
 for years with Finnish Project partners. Implementation is under guidance of Finnish e-learning and Peda.net experts. Actual implementation will be through existing structures and Project role is to support Partner schools to apply modern learning methods
. Immediate beneficiaries are 2600 students and 120 teachers in the Partner schools but aim is to disseminate the Project concept to another dozen schools for further validation of relevance of e-learning in Kenyan environment and have the concept better t
o respond to local environment. This will make number of direct beneficiaries to be over 7000. In long-term the whole sector of secondary education in Kenya could benefit of the concept. This is also hope of top management of Kenyan Ministry of Education. 
Main activities are: 1) employing ICT teachers to 4 project school each 25 years 2) hiring local coordinating teacher having expertise in e-learning and further training her/him in Finland for e-learning concept 3) taking e-learning activity to four Partne
r schools as a regular activity in daily teaching 3) missions of Forssa teachers to Kenya 2 per year and voluntary Teachers without Borders (TWB) teachers 2 per year to support e-learning and train teachers in the schools 4) support from Peda.net experts f
rom Finland to take Peda.net efficiently in use and further develop it for local environment 5) disseminating the results to other dozen schools for validation of resul</narrative>
   <narrative xml:lang="FI">Pitk&#xE4;n aikav&#xE4;lin kehitystavoite on parantaa kenialaisten lukioiden koulutusta e-oppimisen avulla. K&#xF6;yh&#xE4;t niukoilla resursseilla toimivat koulut saavat n&#xE4;in k&#xE4;ytt&#xF6;&#xF6;ns&#xE4; laadukkaampia opetusmenetelmi&#xE4; investoimalla kustannuksiltaan kohtuulliseen tie
totekniikkaan. Vuorovaikutteinen oppimisprosessi parantaa oppilaiden taitoa hy&#xF6;dynt&#xE4;&#xE4; oppimaansa paikallisten ongelmien ratkaisemisessa. Vuorovaikutteisuus tukee my&#xF6;s demokratiakehityst&#xE4; koska oppilaat oppivat vuorovaikutuksessa uusia malleja muista m
aista ja kulttuureista.Projektin tavoite on: 1) rakentaa Keniaan opetusta ja oppimista tukeva verkko Jyv&#xE4;skyl&#xE4;n yliopiston kehitt&#xE4;m&#xE4;n ja omistaman Peda.netin pohjalta 2) kehitt&#xE4;&#xE4; Keniaan konsepti itsen&#xE4;iseen e-materiaalin tuotantoon 3) tuottaa koulu
ja varten e-materiaalia ja julkaista se Peda.netin opetusalustalla 4) levitt&#xE4;&#xE4; e-opetuksen toimintamallia useille muille kouluille. Suomalaista e-oppimisen toimintamallia kehitet&#xE4;&#xE4;n edelleen kenialaisilla kouluilla joiden kanssa on tehty yhteisty&#xF6;t&#xE4; 
jo pitk&#xE4;&#xE4;n. Hankkeen toteuttaminen tapahtuu suomalaisten e-opetuksen ja Peda.net ?asiantuntijoiden ohjauksessa. K&#xE4;yt&#xE4;nn&#xF6;ss&#xE4; se tehd&#xE4;&#xE4;n olemassa olevien rakenteiden kautta ja Projektin teht&#xE4;v&#xE4; on tukea kouluja ottamaan k&#xE4;ytt&#xF6;&#xF6;ns&#xE4; nykyaikaisia 
opetusmenetelmi&#xE4;. V&#xE4;litt&#xF6;mi&#xE4; hy&#xF6;dynsaajia ovat yhteisty&#xF6;koulujen 2 600 oppilasta ja 120 opettajaa mutta tavoite on vied&#xE4; malli my&#xF6;s kymmenelle muulle koululle e-opetuksen mallin soveltuvuuden testaamiseksi kenialaisessa toimintaymp&#xE4;rist&#xF6;ss&#xE4;. N&#xE4;
in v&#xE4;litt&#xF6;m&#xE4;n hy&#xF6;dyn saajien m&#xE4;&#xE4;r&#xE4; nousee yli 7 000:een. Pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4; koko lukio-opetuksen sektori voi hy&#xF6;ty&#xE4; toimintamallista. T&#xE4;t&#xE4; toivoo my&#xF6;s Kenian opetusministeri&#xF6;n johto.Keskeiset hankkeen toiminnot ovat: 1) ICT-opettajan pal
kkaaminen nelj&#xE4;lle koululle kukin 25 vuotta 2) paikallisen e-opetusta tuntevan koordinoivan opettajan palkkaaminen ja h&#xE4;nen kouluttamisensa Suomessa tarkemmin e-opetukseen 3) e-opetuksen ottaminen yhteisty&#xF6;kouluissa p&#xE4;ivitt&#xE4;iseksi toiminnoksi opetukse
en 4) forssalaisten opettajien vierailut Keniaan 2 per vuosi ja vapaaehtoisten Opettajat ilman Rajoja ?j&#xE4;rjest&#xF6;n opettajien matkat 2 per vuosi tukemaan e-opetusta ja kouluttamaan opettajia yhteisty&#xF6;kouluissa 5) saavutettujen tulosten vieminen kymmenelle
 muulle koululle tulosten arviointia varten.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Suomen Rotary ry</narrative>
   <narrative xml:lang="FI">Suomen Rotarypalvelu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140697" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="11320" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">20000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">20000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140697" type="1"></related-activity>
 </iati-activity>
</iati-activities>
