<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000133</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kest&#xE4;v&#xE4; mets&#xE4;nk&#xE4;ytt&#xF6; ja ruokaturva</narrative>
   <narrative xml:lang="EN">Sustainable Forest Use and Food Security</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Asukkaat 12 kyl&#xE4;ss&#xE4; Kiwengwa-Pongwen mets&#xE4;nsuojelualueen ymp&#xE4;rill&#xE4; joutuvat turvautumaan kest&#xE4;m&#xE4;tt&#xF6;m&#xE4;&#xE4;n mets&#xE4;nk&#xE4;ytt&#xF6;&#xF6;n tehottomien viljelymenetelmien v&#xE4;h&#xE4;isen k&#xE4;ytett&#xE4;viss&#xE4; olevan maa-alan ja rajallisten elinkeinomahdollisuuksien takia. 
Samoista syist&#xE4; yhteis&#xF6;t k&#xE4;rsiv&#xE4;t my&#xF6;s heikosta ruokaturvasta joka heikent&#xE4;&#xE4; oikeutta riitt&#xE4;v&#xE4;&#xE4;n ruokaan. Projekti t&#xE4;ht&#xE4;&#xE4; n&#xE4;iden kehitysongelmien ratkaisemiseen vahvistamalla kest&#xE4;v&#xE4;&#xE4; mets&#xE4;hallintoa sek&#xE4; mets&#xE4;varojen suojelun ett&#xE4; k&#xE4;y
t&#xF6;n n&#xE4;k&#xF6;kulmasta ja parantamalla kyl&#xE4;yhteis&#xF6;jen ruokaturvatilannetta. Tavoitteiden saavuttamiseksi projekti tukee peltomets&#xE4;viljelyn ja elinkeinojen kuten vuohien ja mehil&#xE4;isten kasvatuksen kehitt&#xE4;mist&#xE4; tarjoamalla kyl&#xE4;l&#xE4;isryhmille koulutusta ja
 apua pienten alkuinvestointien hankintaan. Lis&#xE4;ksi projekti tukee puiden istutusta ja kahden taimitarhan perustamista yhteis&#xF6;jen maille rakennuttaa 200 perheelle polttopuuta s&#xE4;&#xE4;st&#xE4;vi&#xE4; liesi&#xE4; edist&#xE4;&#xE4; ymp&#xE4;rist&#xF6;tietouden levitt&#xE4;mist&#xE4; kyliss&#xE4; ja
 j&#xE4;rjest&#xE4;&#xE4; kapasiteettikoulutusta yhteis&#xF6;tason mets&#xE4;toimijoille.Sukupuolten v&#xE4;list&#xE4; tasa-arvoa ja eriarvoisuuden v&#xE4;hent&#xE4;mist&#xE4; projekti pyrkii tukemaan osallistamalla naisryhmi&#xE4; ja panostamalla maanviljelyyn jossa naisilla on suuri rooli sek&#xE4; pa
rantamalla perusruokakasvien saatavuutta mik&#xE4; on t&#xE4;rke&#xE4;&#xE4; yhteis&#xF6;jen haavoittuvimmassa osassa oleville. Peltomets&#xE4;viljelmill&#xE4; puita istuttamalla edist&#xE4;m&#xE4;ll&#xE4; tehokkaiden liesien k&#xE4;ytt&#xF6;&#xE4; ja mets&#xE4;n hyvinvoinnista riippuvaisia elinkeinoja suojella
an alueen biodiversiteetti&#xE4; ja biomassaa ja t&#xE4;ten torjutaan ilmastonmuutoksen vaikutuksia. Elinkeinomahdollisuuksia monipuolistamalla parannetaan paikallisten kyky&#xE4; sopeutua ilmastonmuutokseen.Projektin v&#xE4;litt&#xF6;m&#xE4;t hy&#xF6;dynsaajat ovat tuetut 26 elinkei
noryhm&#xE4;&#xE4; 200 perhett&#xE4; jotka saavat tehokkaan lieden kylien 11 mets&#xE4;nsuojelukomiteaa ja paikallinen yhteisty&#xF6;kumppani DFNR. Lopulta ruokaturvan lis&#xE4;&#xE4;ntyess&#xE4; projekti hy&#xF6;dytt&#xE4;&#xE4; kokonaisia kyl&#xE4;yhteis&#xF6;j&#xE4; joissa asuu yhteens&#xE4; noin 28 000 asukasta
. Projekti tukeutuu jo olemassa oleviin DFNR:n suojelukomiteoiden ja kyl&#xE4;yhteis&#xF6;jen rakenteisiin ja niiden v&#xE4;liseen yhteisty&#xF6;h&#xF6;n mutta tukee my&#xF6;s uuden suojelukomiteoiden luoman yhteisty&#xF6;j&#xE4;rjest&#xF6;n (Kiwengwa-Pongwe Community Forest Concervation Net
work) toimintaa. K-P CFCN saa koulutusta sen kapasiteetin kasvattamiseen jotta se voi tulevaisuudessa toteuttaa yhteis&#xF6;jen omaa mets&#xE4;hallintoa.</narrative>
   <narrative xml:lang="EN">Forest resources are used unsustainably in and around Kiwengwa-Pongwe Forest Reserve because of poor farming techniques lack of available land and limited livelihood opportunities in the 12 villages surrounding it. For the same reasons the communities also
 suffer from food insecurity which threatens their right to adequate food. Project aims to tackle these development problems by enhancing sustainable forest management including both conservation and sound usage of forest resources and improving food secur
ity of these communities. To achieve its objectives the project supports agroforestry and other livelihoods such as sea shell and sea weed farming and livestock and beekeeping by providing training and initial material support to groups of community member
s hoping to develop their livelihoods. It also supports tree planting establishes tree nurseries in the area builds wood fuel saving stoves raises environmental awareness and provides capacity building to community based forestry actors.The development pol
icy objectives of gender equality and reduction of inequality are met by supporting livelihood groups of women and agricultural production in which women have an important role and by improving the availability of stable food crops crucial to the most vuln
erable members in the communities. Integrating trees into farming systems planting trees promoting improved stoves and livelihoods relying on forest well-being will conserve biodiversity and biomass in the area so as to combat climate change. While diversi
fying local people&#xB4;s livelihoods will help the communties to adapt to the effects of climate change.The direct beneficiaries of the project are the 26 supported groups engaging in their livelihood initiatives 200 households receiving wood fuel saving stov
es 11 Forest Conservation Committees (FCCs) and the local partner DFNR. In the end the project benefits the entire village communities of approximately 28 000 inhabitants by improving the access and availability of food in their villages. The project is ma
inly working with the existing structures of and between DFNR FCCs and the village communities but it also supports the activities of newly established umbrella organization of FCCs called Kiwengwa-Pongwe Community Forest Conservation Network (K-P CFCN). K
-P CFCN will receive capacity training during the project for it to fully function as a community based organization enhancing local level forest management in the future.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Geographical Society of Turku</narrative>
   <narrative xml:lang="FI">Turun maantieteellinen seura ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000133" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <location ref="Kiwengwa-Pongwe Forest Reserve"></location>
  <sector code="31220" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">17483</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-04"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">17483</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000133" type="1"></related-activity>
 </iati-activity>
</iati-activities>
