<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000343</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Monitarpeisten ryhmien mielenterveysty&#xF6;: moniammatillista yksil&#xF6;- ja yhteis&#xF6;ty&#xF6;t&#xE4;</narrative>
   <narrative xml:lang="EN">Services for Palestinian children with multiple special needs and their families in Lebanon II (MSN-project)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Jatkohanke ?Mielenterveysty&#xF6;ss&#xE4; moninaisten tarpeiden ryhmiss&#xE4; yksil&#xF6;- ja yhteis&#xF6;mentelmi&#xE4; yhdist&#xE4;en? on suunniteltu nelivuotiseksi. Sin&#xE4; aikana osallistutaan kumppanin mielenterveysty&#xF6;n strategiasuunnitteluun. Edelt&#xE4;v&#xE4;ll&#xE4; jaksolla perheneuvola
t hoitivat 316 neuvolaan l&#xE4;hetetty&#xE4; lasta joista reilu kolmannes p&#xE4;&#xE4;tti hoidon onnistuneesti vuoden aikana toiset jatkoivat. Erityislapsia (75)  joukossa oli kolmen perheneuvolan piirist&#xE4;. Heille hankkeessa j&#xE4;rjestettiin erityispedagogiset palvelut. 
Vanhemmat ovat eritt&#xE4;in tyytyv&#xE4;isi&#xE4; lastensa saamaan apuun. Ty&#xF6;n koordinoinnin ja kehitt&#xE4;misen piirist&#xE4; hankekautena hahmottui viri&#xE4;m&#xE4;ss&#xE4; olevia muutostarpeita. Saadakseen niist&#xE4; otetta ja p&#xE4;&#xE4;st&#xE4;kseen palvelukokonaisuutena eteenp&#xE4;in j&#xE4;rjest
&#xF6; on p&#xE4;&#xE4;tt&#xE4;nyt laatia mielenterveysty&#xF6;lle strategisen suunnitelman. Suunnittelu ei kuitenkaan n&#xE4;yt&#xE4; oikein etenev&#xE4;n ehk&#xE4; jokaisen ty&#xF6;kuormituksen takia mutta my&#xF6;s siksi ett&#xE4; kahdenkymmenen vuoden aikana perheneuvolaty&#xF6;ss&#xE4; kertynytt&#xE4; hiljaist
a erityistietoa ei ole helppoa ty&#xF6;st&#xE4;&#xE4; julkiseksi ja jaettavaksi. Nelj&#xE4;n vuoden ajan UM:n tukema PSV:n hanke osallistuu strategiaty&#xF6;h&#xF6;n. Hallinto- ja aluetieteilj&#xF6;iden kehitt&#xE4;m&#xE4; ilkeiden ongelmien k&#xE4;site on yhten&#xE4; tarkastelukulmana.Urakka tuntuu
 innostavalta. Mielenterveysty&#xF6;n sis&#xE4;isen j&#xE4;sentymisen ja strategiasuunnitelmaksi p&#xE4;&#xE4;tyv&#xE4;n ty&#xF6;n aikana tuetaan my&#xF6;s perusty&#xF6;t&#xE4; kahdessa perheneuvolassa ja erityislasten kuntoutusty&#xF6;t&#xE4; kolmen perheneuvolan alueelta (arvioitu potilasm&#xE4;&#xE4;r&#xE4; 370-
420 heist&#xE4; 60-80 erityislapsia).</narrative>
   <narrative xml:lang="EN">The aim of the project is to promote the availability of health and educational services for Palestinian disabled children (Rights of Persons with Disabilities Article 24) The National Institution of Social Care and Vocational Training (NISCVT) started the
 sponsorship program to support the children with multiple special needs (from now on referred to as MSN children) with tuition fees for special schools in 2009. In 2013-15 the focus has been on opening the way for Palestinian MSN children living in Lebano
n and displaced from Syria to the special services. After a difficult start the Family Guidance Centers (FGC) of NISCVT have succeeded to obtain special education places in 16 institutions. A study on the MSN children (n=49) attending the special schools i
n 2013-2014 showed that clinically four of five children progressed at least moderately. Nearly all parents were satisfied and the schools stated that the children?s study motivation parents&#xB4; involvement and children?s progress was good (75 %). In additio
n to the core activity the project has increased skills of the staff by training developed family-approach social work and encouraged the families to go out with their MSN child in order to get in contact with the community. Thus the project successfully m
itigates disability-based discrimination. Services for boys and girls are equal although there are more boys than girls in the project due to the higher prevalence of disability rate in male than in female populations.Only a fraction of the Palestinian MSN
 children get rehabilitation and special education services in Lebanon and among the children displaced from Syria the situation is even worse. The project will continue mainly as in the previous years: FGCs offer assessment treatment referral to services 
additional treatments in FGCs and support to the families. The follow up project will focus more on initial rehabilitation assessment medical tests and medication. Places in special schools will be arranged for 60-80 MSN children (depending on the cost lev
el). Activities with parents (100-160) and siblings (200-250) aim to make the daily environment of the MSN child more stimulating and encourage the family members to share the responsibilities for the care.The NISCVT FGSs will be developed by staff trainin
g service studies and the ?beneficiaries as project evaluators? model into resource centers that provide information and  support for working with the MSN children.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-218" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Finnish Psychologists for Social Reponsibility</narrative>
   <narrative xml:lang="FI">Psykologien sosiaalinen vastuu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000343" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">93240</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">93240</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000343" type="1"></related-activity>
 </iati-activity>
</iati-activities>
