<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150171</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Action Plan for Ukraine 2015-2017</narrative>
   <narrative xml:lang="FI">EN/Ukrainan toimintaohjelma 2015 - 2017</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Euroopan neuvosto on suunnitellut Ukrainan viranomaisten kanssa Ukrainan lains&#xE4;&#xE4;d&#xE4;nt&#xF6;- ja oikeuslaitosuudistusta koskevan toimintaohjelman vuosille 2015 - 2017.Toimintaohjelma pit&#xE4;&#xE4; sis&#xE4;ll&#xE4;&#xE4;n viiden sektorin kehityssuunnitelmat: perustuslain ja va
alilain uudistukset oikeuslaitoksen uudistus demokraattinen hallintotapa talousrikollisuuden ehk&#xE4;isy ja  ihmisoikeuksien vahvistaminen.Toimintaohjelma noudattaa maan prioriteetteja sek&#xE4; Euroopan neuvoston valvontaelinten tekemi&#xE4; viimeisimpi&#xE4; havaintoja
 p&#xE4;&#xE4;t&#xF6;slauselmia ja suosituksia Ukrainan osalta. Lis&#xE4;ksi toimintaohjelmassa hy&#xF6;dynnet&#xE4;&#xE4;n sek&#xE4; Ukrainan toimintaohjelmasta 2011 - 2014 ett&#xE4; vuonna 2014 toteutetun v&#xE4;litt&#xF6;mien toimenpiteiden paketista (Immediate Measures Package) saatuja kokemuksi
a ja asiakirjoja. Vuosien 2011-14 toimintaohjelman t&#xE4;rkeimpi&#xE4; saavutuksia on mm. uusi rikoslaki joka  hyv&#xE4;ksyttiin ministerineuvoston suositusten mukaisesti. T&#xE4;m&#xE4;n j&#xE4;lkeen hyv&#xE4;ksyttiin useita s&#xE4;&#xE4;d&#xF6;ksi&#xE4; mm. Asianajajalakia Laki Ukrainan maksuttom
asta oikeusavusta sek&#xE4; muutokset koskien lakia oikeuslaitoksen ja tuomarien asemasta uuden rikosain mukaisesti.  N&#xE4;in rikosoikeusj&#xE4;rjestelm&#xE4;n uudistus sai merkitt&#xE4;v&#xE4;n sys&#xE4;yksen uuden rikoslain t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanossa. Lis&#xE4;ksi laadittiin Ukrainan syyt
t&#xE4;j&#xE4;nvirastoa koskeva uusi laki jossa otettiin huomioon eurooppalaiset normit. Laki hyv&#xE4;ksyttiin ja se tuli voimaan lokakuussa 2014. Hallitus hyv&#xE4;ksyi huhtikuussa 2014 konseptin paikallisesta itsehallinnosta ja alueellisen vallan uudistuksesta.  Laki j
ulkisesta televisio- ja radiotoiminnasta hyv&#xE4;ksyttiin parlamentissa huhtikuussa 2014.Koko toimintaohjelman 2015-2017 kustannusarvio on 45 miljoonaa euroa. Suomi osallistuu ohjelmaan 05 miljoonalla eurolla.</narrative>
   <narrative xml:lang="EN">The Council of Europe has planned an Action Plan with Ukrainian authorities for years 2015 - 2017. The Action Plan includes five sector plans: the Constitution and the electoral law reforms judicial reform democratic governance economic crime and human rig
hts.The Action Plan reflects the priorities of the country as well as issues identified in the most recent findings of Council of Europe?s monitoring bodies resolutions and recommendations with respect to Ukraine.  In addition the Action Plan draws from bo
th the Ukraine Action Plan 2011 ? 2014 and the 2014 Co-operation with Europe Immediate Measure Package documents. The most important achievements in the Action plan 2011-2014 were: The new Criminal Procedure Code (CPC) was approved in line with the recomme
ndations of the Council of Ministers. This was followed by the adoption of a number of legislative acts including the Law on the Bar Law of Ukraine on Free Legal Aid and amendments to the Law on Judicial System and Status of Judges in accordance with the n
ew Criminal Procedure Code. Thus the reform of the criminal justice system received a major impetus for the new Criminal Procedure Code implementation. Aditionally a new Law on the Public Prosecutor&apos;s Office of Ukraine was drawn up to bring this institutio
n further into line with European standards. The law was approved and came into force in October 2014. The Cabinet of Ministers approved in April 2014 the concept of local self-government and the regional authority reform. The law relating to public televi
sion and radio broadcasting was adopted by Parliament in April 2014.The entire program is estimated to cost 45 million euros. Finland participates in the program by 0.5 million euros.</narrative>
  </description>
  <participating-org crs-channel-code="47138" ref="47138" role="3" type="40">
   <narrative xml:lang="EN">Council of Europe (CoE)</narrative>
   <narrative xml:lang="FI">Euroopan neuvosto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-04-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-04-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="15110" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-24"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">500000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-22"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">500000</value>
  </transaction>
 </iati-activity>
</iati-activities>
