<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150234</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Global trends in modes of childbirth - seminar series</narrative>
   <narrative xml:lang="FI">Synnytystapojen nykysuuntaukset meill&#xE4; ja muualla - seminaarisarja</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa toteutetaan ?Synnytystapojen nykysuuntaukset meill&#xE4; ja muualla? -seminaarisarja joka k&#xE4;sittelee viimeaikaisia globaaleja synnytystapojen trendej&#xE4; syit&#xE4; niiden taustalla sek&#xE4; trendien sosioekonomisia ja terveysvaikutuksia matalan keski- ja k
orkean tulotason maissa. Hankkeen tavoitteena on tiedottaa ja her&#xE4;tt&#xE4;&#xE4; keskustelua ajankohtaisesta globaalista terveysteemasta. Hankkeen toteuttaa L&#xE4;&#xE4;k&#xE4;rin sosiaalinen vastuu ry ja p&#xE4;&#xE4;yhteisty&#xF6;kumppanina Suomen Gynekologiyhdistys ry. Alatie- ja to
imenpidesynnytysten osuus kaikista synnytyksist&#xE4; vaihtelee merkitt&#xE4;v&#xE4;sti maailmanlaajuisesti. Keskusteluun liitet&#xE4;&#xE4;n usein terveydellisi&#xE4; taloudellisia tasa-arvollisia ja ihmisoikeusn&#xE4;k&#xF6;kulmia. Vaikka &#xE4;itiyskuolleisuus on kehittyneiss&#xE4; maissa mat
ala ja sairaalasynnytysten osuus suuri uusia haasteita tuovat keski- ja korkeatulotason maissa mm. korkeat keisarileikkausfrekvenssit synnytt&#xE4;jien ik&#xE4;&#xE4;ntyminen lihavuuden yleistyminen synnytyspelko. Lis&#xE4;ksi viime aikoina Suomessa on k&#xE4;yty julkista kes
kustelua mm. kotisynnytyksiin liittyvist&#xE4; toiveista ja riskeist&#xE4; sek&#xE4; synnytysten keskitt&#xE4;misest&#xE4;. Toisaalta matalan tulotason maissa kotisynnytysten osuus on suuri koulutettuja k&#xE4;til&#xF6;it&#xE4; ei usein ole saatavilla ja monenlaiset viiveet asianmukaisen
 sairaalahoidon saatavuudessa usein yll&#xE4;tt&#xE4;en ilmeneviss&#xE4; synnytysten h&#xE4;t&#xE4;tilanteissa johtavat &#xE4;itiys- ja perinataalisairastavuuteen ja -kuolleisuuteen. Sek&#xE4; kehittyneiss&#xE4; ett&#xE4; kehitysmaissa synnytystavan ja -paikan valintaan liittyy monimuotoisia
 haasteita jotka vaikuttavat &#xE4;itien ja lasten terveyteen.  Seminaarikiertue toteutetaan nelj&#xE4;ss&#xE4; eri yliopistosairaalakaupungissa ja et&#xE4;yhteyden avulla useissa alue- tai keskussairaalakaupungeissa joista useissa on my&#xF6;s terveysalan ammattikoulutusta. 
Seminaarisarja sis&#xE4;lt&#xE4;&#xE4; luento- ja keskustelutapahtumia keskusteluiltoja sek&#xE4; viestint&#xE4;&#xE4; joiden ensisijaisena kohderyhm&#xE4;n&#xE4; ovat terveydenhuoltoalan henkil&#xF6;kunta ja opiskelijat. Tapahtumissa asiantuntijat esittelev&#xE4;t tuoretta tutkimustietoa aihees
ta ja interaktiivisissa paneelikeskusteluissa nostetaan esiin synnytystavan globaaleja haasteita &#xE4;itiys- ja lapsiterveyteen liittyen.</narrative>
   <narrative xml:lang="EN">The seminar series ?Global trends in modes of childbirth? will be organized in late 2015 by Physicians for Social Responsibility (PSR-Finland) in cooperation with the Finnish Society of Obstetrics and Gynaecology. The seminar series includes lecture events
 seminars and discussions on recent global trends in delivery modes background factors as well as their socioeconomic and health impacts in developing middle-income and developed countries. Marked variation exists in the rates of vaginal and operative deli
veries worldwide due to different socioeconomic cultural and health care related factors. The global trends of childbirth are affected by discrepancies in distribution of wealth gender equity and human rights. Although maternal mortality rates are low in d
eveloped countries and most babies are born in hospitals new challenges have emerged in middle and high-income countries by unnecessarily high cesarean section rates higher age of childbearing obesity and diabetes and fear of childbirth (horror partus). In
 addition recently there has been public discussion in Finland regarding home deliveries as well as centralization of deliveries in larger obstetric units. In contrast the least developed countries still face the problem of high maternal and perinatal morb
idity and mortality with most births taking place at home without a skilled birth attendant. Seminars and discussions will be organized in four university cities in Finland and one city with secondary-level referral hospital and schools of nursing or midwi
fery In addition several smaller hospitals in various parts of the country will be reached through distance video connections. The seminar series includes lecture and discussion events targeting healthcare professionals and students. The audience will be p
rovided with information regarding latest research on the global trends of childbirth by invited international and Finnish expert lecturers. All events will include interactive panel discussions on the differences and mutual challenges of global trends in 
child birth and it?s influence on maternal and child health.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="FI">L&#xE4;&#xE4;k&#xE4;rin Sosialinen Vastuu ry</narrative>
   <narrative xml:lang="EN">L&#xE4;&#xE4;k&#xE4;rin sosiaalinen vastuu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">19590</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">19590</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-26"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">19590</value>
  </transaction>
 </iati-activity>
</iati-activities>
