<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2010100094</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Napon l&#xE4;&#xE4;nin erityislasten ja -nuorten oppimisen polku</narrative>
   <narrative xml:lang="EN">The learning path for disabled children and young people in district of Napo</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ecuadorin maaseudulla vammaiset lapset ja nuoret eiv&#xE4;t ole integroituneet yhteis&#xF6;&#xF6;ns&#xE4; eiv&#xE4;tk&#xE4; monet heist&#xE4; ole saaneet lainkaan opetusta.Hanke auttaa opetusministeri&#xF6;n Tenan aluehallintoa kehitt&#xE4;m&#xE4;&#xE4;n inklusiivista erityisopetusta niin ett&#xE4; alue
en erityisopetuksen ja yleisopetuksen opettajat kykenev&#xE4;t antamaan opetusta ottaen huomioon oppilaan erityistarpeet inklusiivisen opetuksen tukiyksi&#xF6;n (UDAI) tuella ja erityisopetuksessa on kulttuuriin sopivat perustason opetusmateriaalit.Hankkeen seurau
ksena my&#xF6;s tyt&#xF6;t p&#xE4;&#xE4;sev&#xE4;t opetuksen piiriin ja kaikki vammaiset lapset saavat opetusta vanhempien sosiaalisesta asemasta riippumatta. Ei luoda uutta rakennetta vaan toimintamallit erityis/inkluusio-opetukseen opetusministeri&#xF6;n Tenan aluehallinnon alu
eella. Hy&#xF6;dynsaajina ovat hankealueen opetustoimi ala- ja yl&#xE4;koulujen oppilaat ja opettajat erityisesti alueen vammaiset lapset ja nuoret.Vuoden 2014 lopulla perustettava opetusministeri&#xF6;n Tenan aluetoimiston inklusiivisen ja erityisopetuksen tukiyksikk
&#xF6; UDAI tukee  erityisopetusta alueella. Hanke luovuttaa yksik&#xF6;n k&#xE4;ytt&#xF6;&#xF6;n hankkeen edellisen vaiheen aikana luodun inklusiivisen ja erityisopetuksen mallin oheismateriaaleineen ja kouluttaa henkil&#xF6;kunnan toteuttamaan mallia.Yhdess&#xE4; UDAI:n kanssa koul
utetaan koulujen johtajia ja erityisopetuksen opettajia erityisesti opetuksen suunnittelussa ja oppilaan erityistarpeiden huomioimisesta opetuksessa.Hanke valmistaa yhdess&#xE4; UDAI:n ja alueen erityisopettajien kanssa v&#xE4;ltt&#xE4;m&#xE4;tt&#xF6;mimm&#xE4;t opetusmateriaalit
 erityisluokkiin erityisoppilaiden kotiopetukseen ja aikuisel&#xE4;m&#xE4;&#xE4;n valmentavaan koulutukseen koskien &#xE4;idinkielen opetusta arjen taitoja TEACCH-teemaa psykomotoriikkaa matematiikkaa ymp&#xE4;rist&#xF6;oppia liikuntaa kommunikaatiota ja impulssien hallintaa. Ope
tusmateriaalit ja niiden valmistukseen tarvittavat laitteet luovutetaan opetustoimelle.</narrative>
   <narrative xml:lang="EN">In the countryside of Ecuador disabled children and young people have not been integrated to their community; and many of them have not received any education. The project supports the local unit of the Ministry of Education in Tena to develop inclusive sp
ecial education. The teachers in special and general education can provide education taking in consideration the individual special needs of the pupils. This is done with the support of unit for support of inclusive education (UDAI) in the local unit of th
e Ministry of Education. It also ensures the availability of culturally appropriate basic level teaching materials needed for special education.The project ensures the inclusion of girls to the education and that disabled children receive education regardl
ess of the social status of the parents. N new structures are created but a model for inclusive and special education is implemented in Tena province. The beneficiaries are the local education authorities and lower and higher grade pupils and teachers in t
he schools and especially disabled children and young people. The support unit for inclusive education (UDAI) will be created by the local unit of the ministry of Education in the last part of 2014 to support the special education in the province. The proj
ect will hand over to UDAI the model for inclusive education with the materials for it developed in earlier stage of the project. It will also teach the personnel in the use of it. Together with UDAI the project will train the directors of local schools an
d special education teachers to plan and teach in a way that recognizes the individual special needs.The project will in co-operation with UDAI and special education teachers produce teaching materials for special education classes home teaching and teachi
ng that prepares for adult life. The materials will cover following topics: mother tongue daily living skills TEACCH psychomotoric practices mathematics science physical education communication and impulse control. The teaching materials and equipment need
ed for their production will be handed over to the educational authorities.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Suomen Vapaakirkko</narrative>
   <narrative xml:lang="FI">Suomen Vapaakirkko</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2010100094" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="EC" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">23000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2010100094" type="1"></related-activity>
 </iati-activity>
</iati-activities>
