<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150096</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: VIP/Awareness Raising through Film Addressing and Preventing Discrimination and Violence Against Women with Disabilities in Zambia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">PYM-hankkeen Tietoisuuden lis&#xE4;&#xE4;minen Sambian vammaisiin naisiin kohdistuvasta syrjinn&#xE4;st&#xE4; ja v&#xE4;kivallasta elokuvan avulla huomion kohdentaminen sukupuoleen perustuvaan v&#xE4;kivaltaan ja sen ehk&#xE4;isy toteuttaja on Vilole Images Productions (VIP) ja hankk
een kesto 12 kuukautta.Vammaisiin kohdistuvan sukupuoleen perustuvan v&#xE4;kivallan ehk&#xE4;isemiseksi tarvitaan tiedon ja osaamisen jakamista. Hanke mahdollistaa hy&#xF6;dynsaajien ja sidosryhmien vuorovaikutuksen eri tasoilla ja foorumeilla. Ensimm&#xE4;isess&#xE4; vaihee
ssa tuotetaan audiovisuaalisia (yksi dokumenttielokuva ja yksi lyhytelokuva) ja painotuotteita. Toisessa vaiheessa j&#xE4;rjestet&#xE4;&#xE4;n elokuvaesityksi&#xE4; ty&#xF6;pajoja konferenssi kokouksia kampanjointia vammaisiin naisiin ja tytt&#xF6;ihin kohdistuvasta v&#xE4;kivallasta
 Sambiassa.Hankkeessa j&#xE4;rjestet&#xE4;&#xE4;n kuusi (6) ty&#xF6;pajaa yhteens&#xE4; noin 300 osallistujalle Lusakassa Kabwessa Ndolassa Kasamassa Isokassa ja Livingstonessa. Ty&#xF6;pajoihin kutsutaan sidosryhmi&#xE4; ja p&#xE4;&#xE4;tt&#xE4;ji&#xE4; provinssi- piirikunta- ja yhteis&#xF6;-tasoilta. 
Niiss&#xE4; jaetaan kokemuksia ja tietoa sek&#xE4; p&#xE4;&#xE4;tet&#xE4;&#xE4;n miten voidaan parhaiten ehk&#xE4;ist&#xE4; vammaisiin kohdistuvaa sukupuoleen perustuvaa v&#xE4;kivaltaa ja k&#xE4;sitell&#xE4; rikostapauksia.Hankkeessa j&#xE4;rjestet&#xE4;&#xE4;n kaksitoista (12) elokuvan&#xE4;yt&#xF6;st&#xE4; yhteens&#xE4; noi
n 2500 osallistujalle samojen (6) kaupunkien ymp&#xE4;rist&#xF6;ss&#xE4;. Elokuvaesityksi&#xE4; k&#xE4;ytet&#xE4;&#xE4;n v&#xE4;litt&#xE4;m&#xE4;&#xE4;n todellinen kuva vammaisten naisten el&#xE4;m&#xE4;st&#xE4; sek&#xE4; n&#xE4;ihin kohdistuvasta v&#xE4;kivallasta sek&#xE4; voimaannuttamaan vammaisia naisia/sukupuoleen perust
uvan v&#xE4;kivallan uhreja.Hankkeessa j&#xE4;rjestet&#xE4;&#xE4;n yksi (1) konferenssi Livingstonessa aiheesta vammaisiin naisiin ja tytt&#xF6;ihin kohdistuvan syrjinn&#xE4;n ja v&#xE4;kivallan ehk&#xE4;isy Sambiassa: Ihmisoikeusn&#xE4;k&#xF6;kulman integrointi. Konferenssi mahdollistaa eri sid
osryhmien vuorovaikutuksen kansallisella tasolla.Hankkeessa j&#xE4;rjestet&#xE4;&#xE4;n yksi (1) kokous Lusakassa 20 keskeiselle sidosryhm&#xE4;lle/ j&#xE4;rjest&#xF6;lle (kansalais- ja vammaisj&#xE4;rjest&#xF6;j&#xE4; laitoksia/virastoja ministeri&#xF6;it&#xE4;) jotka ovat vastuussa sukupuoleen per
ustuvaan v&#xE4;kivaltaan liittyvist&#xE4; kysymyksist&#xE4; ja rikostapausten k&#xE4;sittelyst&#xE4; Sambiassa. Tarkoituksena on strateginen suunnittelu ja vaikuttamisty&#xF6; erityisen&#xE4; fokuksena vammaisiin naisiin kohdistuva v&#xE4;kivalta sen ehk&#xE4;isy ja rikostapausten tehokas k
&#xE4;sittely ja tilastointi.</narrative>
   <narrative xml:lang="EN">The FLC project Awareness Raising through Film Addressing and Preventing Discrimination and Violence Against Women with Disabilities in Zambia is implemented by Vilole Images Productions (VIP) within the time period of 12 months. To address and prevent the
 incidences of gender based violence against people with disabilities the most ideal intervention is information and knowledge sharing. The first phase of the project will be to produce audio?visual (one documentary film and one short film) and print mater
ials. The second phase will be film screenings workshops a conference meetings campaigning facilitations sensitization interaction and information sharing on gender based violence against women and girls with disabilities with beneficiaries and other stake
holders.The project will organize six (6) workshops for around 300 participants in total in Lusaka Kabwe Ndola Kasama Isoka and Livingstone. These workshops will ensure stakeholders at provincial district and community level interact and share the experien
ces knowledge and come up with resolutions on how best they can be involved in addressing issues of gender based violence towards disability. People with disabilities and other supporting groups at community level will interact to share their concerns. The
 project will organise twelve (12) sensitizations and community screenings for around 2500 participants in and around Lusaka Kabwe Ndola Kasama Isoka and Livingstone. The film screenings will be used as an entry point to de-pick the reality of life with pe
ople with disabilities affected with gender based violence and to empower GBV survivors. The project will organize one (1) conference in Livingstone called ?Preventing Discrimination and Violence against Women and Girls with Disabilities in Zambia: Integra
ting A Human Rights Perspective?. The conference will enable stakeholders at national level interact and share their involvement in issues of gender based violence and human rights in relation to women and girls with disabilities.The project will organize 
one (1) meeting in Lusaka for 20 key stakeholders/organisations (relevant NGOs DPOs institutions and ministries dealing with GBV issues) on strategic planning and advocacy to discuss how professional partners can address and advocate the cases of women and
 girls with disabilities effectively.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-12-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </transaction>
 </iati-activity>
</iati-activities>
