<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140667</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Laadukasta ammattikoulutusta Angolan nuorille</narrative>
   <narrative xml:lang="EN">Vocational School in Namibe Province in Southern Angola</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen pitk&#xE4;n aikav&#xE4;lin kehitystavoite on edist&#xE4;&#xE4; Angolan nuorten taitoja ja mahdollisuuksia osallistua maan kehitykseen. Hankkeen v&#xE4;lit&#xF6;n tulostavoite on vahvistaa EPP ammattikoulujen kapasiteettia tarjota korkealaatuista yl&#xE4;astetason ja teknisen
 alan ammattikoulutusta yhdenvertaisesti sek&#xE4; nuorille tyt&#xF6;ille ett&#xE4; pojille. Hankkeen tuotokset ovat:1) Opettajien kapasiteetti on vahvistunut kahdeksassa EPP koulussa paremman koulutuksen laadun takaamiseksi2) Kahdeksan EPP koulun yksityisen sektorin 
verkosto on parantunut ja kasvanut3) Tietoisuus sukupuolten v&#xE4;lisest&#xE4; tasa-arvosta on parantunut EPP kouluissa sek&#xE4; l&#xE4;hiyhteis&#xF6;iss&#xE4;Tuotoksiin p&#xE4;&#xE4;st&#xE4;&#xE4;n mm. seuraavilla toiminnoilla: EPP opettajien t&#xE4;ydennyskoulutus teknisiss&#xE4; aineissa; yksityisk
ohtaisten oppaiden tekeminen opettajille ja niiden k&#xE4;ytt&#xF6;&#xF6;notto; nelj&#xE4;nnesvuosittaiset arvioinnit ja suunnittelutapaamiset kaikille EPP opettajille; Materiaalien ja tiedon jakoa sek&#xE4; kokouksia paikallisten yritysten johtajien kanssa EPP koulujen l&#xE4;he
isyydess&#xE4;; Opettajien koulutus sukupuolten v&#xE4;lisiss&#xE4; tasa-arvoasioissa; naisopiskelijoiden rekrytoiminen; seksuaali- ja lis&#xE4;&#xE4;ntymisterveysoppitunteja EPP kouluissa; l&#xE4;ksykerhoja tai muita koulunj&#xE4;lkeisi&#xE4; toimintoja tyt&#xF6;ille; ja tasa-arvoa edist&#xE4;v
ien nuorisokerhojen perustaminen EPP koulujen l&#xE4;hiymp&#xE4;rist&#xF6;ihin ml. Tombwaan jossa ADPP on suunnitellut avaavansa uuden EPP koulun l&#xE4;hitulevaisuudessa.Hanke on jatkoa vuoden kest&#xE4;neelle suunnitteluhankkeelle joka toteutettiin vuoden 2015 aikana.</narrative>
   <narrative xml:lang="EN">The idea of the project is to establish a school and provide basic academic and professional education equivalent to basic technical training grades 7-9 for young people in Namibe province Angola.Existing ADPP buildings in Tombwa Namibe will be renovated e
xpanded furnished and equipped. The result will be a modern accessible school with capacity to educate 70 students on each year of a three year education in total 210 students. Accessibility will be taken into account in all school buildings and premises i
ncluding WASH facilities.The education provides general academic education combined with practical and theoretical training in one of 3 professions: energy assistant environment promoter and preschool assistant. The professions are chosen because of their 
relevance to local conditions. A 100 megawatt windmill park is due to be built in Tombwa and there is increasing focus on alternative energy sources. Tombwa is a desert town with very vulnerable environmental conditions giving the environment promoters amp
le opportunity to practice their trade. Finally Namibe province has one of the highest rates of preschool attendance in the country- although just 13.7%- and ADPP has operated preschools in the town for almost 15 years. Upon graduation the students receive
 a nationally recognized certificate enabling them to seek employment or continue to upper secondary technical education. The students also acquire a range of life skills carry out community actions and gain many new experiences. Environment protection act
ivities form part of the education.  Persons with disabilities will be enrolled at the school and focus will be on ensuring that they are fully integrated. The rights of persons with disabilities will be promoted in the wider community. As part of the prog
ram the students will acquire ICT skills through the Dream School component. The idea is to support the development of rounded young adults with skills which are useful in the workforce and as active members of society. This includes the ability to be prod
uctive an entrepreneurial spirit ability to work as a team to take initiative and so on.  The school will work to foster links with the local business community including visits by local business people and workplace visits by the students. By the third ye
ar of the education the students have a 3 week work experience placement. Special attention will be paid to appropriate placement of students with disabilities.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland rf (UFF)</narrative>
   <narrative xml:lang="FI">U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland sr</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140667" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="AO" percentage="100"></recipient-country>
  <sector code="11320" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-12"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140667" type="1"></related-activity>
 </iati-activity>
</iati-activities>
