<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000308</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing Mongolian Medical infrastructure through enhanced training of Doctors for evaluation for and in-flight patient care.</narrative>
   <narrative xml:lang="FI">Mongolian l&#xE4;&#xE4;k&#xE4;reiden koulutus: aeromedikaaliset sairaankuljetukset</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektin tavoitteena on parantaa terveyspalveluiden ja sairaankuljetuksen saatavuutta ja laatua kaikille mongolialaisille riippumatta siit&#xE4; miss&#xE4; he asuvat. Mongolian maaseudulla asuu yli miljoona ihmist&#xE4; joiden sairaanhoito riippuu p&#xE4;&#xE4;kaupungin terv
eydenhuollon palveluista. Maan maantieverkosto on kuitenkin kehittym&#xE4;t&#xF6;n mik&#xE4; yhdess&#xE4; eritt&#xE4;in suurten et&#xE4;isyyksien ja vaikeiden olosuhteiden kanssa edellytt&#xE4;v&#xE4;t ilmateitse tapahtuvia potilaskuljetuksia. Hoitohenkil&#xF6;kunnan koulutuksessa on kuitenk
in eritt&#xE4;in vakavia puutteita liittyen potilaiden kuljettamiseen yleens&#xE4; sek&#xE4; erityisesti liittyen potilaiden ilmakuljetuksiin. T&#xE4;m&#xE4;n projektin tavoitteena on antaa mongolialaisille l&#xE4;&#xE4;k&#xE4;reille koulutusta jolla tilanne voidaan korjata. Projektilla 
vaikutetaan pitk&#xE4;kestoisesti turvallisen sairaanhoidon j&#xE4;rjest&#xE4;miseen heikommassa asemassa oleville maaseudun kansanryhmille my&#xF6;s tulevaisuudessa.</narrative>
   <narrative xml:lang="EN">The overall objective is to improve the access to medical care and treatment for all Mongolians regardless of where they live. Specialized health care of one million people in Mongolian vast countryside depends on the medical services available in the capi
tal but undeveloped road network hinders patient transfers by road. Consequently Mongolia is developing in-flight medical transfers to help countryside hospitals with only basic treatment capability. This project develops the capacity of the Mongolian Emer
gency Medical network of the Ministry of Health. The health care professionals working in this area have received limited or no training in the field of patient transport or in-flight patient care. Training by Finnish aeromedical experts enables Mongolian 
doctors to make transport safe for patients requiring treatment in the capital. This increases the quality and capacity Mongolian medical and health infrastructure.Mongolian doctors lack current training in relevant aeromedical issues and in-flight patient
 care. The patient security is compromised when medical flights are requested to remote areas in Mongolia where doctors and nurses have no aeromedical knowledge. There is lack of understanding on general principles of patient transfers and phenomena caused
 by reduced pressure and oxygen levels in-flight. Receiving specific training on patient transfers and in-flight patient care by Finnish aeromedical experts will enhance Mongolian Medical infrastructure and result in safer and more secure medical flights. 
This training is also applicable to any transport of patients. Thereby it will build the infrastructure and capacity of the health care system and emergency patient care system in Mongolia.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Suomen L&#xE4;hetyslent&#xE4;j&#xE4;t ry MAF Finland rf</narrative>
   <narrative xml:lang="FI">Suomen L&#xE4;hetyslent&#xE4;j&#xE4;t ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000308" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MN" percentage="100"></recipient-country>
  <sector code="12181" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">71901</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-14"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">71901</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000308" type="1"></related-activity>
 </iati-activity>
</iati-activities>
