<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140920</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kirkon ulkomaanapu uskonnollisten ja perinteisten johtajien rauhanv&#xE4;litysverkosto</narrative>
   <narrative xml:lang="EN">The Network for Religious and Traditional Peacemakers</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Finn Church Aid (FCA) serves as the Secretariat to the Network for Religious and Traditional Peacemakers. 2014 was the first operational year of the Network and FCA was appointed as an interim secretariat of the network to carry out and coordinate its acti
vities. The Secretariat of the network is based in Helsinki but the scope of the network is global. The project is effected in close cooperation with the UN the Ministry for Foreign Affairs and other partners. The Network&apos;s activities are focused on develo
ping countries.The objective is to improve the effectiveness and sustainability of mediation efforts through strengthening local ownership and supporting the positive role of religious and traditional leaders in mediation. In 2015 the Network?s activities 
include:1. Support for local mediation activities;2. International advocacy for the inclusive engagement of religious and traditional peacemakers;3. Research and thematic development including the Network&apos;s thematic task forces;4. Networking activities and
 support to the Network.The Network strives to prevent conflicts and work for their resolution through peaceful means. Thus it supports the capacity building of local actors and citizens in developing countries and strengthens their role in their own devel
opment. The Network includes gender equality objectives in a cross-cutting manner which is one of the main priorities for the MFA in supporting the Network.The budget for the year 2015 is 1 024 653 ? of which FCA covers 388 529 ?.</narrative>
   <narrative xml:lang="FI">Hankkeella tuetaan vuosina 2021-2024 Kirkon ulkomaanavun (KUA) toimintaa uskonnollisten ja perinteisten toimijoiden rauhanverkoston (Network for Religious and Traditional Peacemakers) sihteerist&#xF6;n&#xE4; ja verkoston globaalin ohjelman toimeenpanoa kehitysmais
sa yhteens&#xE4; 1 300 000 eurolla. Verkoston pitk&#xE4;n aikav&#xE4;lin vaikutustavoitteena on ett&#xE4; uskonnollisilla ja perinteisill&#xE4; toimijoilla olisi my&#xF6;nteinen rooli v&#xE4;kivallan ehk&#xE4;isemisess&#xE4; ja ne my&#xF6;t&#xE4;vaikuttaisivat kest&#xE4;v&#xE4;&#xE4;n rauhaan. Verkosto haluaa t
ehostaa ty&#xF6;t&#xE4; rauhanomaisten ja inklusiivisten yhteiskuntien hyv&#xE4;ksi lis&#xE4;&#xE4;m&#xE4;ll&#xE4; aktiivista yhteisty&#xF6;t&#xE4; uskonnollisten ja perinteisten toimijoiden ja muiden sidosryhmien v&#xE4;lill&#xE4; konfliktinratkaisussa.  Hanketta on tuettu vuodesta 2014. Aloite on 
kansainv&#xE4;lisesti innovatiivinen ja verkosto on saanut hyv&#xE4;&#xE4; palautetta aktiivisuudestaan. Hanke tukee sek&#xE4; Suomen kehityspoliittisia ett&#xE4; rauhanv&#xE4;litystoiminnan tavoitteita sek&#xE4; Afrikka-strategian toimeenpanoa. Suomelle on t&#xE4;rke&#xE4;&#xE4; ett&#xE4; verkosto 
on l&#xE4;heisess&#xE4; yhteisty&#xF6;ss&#xE4; YK:n kanssa ja tukee sen toimia my&#xF6;t&#xE4;vaikuttaen siten sek&#xE4; kest&#xE4;v&#xE4;n kehityksen tavoitteiden saavuttamiseksi ett&#xE4; rauhanv&#xE4;lityksen vahvistamiseksi. Hanke tukee osaltaan my&#xF6;s suomalaisen rauhanv&#xE4;lityskapasiteetin kasva
ttamista. Sukupuolten tasa-arvo ja naisten ja nuorten johtajuus ja osallistuminen rauhanprosesseissa ovat keskeisi&#xE4; tavoitteita. Verkosto ty&#xF6;skentelee my&#xF6;s v&#xE4;kivaltaisen ekstremismin ehk&#xE4;isemiseksi.Vuonna 2018 valmistunut ulkoministeri&#xF6;n rahoittama e
valuointi verkostosta oli my&#xF6;nteinen ja huomioi mm. verkoston relevanssin kansainv&#xE4;lisesti. Verkosto on saavuttanut tuloksia mm. uskonnollisten ja perinteisten toimijoiden saamisessa mukaan rauhanprosesseihin sek&#xE4; vuoropuhelun vahvistamisessa. Verkoston
 alueellinen fokus on Saharan etel&#xE4;puolisessa Afrikassa (mm. Kenia Somalia Mosambik) Etel&#xE4;- ja Kaakkois-Aasiassa (mm. Myanmar) Euroopassa (Balkan) sek&#xE4; L&#xE4;hi-id&#xE4;ss&#xE4; ja Pohjois-Afrikassa. Ty&#xF6;t&#xE4; tehd&#xE4;&#xE4;n j&#xE4;senist&#xF6;n ja kumppanuuksien kautta.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-456" role="3" type="22">
   <narrative xml:lang="EN">Church Aid</narrative>
   <narrative xml:lang="FI">Kirkon Ulkomaanavun s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140920" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-02-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-02-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">540000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-15"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">540000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-21"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">540000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140920" type="1"></related-activity>
 </iati-activity>
</iati-activities>
