<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000076</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Opetuksen laadun parantaminen maaseudun alakouluissa Blantyress&#xE4; Etel&#xE4;-Malawissa vaihe II</narrative>
   <narrative xml:lang="EN">Opetuksen laadun parantaminen maaseudun alakouluissa Thyolossa ja Blantyress&#xE4; Etel&#xE4;-Malawissa vaihe II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Nelivuotisen hankkeen pitk&#xE4;n aikav&#xE4;lin kehitystavoite on peruskouluopetuksen laadun parantaminen Malawissa. V&#xE4;lit&#xF6;n tulostavoite on oppimistulosten ja tasa-arvon parantaminen 20 alakoulussa 1-4 luokilla Blantyren maaseudulla. Hanke on jatkoa ensimm&#xE4;is
elle vaiheelle joka toteutettiin 40 alakoulussa Blantyren ja Thyolon maaseudulla vuosina 2012?2015 ja jonka rahoittajina toimivat my&#xF6;s UFF sek&#xE4; ulkoasianministeri&#xF6; ja toteuttajana oli DAPP Malawi.Hanke t&#xE4;ht&#xE4;&#xE4; seuraaviin tuloksiin:1) 1-4 luokkien opet
tajien kapasiteetti ja lukemaan opettamisen taidot ovat parantuneet;2) 1-4 luokkien opettajien kapasiteetti ja taidot ottaa huomioon erityistarpeiset lapset ovat parantuneet;3) Yhteis&#xF6; ja vanhemmat ovat sitoutuneita tukemaan lasten koulutusta; 4) Koulujen
 ja kunnan resurssit ja sitoutuneisuus opettajien t&#xE4;ydennyskoulutukseen ovat kasvaneet etenkin lukemaan opettamisessa ja erityistarpeisten lasten huomioimisessa   Hankkeen kohderyhm&#xE4; on 20 alakoulua ja niiden 187 1-4 luokan opettajaa noin 10.000 1-4 luok
an oppilasta sek&#xE4; koulujen l&#xE4;heisyydess&#xE4; asuvat noin 20.000 yhteis&#xF6;nj&#xE4;sent&#xE4;. Hanke tarjoaa opettajille jatkuvaa koulutusta ja ammatillista kehityst&#xE4; lukemaan opettamisessa ja inklusiivisessa opetuksessa jotka molemmat ovat my&#xF6;s opetusministeri&#xF6;n k
eskeisi&#xE4; prioriteetteja. T&#xE4;m&#xE4;n lis&#xE4;ksi hanke hy&#xF6;dynt&#xE4;&#xE4; mahdollisimman paljon jo olemassa olevia lukemaan oppimismateriaaleja sek&#xE4; inklusiivisen opetuksen resursseja; kouluttaa opettajat tekem&#xE4;&#xE4;n opetusmateriaaleja paikallisista resursseista; vahv
istaa paikallista yhteis&#xF6;&#xE4; koulun keskeytt&#xE4;neiden tunnistamiseksi ja kaikkien oppilaiden oppimisen tukemiseksi; sek&#xE4; tukee kouluja kehitt&#xE4;missuunnitelmien teossa ja kunnan opetusviranomaisten kapasiteetin vahvistamista.UFF ja DAPP tekee tiivist&#xE4; yhte
isty&#xF6;t&#xE4; suomalaisen Niilo M&#xE4;ki Instituutin kanssa joka tuo hankkeeseen erityisosaamistaan oppimisvaikeuksista sek&#xE4; Vammaiskumppanuus ry:n kanssa joka yhdess&#xE4; paikallisten vammaisj&#xE4;rjest&#xF6;jen kanssa tukee vammaisasioiden valtavirtaistamisessa sek&#xE4; in
klusiivisen opetuksen edist&#xE4;misess&#xE4;.</narrative>
   <narrative xml:lang="EN">Primary School education in Malawi though being one of the priority areas of the Malawi Government?s development strategies is still facing many obstacles in terms of quality and child-friendliness maintaining high illiteracy and school drop-out rates and 
their connected long-term effects. One of the main factors leading to low quality of primary education is low quality of teachers especially in rural areas.In an effort to address some of the problems of the sector DAPP Malawi in partnership with the Malaw
i Government embarked on a programme of improving the quality of teaching. In 2013 DAPP started implementing the Teachers Network project in Blantyre rural and Thyolo districts with funding from the Ministry for Foreign Affairs of Finland and UFF. This pro
ject will end in 2015.UFF and DAPP propose a continuation to the project. The second phase of the project will target 80 Primary Schools in the two district (40 new schools and 40 schools from phase I) with approximately 64000 learners.The overall objectiv
e of the project is to complement existing efforts of Government of Malawi to improve learning outcomes. The project aims at improved education equity as well as quality and relevance of primary school education in Thyolo and Blantyre rural Districts.The s
pecific objective of this project is: Decreased drop-out rates increased retention rates of especially girl learners and those with disabilities up to standard eight and improved learning results in 80 rural primary schools for approx. 64000 learners in Bl
antyre rural and Thyolo districts.The expected results are:  1. Increased capacity and better teaching skills of primary school teachers2. Improved learning environment and access to quality education especially for girls and children with disabilities3. I
ncreased cooperation and engagement of communities surrounding the 80 schools in primary education management and child supportThe teachers in the 40 schools from phase 1 will consolidate what they have learned and become able to independently plan and imp
lement activities to foster development and improve the learning environment. The teachers will also be trained in how to teach and include children with disabilities.The teachers in the 40 new schools will follow the basics of the first phase adjusted bas
ed on lessons learnt from Phase I. These teachers will also undergo training in inclusive teaching and improving education for girls and children with disabilities.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland rf (UFF)</narrative>
   <narrative xml:lang="FI">U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland sr</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000076" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MW" percentage="100"></recipient-country>
  <location ref="Blantyre Rural and Thyolo Districts"></location>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">258303</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">258303</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000076" type="1"></related-activity>
 </iati-activity>
</iati-activities>
