<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150253</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Organisational support for UN Association of Finland</narrative>
   <narrative xml:lang="FI">Toiminta-avustus/Suomen YK-liitto ry</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomen YK-liitto on vuonna 1954 perustettu kansalaisj&#xE4;rjest&#xF6; joka viestii kokonaisvaltaisesti YK:sta sen eri j&#xE4;rjest&#xF6;jen toiminnasta teemoista ja vaikuttavuudesta sek&#xE4; Suomen toiminnasta YK:ssa osaltaan vahvistaen kansalaisten tukea monenkeskiselle s
&#xE4;&#xE4;nt&#xF6;perustaiselle j&#xE4;rjestelm&#xE4;lle. Suomen YK-liitolla on erityinen konsultatiivinen asema YK:n talous- ja sosiaalineuvostossa (ECOSOC) ja YK:n p&#xE4;&#xE4;sihteerist&#xF6;n tiedotusosaston kansalaisj&#xE4;rjest&#xF6;yksik&#xF6;ss&#xE4; (DPI-NGO ja UN-CSONET). YK-liiton viestint
&#xE4;- ja globaalikasvatusty&#xF6;n tavoitteena on tehd&#xE4; tunnetuksi YK:n toimintaa edist&#xE4;&#xE4; kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; ihmisoikeuksia rauhaa ja turvallisuutta sek&#xE4; tukea vastuullista ja aktiivista kansalaisuutta. N&#xE4;ihin tavoitteisiin pyrit&#xE4;&#xE4;n her&#xE4;tt&#xE4;m&#xE4;ll&#xE4; r
akentavaa keskustelua YK-kysymyksist&#xE4; sek&#xE4; tarjoamalla luotettavaa ja ajankohtaista tietoa YK:n eri teemoista sek&#xE4; monenkeskisest&#xE4; j&#xE4;rjestelm&#xE4;st&#xE4;. Lis&#xE4;ksi YK-liitto tarjoaa suomalaisille kanavia osallistua ja vaikuttaa YK-politiikkaan Suomessa ja k
ansainv&#xE4;lisesti sek&#xE4; pyrkii tukemaan kansalaisyhteiskunnan roolin vahvistamista YK:ssa. Suomen YK-liitto k&#xE4;ytt&#xE4;&#xE4; toiminta-avustuksen yleishallintokuluihinsa sek&#xE4; etenkin kehitysviestint&#xE4;- ja globaalikasvatustoimintaansa.  Vuosina 2021-2022 vahvistet
aan ty&#xF6;t&#xE4; YK:n arvojen teemojen ja vaikuttavuuden edist&#xE4;miseksi ja niist&#xE4; viestimiseksi One UN Network in Finland -verkoston avulla jota YK-liitto koordinoi. YK-liiton viestinn&#xE4;n ja globaalikasvatusty&#xF6;n ytimess&#xE4; on kest&#xE4;v&#xE4;n kehityksen toiminnan vu
osikymmenen vauhdittaminen sek&#xE4; ihmisoikeuksien ja rauhan ja turvallisuuden edist&#xE4;minen. Suomen ihmisoikeusneuvostokampanjan tiimoilta nostetaan keskusteluun ajankohtaisia ihmisoikeusteemoja niin kotimaassa kuin kansainv&#xE4;lisesti. J&#xE4;rjest&#xF6; my&#xF6;s tiivis
t&#xE4;&#xE4; yhteisty&#xF6;t&#xE4; Global Compact Finlandin kanssa tarjotakseen yrityksille tukea kest&#xE4;v&#xE4;n kehityksen tavoitteiden huomioimiseksi niiden toiminnassa.  My&#xF6;nnetty toiminta-avustus vuosille 2021-2022 on 320 000 euroa.</narrative>
   <narrative xml:lang="EN">The UN Association of Finland is a Non-Governmental Organization that promotes and supports the actions and principles of the United Nations. UNA Finland was founded in 1954. The Association provides education and educational material regarding global resp
onsibility and advocacy work delivers and produces news items relating to the UN and influences Finnish UN policy. The UN Association?s work contributes to the achievement of Finnish development cooperation objectives and adheres to the principles of the F
innish Development Policy programme. UNA Finland does global education to increase awareness of the UN&apos;s activities further general understanding of human rights and support active citizenship. The goals of sustainable development are central principles in
 guiding UNA Finland&apos;s global education. The Association aims for lasting results and permanent change in attitudes and practices with its global education programme. The main target audience is teachers pedagogy students and voluntary educators from membe
r associations. During 2015-16 the basis will be laid for the systematic communication on the Post 2015 Agenda for various target groups as well as the monitoring of the agenda in collaboration with other civil society actors. The activities in 2015-16 inc
lude e.g. a school visit programme information about UN Conventions and the UN Post 2015 development goals.  Year 2015 is the United Nations 70th anniversary year which will be utilised in communications work. The Finnish UN Association receives organisati
onal support for its information and development education activities from 2015 onwards.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-356" role="3" type="22">
   <narrative xml:lang="FI">Suomen YK-liitto</narrative>
   <narrative xml:lang="EN">The Finnish UN Association</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-04-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-04-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">134000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">83080</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-08"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">268000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-29"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">134000</value>
  </transaction>
 </iati-activity>
</iati-activities>
