<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091309</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Lhomi community development project</narrative>
   <narrative xml:lang="FI">Lhomi yhteison kehittamishanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke keskittyy noin 6 300 lhomiin jotka asuvat syrj&#xE4;isill&#xE4; vuoristoalueilla Koillis-Nepalissa Khandbarissa ja Kathmandussa. Suurimmat kehitykseen liittyv&#xE4;t ongelmat ovat &#xE4;&#xE4;rimm&#xE4;inen k&#xF6;yhyys hyvin korkea lapsi- ja &#xE4;itikuolleisuus toimivan terveyden
huoltoj&#xE4;rjestelm&#xE4;n puuttuminen ja heikko koulutus. Lis&#xE4;ksi alueilla ei ole teit&#xE4; eik&#xE4; s&#xE4;hk&#xF6;&#xE4;. Hankkeella on kolme tavoitetta: - Lis&#xE4;t&#xE4; lasten ja aikuisten m&#xE4;&#xE4;r&#xE4;&#xE4; joilla on sek&#xE4; lhomin ett&#xE4; nepalin kielen toiminnallinen luku- ja kirjoitustai
to- Tarjota hygieniaan liittyv&#xE4;&#xE4; tietoa sek&#xE4; perusterveydenhuollon k&#xE4;til&#xF6;nty&#xF6;n ja el&#xE4;inl&#xE4;&#xE4;kinn&#xE4;n koulutusta- Aloittaa 3 monikielist&#xE4; koulutusta antavaa pilottiesikouluaKatsaus poliittisiin lukutaitoa koskeviin asiakirjoihin osoittaa ett&#xE4; hankke
en tavoitteet ja toiminta ovat selv&#xE4;sti linjassa Nepalin hallituksen strategisten suunnitelmien ja toimintatapojen kanssa. NELHOS-j&#xE4;rjest&#xF6;n opetusministeri&#xF6;n ja NFEC:n (Non Formal Education Centre) yhteisess&#xE4; kokouksessa 2008 hallituksen edustajat oli
vat kiinnostuneita lhomi-hankkeesta. Lis&#xE4;ksi Nepalin viimeisint&#xE4; PRSP:t&#xE4; on k&#xE4;ytetty osoittamaan hankkeen toimintatapojen oikeutus. Siin&#xE4; on kaksi tavoitetta jotka huomioidaan t&#xE4;m&#xE4;n hankkeen kautta:1. Yli 15-vuotiaiden lukutaidon parantaminen2. Yli 
15-vuotiaiden naisten ja tytt&#xF6;jen lukutaitoisuuden lis&#xE4;&#xE4;minenHankkeen eetokseen vaikuttavat kansainv&#xE4;lisen kehityspolitiikan tavoitteet mukaan lukien k&#xF6;yhyyden poistaminen lis&#xE4;&#xE4;m&#xE4;ll&#xE4; koulutusta edist&#xE4;m&#xE4;ll&#xE4; naisten voimaantumista ja sukupuolten 
tasa-arvoa k&#xE4;ytt&#xE4;m&#xE4;ll&#xE4; ymp&#xE4;rist&#xF6;yst&#xE4;v&#xE4;llist&#xE4; teknologiaa ja edist&#xE4;m&#xE4;ll&#xE4; koulutusta yleisen&#xE4; ihmisoikeutena. NELHOS-j&#xE4;rjest&#xF6;n tavoitteena on parantaa lhomi-yhteis&#xF6;n j&#xE4;senten taloudellista ja sosiaalista asemaa tarjoamalla &#xE4;idinkielist&#xE4; ja
 ammattiin t&#xE4;ht&#xE4;&#xE4;v&#xE4;&#xE4; koulutusta. Kansainv&#xE4;linen yhteis&#xF6; on tunnustanut koulutuksen lis&#xE4;&#xE4;misen ja k&#xF6;yhyyden v&#xE4;henemisen v&#xE4;lisen yhteyden. Hanke antaa naisille ja tyt&#xF6;ille toisen mahdollisuuden oppia lukemaan ja kirjoittamaan lhomin ja nepalin k
ielill&#xE4;. Noin 85 prosenttia hankkeen ensimm&#xE4;iseen vaiheeseen osallistuneista oli naisia mik&#xE4; oli hyvin menestyksek&#xE4;st&#xE4;. Avainasemassa olevat toimet tavoitteiden saavuttamiseksi: - Perustaa yhteis&#xF6;nkehityskomiteoita 18 kyl&#xE4;&#xE4;n- Hallinnoida aikuisten 
lukutaito-ohjelmaa- Perustaa 3 monikielist&#xE4; opetusta antavaa pilottiesikoulua- Tarjota ammatillista koulutusta- Kasvattaa NELHOS-j&#xE4;rjest&#xF6;n kapasiteettia</narrative>
   <narrative xml:lang="EN">This project focuses on the approximately 6300 Lhomi people living in the remote area of the highlands in northeast Nepal Khandbari and Kathmandu. The main development problems are: extreme poverty very high child + mother mortality no functional healthcar
e system and poor education. In addition there are no roads and there is no electricity. The objectives of this project are threefold: - Increase the number of functionally literate children and adults in both Lhomi and Nepali- Provide awareness raising an
d training in hygiene and basic healthcare midwifery veterinary skills- Set up 3 pilot MLE preschoolsA conclusive review of all the national policy papers concerning literacy work in Nepal indicates that the objectives and activities of this project are cl
early in line with the strategic plans and policies of the government of Nepal. During a meeting in March 2008 between NELHOS the Ministry of Education and the Non Formal Education Centre (NFEC) the government representatives were very interested in the Lh
omi project. Additionally Nepal?s most recent PRSP has been used as a reference point to lend more legitimacy to the project?s activities. There are two targets in the PRSP that are directly taken into account through this project:1. To improve literacy ra
tes of people over 15 years old2. To increase literacy rates of women and girls over 15 years oldThe project?s ethos is influenced by international development policy objectives including the eradication of poverty through increased education promotion of 
women?s empowerment and gender equality use of environmentally friendly technology and the promotion of education as a basic human right. NELHOS seeks to improve the economic and social position of the Lhomi people through providing mother tongue education
 to Nepal?s Lhomi community in combination with vocational training. The link between education and poverty reduction is widely acknowledged in the international community. The project will also give women and girls a second chance to learn to read and wri
te in Lhomi and Nepali. Approximately 85% of the project?s participants in the first stage were women; this was very successful.In order to accomplish the project?s objectives the following activities will take place:- Set up community development committe
es in 18 villages- Manage an adult literacy program- Set up 3 MLE pilot preschools- Provide vocational training- Build NELHOS?s capacities</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-142" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Wycliffe Raamatunk&#xE4;&#xE4;nt&#xE4;j&#xE4;t ry</narrative>
   <narrative xml:lang="FI">Wycliffe Raamatunk&#xE4;&#xE4;nt&#xE4;j&#xE4;t ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091309" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2009-12-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">65000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">65000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091309" type="1"></related-activity>
 </iati-activity>
</iati-activities>
