<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130018</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: The network of women entrepreneurs for the women of the Djerid</narrative>
   <narrative xml:lang="FI">PYM: Djeridin naisten naisyritt&#xE4;j&#xE4;verkoston perustamiseen t&#xE4;ht&#xE4;&#xE4;v&#xE4; hanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Etel&#xE4;-Tunisiassa sijaitseva Tozeur on keitaistaan tunnettu alue Saharan porteilla. Taatelipalmupuut ovat alueen t&#xE4;rkein tulonl&#xE4;hde. L&#xE4;hinn&#xE4; miehi&#xE4; ty&#xF6;llist&#xE4;v&#xE4; ala on aktiivinen vain muutaman kuukauden vuodessa kun taateleita ker&#xE4;t&#xE4;&#xE4;n. Taatelise
ktoria hallitsevat suuret perhe-yritykset jotka kuljettavat k&#xE4;sittelem&#xE4;tt&#xF6;m&#xE4;t taatelit kasvualueelta Pohjois-Tunisian taatelipakkaamoihin. Taatelit ty&#xF6;llist&#xE4;v&#xE4;t Etel&#xE4;-Tunisiassa ainoastaan ker&#xE4;&#xE4;ji&#xE4; jotka ovat p&#xE4;&#xE4;s&#xE4;&#xE4;nt&#xF6;isesti miehi&#xE4;. Naisia
 ala ty&#xF6;llist&#xE4;&#xE4; ainoastaan pakkausvaiheessa. Tozeurin alueen toinen p&#xE4;&#xE4;tulonl&#xE4;hde on turismi joka on huomattavasti k&#xE4;rsinyt Tunisian ajankohtaisesta tilanteesta. Turisteja ei n&#xE4;e en&#xE4;&#xE4; alueella kuin harvoin. Moni turismialan yritt&#xE4;j&#xE4; on sulkenut
 liikkeens&#xE4; ovet. Tozeuriss&#xE4; kuten muuallakin Etel&#xE4;-Tunisiassa naisten ty&#xF6;llistymismahdollisuudet ovat huonot. Vapaa-ajanviettomahdollisuudet alueella ovat k&#xE4;yt&#xE4;nn&#xF6;ss&#xE4; olemattomat. Tilanne on aiheuttanut alueella paljon turhautuneisuutta. Tozeurin 
asukkaat muuttavat ty&#xF6;nper&#xE4;ss&#xE4; kotikaupungistaan rannikolle. Tozeurin alueen asukkaat ovat puhumansa vahvan murteen  ja erottuvan tumman pohjoistunisialaisiin n&#xE4;hden tummemman ihonv&#xE4;rins&#xE4; vuoksi heikommassa asemassa ty&#xF6;markkinoilla kuin rannikon asu
kkaat perinteisesti. Edustuston tuttu ja hyv&#xE4; j&#xE4;rjest&#xF6;kumppani Appui aux Initiatives de D&#xE9;veloppement (AID) l&#xE4;hestyi edustustoa hankkeella jonka he nimesiv&#xE4;t Campus Citoyens pour les femmes du Djerid.Hankkeen p&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4; on luoda naisten yritt&#xE4;jyy
sverkosto Tozeurin alueella. Verkoston puitteissa on tarkoitus j&#xE4;rjest&#xE4;&#xE4; naisille yritt&#xE4;jyyskoulutuksia jotka auttaisivat naisia tiedostamaan heid&#xE4;n elinymp&#xE4;rist&#xF6;ns&#xE4; liiketoimintamahdollisuudet. T&#xE4;m&#xE4; taas edesauttaisi naisia perustamaan uusia yri
tyksi&#xE4;. Naiset saavat hankkeen puitteissa kansalaisuustaitokoulutuksia. Hankkeessa on t&#xE4;rke&#xE4; ja merkitt&#xE4;v&#xE4;  advocacy-aspekti. Koulutuksen l&#xE4;pik&#xE4;yneet naiset osaavat paremmin vaikuttaa koko yhteiskunnan kattavaan elinymp&#xE4;rist&#xF6;ns&#xE4; poliittiseen el&#xE4;
m&#xE4;&#xE4;n mik&#xE4; taas edesauttaisi naisen aseman parantamista alueella l&#xE4;htien ruohonjuuritasolta aina paikalliseen p&#xE4;&#xE4;t&#xF6;ksentekoon saakka.</narrative>
   <narrative xml:lang="EN">Tozeur is governorate located in southern Tunisia well-known for its oases. Palm trees and dates  are the region&apos;s main source of income. Mostly men work in the date industry during few months mainly when the dates are collected. In addition the date busin
ess is dominated by large scale family companies. Women are only employed at the packaging stage. Tozeurs second source of income is tourism which has been significantly affected by the current situation in Tunisia. Less and less tourists visit the governo
rate and several hotels in the area have been shut down. In Tozeur  as elsewhere in southern Tunisia  women&apos;s employment opportunities are poor. Leisure facilities in the area are non-existent. This situation has caused a lot of frustration in the region. 
Tozeuris have left their hometown and moved to the coast looking for better job opportunities.The Appui aux Initiatives de D&#xE9;veloppement (AID) with whom the Finnish Embassy in Tunis have worked before on another development project approached the Embassy 
with an interesting project  which they named Campus Citoyens pour les femmes du Djerid  .The project goal is to create a network of women&apos;s entrepreneurs living in Tozeur. The organization has planned an entrepreneurship training program for women that wo
uld help women be more aware of their environment and business opportunities. This in turn would help women to start new businesses.Women get also in the framework of this project citizenship training. The women who have received this training can influenc
e more effectively the decision makers at a local level which in turn would contribute to the improvement of women&apos;s status in the area.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130018" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-12" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-12" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1338</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">3000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-09"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">1338</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130018" type="1"></related-activity>
 </iati-activity>
</iati-activities>
