<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140691</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Evaluation of Kenya Country Programme</narrative>
   <narrative xml:lang="FI">Kenian maaohjelman evaluointi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kenia on yksi Suomen pitk&#xE4;aikaisimmista kehitysyhteisty&#xF6;kumppaneista. Maat ovat tehneet yhteisty&#xF6;t&#xE4; yli 30 vuoden ajan. Suomen kehitysyhteisty&#xF6;n (Kenian maaohjelma 2013-2016) p&#xE4;&#xE4;tavoitteet ovat: 1) Kenian kehitt&#xE4;minen demokraattiseksi ja vastuullis
eksi yhteiskunnaksi joka edist&#xE4;&#xE4; ihmisoikeuksien toteutumista 2) k&#xF6;yhyyden v&#xE4;hent&#xE4;minen ymp&#xE4;rist&#xF6;n kannalta kest&#xE4;v&#xE4;n ja osallistavan maataloustuotannon kasvun avulla ja 3) mets&#xE4;- ja vesivarojen hallinnon ja k&#xE4;yt&#xF6;n parantaminen.Kenian maaohjelma
 evaluointiin edellisen kerran vuonna 2002. Lis&#xE4;ksi vuonna 2009 toteutettiin Suomen kehitysyhteisty&#xF6;st&#xE4; L&#xE4;nsi-Keniassa evaluointi jonka tavoitteena oli antaa suosituksia alueella teht&#xE4;v&#xE4;n tulevan kehitysyhteisty&#xF6;n suunnittelua varten.Evaluoinnin tar
koituksena on tuottaa itsen&#xE4;ist&#xE4; ja riippumatonta tietoa siit&#xE4; miten Kenian maaohjelma on saavuttanut sille asetetut tavoitteet. Evaluoinnin tarkoituksena on my&#xF6;s ker&#xE4;t&#xE4; tietoa yhteisty&#xF6;n parhaista k&#xE4;yt&#xE4;nn&#xF6;ist&#xE4; vahvuuksista ja heikkouksista. Eva
luoinnin p&#xE4;&#xE4;tavoitteena on tukea Kenian maaohjelman kehitt&#xE4;misty&#xF6;t&#xE4; ja tehd&#xE4; suosituksia yhteisty&#xF6;n jatkolle.Evaluointi koostuu kahdesta osiosta: 1) desk review ?tyyppinen arviointi kattaen vuodet 2003-2013 ja 2) laajempi toiminnan tuloksellisuuden 
arviointi vuosista 2009-2013. Evaluointi toteutetaan kirjallisen aineiston analyysin haastattelujen ja Keniassa suoritettavan kentt&#xE4;vaiheen avulla. Kirjallisessa aineistoanalyysiss&#xE4; hy&#xF6;dynnet&#xE4;&#xE4;n aiempien maaohjelman ja hankkeiden/ohjelmien evaluointie
n ja v&#xE4;liarvioinnin tuloksia. Evaluoinnin tarjouskilpailu on tarkoitus j&#xE4;rjest&#xE4;&#xE4; niin ett&#xE4; evaluointi voidaan k&#xE4;ynnist&#xE4;&#xE4; toukokuussa 2014. Evaluoinnin tulokset ovat n&#xE4;in k&#xE4;ytett&#xE4;viss&#xE4; syksyll&#xE4; 2014. Evaluoinnin budjetti on 200 000 euroa.</narrative>
   <narrative xml:lang="EN">Kenya is one of Finland&apos;s long-term partner countries. There is a long-standing development partnership ? over thirty years ? between Kenya and Finland. The objectives of current country strategy of Finland in Kenya (2013-2016) are: The objectives for Finl
and?s cooperation with Kenya are: 1) Kenya?s development towards a democratic and accountable society that promotes human rights; 2) poverty reduction through inclusive green growth in the agricultural sector; and 3) improved management and use of forest a
nd water resources.The last evaluation of Finland?s development cooperation in Kenya was conducted over ten years ago in 2002. In 2009 there was an evaluation on Finnish Aid in Western Kenya to assess the impact of Finnish supported projects/programmes in 
Western Kenya and to provide recommendations for planning the new cooperation in the area.The evaluation will consist of two parts: 1) Desk review on the Finnish development cooperation in Kenya in 2003-2013 focusing on impact sustainability effectiveness 
and efficiency; and 2) Comperehensive evaluation on results of the development cooperation in 2009-2013. The purpose of the evaluation is to provide an assessment on the overall results obtained and lessons learned from the past cooperation in Kenya. The e
valuation will be forward looking and will bring forward issues lessons learned and recommendations to support planners and decision-makers in different departments of the Ministry.The tender process will be started in March so that the evaluation could be
 started in May 2014. The evaluation results are expected to be had in autumn 2014. The budget of the evaluation is 200 000 Euros.</narrative>
  </description>
  <participating-org ref="52000" role="3" type="60">
   <narrative xml:lang="EN">Consultants</narrative>
   <narrative xml:lang="FI">Konsultit</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140691" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-03-06" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="KE" percentage="100"></recipient-country>
  <sector code="99810" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-19"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">180000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140691" type="1"></related-activity>
 </iati-activity>
</iati-activities>
