<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130244</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Dalit Artisans&apos; Empowerment Project in Haltipada</narrative>
   <narrative xml:lang="FI">Kastittomien k&#xE4;sity&#xF6;l&#xE4;isten voimauttamishanke Haltipadassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Haltipada village is one of the poorest and isolated dalit artisans&apos; villages in rural Balasore district in Odisha. Villagers suffer from violence and extortion committed by the upper caste community members. Possibilities to reach a stable income level by
 self-employment are hindered by lack of access to markets and insufficient skills to diversify and develop their products in Haltipada. Very few of them have official identification documents and therefore no access to loan systems or possibilities to get
ting organized through artisan groups. Lack of basic infrastructure educational opportunities and job opportunities contribute to the cycle of poverty in Haltipada. Overall objective: Women and men girls and boys in the most vulnerable and marginalized com
munities are empowered to realize their right to adequate standard of living as full and equal members of society in Balasore district of Odissa state in India. The project will contribute to this by strengthening professional skills economical status and 
thereby self-esteem of the dalit community contributing to decreased discrimination. The project promotes gender equality by giving emphasis to women?s vocational training and by analysing related gender roles. The main aim of the project is to empower the
 dalit artisans and thereby the community through vocational training that is seen as a key strategy for reducing discrimination and inequality. Climate sustainability will be addressed through use of environment-friendly raw materials and techniques for p
roducing crafts.The project supports the establishment of artisans&apos; self-help groups and a cooperative structures recognized nation-wide enabling the artisans to get organized have access to government loans and to create joint marketing. The capacity of t
he local partner RAWHAA will be strengthened to manage projects and provide support and training to artisans.Direct beneficiaries: 55 female and 6 male artisans and their families 86 children and youth organization and staff of RAWHAA.Key activities: 1) Vo
cational Training for Artisans: bamboo and rattan work 2) Entrepreneurship Training: literacy and numeracy household and business economy work safety protection issues in the community English classes and training on management of self-help groups and coop
erative 3) Capacity Development of RAWHAA: training on project management training pedagogy and management of product chain as well as development of a website.</narrative>
   <narrative xml:lang="FI">Haltipadan kyl&#xE4; Intian Odishassa on yksi Balasoren maakunnan k&#xF6;yhimmist&#xE4; ja eristetyimmist&#xE4; kastittomien k&#xE4;sity&#xF6;l&#xE4;iskylist&#xE4;. Kyl&#xE4;l&#xE4;iset k&#xE4;rsiv&#xE4;t v&#xE4;kivallasta kiristyksest&#xE4; ja syrjinn&#xE4;st&#xE4; kastillisten yhteis&#xF6;n j&#xE4;senten taholta. Esteen&#xE4; va
kaan toimeentulon saamiselle k&#xE4;sity&#xF6;ammatista on markkinoiden saavuttamattomuus sek&#xE4; taitojen puute monipuolistaa ja kehitt&#xE4;&#xE4; omia tuotteita. Valtaosalta kyl&#xE4;l&#xE4;isist&#xE4; ei ole henkil&#xF6;llisyyspapereita eik&#xE4; heill&#xE4; siten ole p&#xE4;&#xE4;sy&#xE4; matalakorkoisii
n lainaj&#xE4;rjestelmiin. My&#xF6;s perusinfrastruktuurin koulutus- ja ty&#xF6;mahdollisuuksien puute vahvistavat k&#xF6;yhyyden kierrett&#xE4;.Kehitystavoite: Naiset ja miehet tyt&#xF6;t ja pojat syrj&#xE4;ytyneimmiss&#xE4; yhteis&#xF6;iss&#xE4; ovat voimaantuneet edist&#xE4;m&#xE4;&#xE4;n oikeuttaan riit
t&#xE4;v&#xE4;&#xE4;n elintasoon yhteiskuntansa t&#xE4;ysin&#xE4; ja tasavertaisina j&#xE4;senin&#xE4; Balasoren maakunnassa Odissan osavaltiossa Intiassa. T&#xE4;t&#xE4; edistet&#xE4;&#xE4;n vahvistamalla dalit-yhteis&#xF6;n ammatillisia taitoja taloudellista asemaa ja siten omanarvontuntoa v&#xE4;hent&#xE4;en
 n&#xE4;in heihin kohdistuvaa syrjint&#xE4;&#xE4;.Hanke edist&#xE4;&#xE4; sukupuolten v&#xE4;list&#xE4; tasa-arvoa panostaen naisten ammatilliseen koulutukseen ja analysoiden j&#xE4;rjestelm&#xE4;llisesti siihen liittyvi&#xE4; gender-rooleja. Kastittomien k&#xE4;sity&#xF6;l&#xE4;isten yhteis&#xF6;n voimaannutta
minen ammatillisen koulutuksen avulla n&#xE4;hd&#xE4;&#xE4;n keskeisen&#xE4; strategiana syrjinn&#xE4;n ja ep&#xE4;tasa-arvoisuuden v&#xE4;hent&#xE4;misess&#xE4;. Ilmastokest&#xE4;vyyteen kiinnitet&#xE4;&#xE4;n huomiota k&#xE4;ytt&#xE4;m&#xE4;ll&#xE4; ymp&#xE4;rist&#xF6;yst&#xE4;v&#xE4;llisi&#xE4; raaka-aineita sek&#xE4; tekniikoita k&#xE4;sit&#xF6;i
den valmistuksessa.Hanke tukee k&#xE4;sity&#xF6;l&#xE4;isten ammattiryhmien (self-help groups ja osuuskunta) perustamista. Kansallisesti tunnustettuina rakenteina ne tukevat k&#xE4;sity&#xF6;l&#xE4;isten j&#xE4;rjest&#xE4;ytymist&#xE4; p&#xE4;&#xE4;sy&#xE4; lainaj&#xE4;rjestelmiin sek&#xE4; markkinoinnin kehitt
&#xE4;mist&#xE4;. Hanke vahvistaa paikallisen kumppanin RAWHAAn kyky&#xE4; toteuttaa hankkeita sek&#xE4; tukea ja kouluttaa k&#xE4;sity&#xF6;l&#xE4;isi&#xE4;.V&#xE4;litt&#xE4;m&#xF6;t hy&#xF6;dynsaajat: 55 nais- ja 6 miesk&#xE4;sity&#xF6;l&#xE4;ist&#xE4; sek&#xE4; heid&#xE4;n perheens&#xE4; 86 lasta ja nuorta RAWHAAn organisaatio 
ja ty&#xF6;ntekij&#xE4;t.Keskeiset toiminnot: 1) Ammatillinen koulutus: bambu- ja rottinkity&#xF6;t 2) yritt&#xE4;jyyskoulutus: luku- ja kirjoitustaito perheen ja yrityksen talous turvallisuus ty&#xF6;ss&#xE4; ja yhteis&#xF6;ss&#xE4; englanninkielen perusteet sek&#xE4; k&#xE4;sity&#xF6;l&#xE4;isryhmien 
hallinto 3) RAWHAAn kapasiteetin vahvistaminen: hankehallintoon pedagogisiin taitoihin ja tuoteketjun hallintaan liittyv&#xE4; koulutus internet-sivujen kehitt&#xE4;minen</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-258" role="3" type="22">
   <narrative xml:lang="EN">Tikau Share ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130244" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">41754</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-03"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">41754</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130244" type="1"></related-activity>
 </iati-activity>
</iati-activities>
