<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150165</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Turkey No Lost Generation -stragegy. Supporting education sector in Turkey through UNICEF</narrative>
   <narrative xml:lang="FI">Turkki No Lost Generation -strategia. Tuki UNICEFin kautta Turkin opetussektorille</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Jo yli 65 miljoonaa syyrialaislasta on Syyrian sodan vuoksi humanitaarisen avun tarpeessa Syyriassa tai pakolaisina Syyrian naapurimaissa. No Lost Generation (NLG) on alueellinen strategia jonka kautta parannetaan n&#xE4;iden lasten koulunk&#xE4;yntimahdollisuuksi
a tuetaan lastensuojelua sek&#xE4; lasten ja nuorten el&#xE4;m&#xE4;ntaitojen ja ammattikoulutusta. Suomi on tukenut strategiaa t&#xE4;h&#xE4;n menness&#xE4; 5 miljoonalla eurolla Libanonissa UNICEFin kautta. Aloitteen ansioksi voidaan toistaiseksi lukea ainakin kouluak&#xE4;ym&#xE4;tt&#xF6;
mien pakolaislasten osuuden lasku alueella 70:st&#xE4; 49 prosenttiin hein&#xE4;kuuhun 2014 menness&#xE4; kun samassa ajassa pakolaislasten m&#xE4;&#xE4;r&#xE4; l&#xE4;hes kaksinkertaistui.Lis&#xE4;rahoitus strategialle 25 MEUR kohdistetaan UNICEFin tekem&#xE4;lle ty&#xF6;lle Turkissa. Ohjelmall
isesti se tarkoittaa Turkin 3RP:n  (Regional Refugee + Resilience Plan) koulutussektorin rahoittamista UNICEFin kautta. Ohjelman tavoitteena on 1) varmistaa syyrialaispakolaislasten ja -nuorten kest&#xE4;v&#xE4; p&#xE4;&#xE4;sy virallisen tai ep&#xE4;virallisen opetuksen pari
in; ja 2) parantaa opetuksen laatua ja mahdollistaa suojeleva oppimisymp&#xE4;rist&#xF6;.Kv. kehitys- ja humanitaarinen rahoitus Turkin osalta on ollut toistaiseksi eritt&#xE4;in matala: vain 36 % tarpeesta vuonna 2014. UNHCR ennakoi ett&#xE4; Turkkiin voi siirty&#xE4; l&#xE4;hes
 900.000 uutta pakolaista vuoden 2015 lop-puun menness&#xE4;. T&#xE4;m&#xE4; nostaisi kokonaism&#xE4;&#xE4;r&#xE4;n noin 25 miljoonaan. Pakolaisvirta keskittyy maan k&#xF6;yhiin etel&#xE4;osiin maaseudulle aiheuttaen valtavan kuorman paikallisyhteis&#xF6;ille ja -palveluille. N&#xE4;in ollen tuk
i ylemm&#xE4;n keskitulon maaksi laskettavalle Turkille on perusteltua.Vaikka Turkin sis&#xE4;poliittinen tilanne on melko vakaa toteutetaan han-ketta silti kohtalaisen riskin oloissa.</narrative>
   <narrative xml:lang="EN">More than 65 million Syrian children are in need for humanitarian assistance inside Syria or as refugees in neighboring countires. No Lost Generation is a regional strategy designed to support their access to education improve the level of psychosocial sup
port and child protection and increase opportunities for vocational / life skills training.Finland has so far contributed 5 Million Euros for the NLG-strategy through UNICEF in Lebanon. So far the strategy has helped reducing the proportion of out-of-schoo
l chilrdren from 70 to 49 per cent by July 2014 meanwhile the number of refugees almost doubled. Additional funding of 25 MEUR for the strategy is channeled through UNICEF in Turkey. In terms of programming this means contributing to the education sector p
rogramme of UNICEF within the Turkey component of the 3RP (Regional Refugee + Resilience Plan). The objectives of the programme are; 1) Ensure sustained access to formal informal and non-formal education programmes for refugee chilren youth + adults; 2) in
crease the quality of education for Syrian refugee children in a protective learning environment. International humanitarian and developmetn funding for Turkey has so far been very low: only 36 % of the appeal during the 2014. According to the estimates of
 UNHCR in Turkey almost 900.000 new refugees may enter Turkey during the year 2014. This would raise the total amount to 25 million. The concentration of the refugees is highest on the poor southern and south-eastern areas of Turkey further raising the pre
ssure on the sometimes already straineed local communities and provision of services. Thus funding for Turkey (even as an upper middle-income country) is justifiable.Even though the internal political situation in Turkey is rather stable is the project sti
ll concluded under at least moderate risk.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41122" ref="41122" role="3" type="40">
   <narrative xml:lang="EN">United Nations Children&apos;s Fund (UNICEF)</narrative>
   <narrative xml:lang="FI">YK:n lastenrahasto</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TR" percentage="100"></recipient-country>
  <sector code="11220" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">2500000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-09"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">2500000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">2500000</value>
  </transaction>
 </iati-activity>
</iati-activities>
