<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2011110093</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Andean Regional Energy and Environment Partnership (EEP) Programme; Techinal Assistance for the remaining implementation period</narrative>
   <narrative xml:lang="FI">Andien alueellinen energia- ja ymp&#xE4;rist&#xF6;kumppanuusohjelma teknisen avun asiantuntijapalvelut ohjelman loppukaudelle</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Andien alueen (Peru Ecuador Kolumbia ja Bolivia) energia- ja ymp&#xE4;rist&#xF6;kumppanuusohjelma (EEP) keskittyy uusiutuvan energian k&#xE4;yt&#xF6;n ja energiatehokkuuden edist&#xE4;miseen sek&#xE4; ilmastonmuutoksen torjumiseen energiakumppanuuden avulla. Andien alueellisen EE
P-ohjelman kehitystavoitteena on alueen maiden maaseutuv&#xE4;est&#xF6;n k&#xF6;yhyyden v&#xE4;hent&#xE4;minen ja elinolojen parantaminen edist&#xE4;m&#xE4;ll&#xE4; energian saantia uusiutuvia energial&#xE4;hteit&#xE4; hy&#xF6;dynt&#xE4;en. Ohjelmassa my&#xF6;t&#xE4;vaikutetaan kest&#xE4;v&#xE4;n ja turvallisen energia
n saatavuuteen erityisesti syrj&#xE4;seuduilla sek&#xE4; edesautetaan uusiutuvien energial&#xE4;hteiden ja puhtaan teknologian k&#xE4;ytt&#xF6;&#xF6;n otossa ja tunnetuksi tekemisess&#xE4; paikallisv&#xE4;est&#xF6;n keskuudessa. Lis&#xE4;ksi toteutuksessa painotetaan alueellisen energiayhteisty
&#xF6;n edist&#xE4;mist&#xE4; Andien maiden v&#xE4;lill&#xE4; niin paikallistasolla eri toimijoiden v&#xE4;lill&#xE4; kuin politiikkatasolla my&#xF6;s maiden v&#xE4;lill&#xE4;. Yhteisty&#xF6;ss&#xE4; edistet&#xE4;&#xE4;n my&#xF6;s uusiutuvan energian markkinoiden kehittymist&#xE4; yksityisille investoinneille suotuisan
 toimintaymp&#xE4;rist&#xF6;n luomista pienyritt&#xE4;jyytt&#xE4; ja rahoituksen saatavuutta my&#xF6;s naisille ja v&#xE4;h&#xE4;varaisille.Hankkeen hy&#xF6;dynsaajia ovat erityisesti maaseudun v&#xE4;est&#xF6; jonka kohtuuhintaista energiansaantia pyrit&#xE4;&#xE4;n kehitt&#xE4;m&#xE4;&#xE4;n. Yhteisty&#xF6;ss&#xE4; kannu
stetaan paikallisv&#xE4;est&#xF6;n taloudellista toimeliaisuutta ja yritt&#xE4;jyytt&#xE4; uusiutuvan energian ja energiatehokkuuteen t&#xE4;ht&#xE4;&#xE4;vien ratkaisujen edist&#xE4;misess&#xE4; paikallisia energial&#xE4;hteit&#xE4; hy&#xF6;dynt&#xE4;en ja my&#xF6;s ty&#xF6;paikkoja luoden. Ohjelman rahoitusmekani
smin kautta on my&#xF6;s tuettu 18 innovatiivista uusiutuvan energian ja energiatehokkuuden kehitt&#xE4;miseen t&#xE4;ht&#xE4;&#xE4;v&#xE4;&#xE4; projektia. Andien EEP-ohjelman is&#xE4;nt&#xE4;organisaationa toimii Amerikan valtioiden j&#xE4;rjest&#xF6;n OAS:n alainen Inter-American Institute for Co
-operation on Agriculture IICA. Hankkeen alueellinen koordinaatio on IICAn Perun toimistossa. Ohjelman toteutusaika on 2011-2016 ja sen kokonaisbudjetti on 905 miljoonaa euroa. Teknisen avun asiantuntijapalvelut on kilpailutettu kolmeksi vuodeksi vuosille 
2011-2014. Tekniseen avun asiantuntijapalvelupanosta tarvitaan kuitenkin koko ohjelman loppukaudelle vuoteen 2016 saakka. T&#xE4;t&#xE4; varten allokoidaan tarvittavat lis&#xE4;varat vuosille 2014-2016.</narrative>
   <narrative xml:lang="EN">Energy and Environment Partnership (EEP) in the Andean Region (Peru Ecuador Colombia and Bolivia) is a partnership programme to promote the use of the renewable energy resources and clean technologies and contributing to combating the effects of the climat
e change. The objective of the partnership is to promote the use of renewable energy and clean technology solutions to regional and national policies and to promote ecologically and socially sustainable development increasing knowledge and access to modern
 affordable and reliable energy solutions especially in the poor rural areas of the partner countries. The partnership contributes to foster regional integration and cooperation by public and private sector partnership projects. The program provides grants
 for developing piloting and scaling up inclusive business models and provides seed money for the preparatory phases of sustainable energy investments.The beneficiaries of the EEP-cooperation are the local rural population whose access to affordable renewa
ble energy solutions is strengthened. Renewable energy based economic development is in many cases more sustainable as it relies on local energy sources creates local employment opportunities and prevents pollution. The EEP Programme includes a regional fu
nd thought which co-finances renewable energy and energy efficiency projects. There are currently 18 projects ongoing.The host organization of the Andean EEP Programme is the Inter-American Institute for Cooperation on Agriculture IICA which is a specializ
ed agency under the Organisation of American States OAS. The regional coordination of the Andean EEP Progamme is in Lima Peru. The implementation period for the programme is 2011-2016 with a current total budget is 905 million Euros.However the technical a
ssistance for the EEP Programme is currently procured until 2014 only. To secure the technical assistance needed for the entire EEP implementation period the additional funds are allocated for 2014-2016.</narrative>
  </description>
  <participating-org crs-channel-code="47061" ref="47061" role="3" type="40">
   <narrative xml:lang="EN">Inter-American Institute for Co-operation on Agriculture (IICA)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2011110093" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2009-12-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="23210" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1650000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">600000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">500800</value>
  </transaction>
  <related-activity ref="FI-3-2014-2011110093" type="1"></related-activity>
 </iati-activity>
</iati-activities>
