<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2006060216</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Andean regional biodiversity programme BioCAN</narrative>
   <narrative xml:lang="FI">Andien alueellinen ymp&#xE4;rist&#xF6;ohjelma BioCAN</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ohjelman tavoitteena on k&#xF6;yhyyden v&#xE4;hent&#xE4;minen ja ymp&#xE4;rist&#xF6;n kest&#xE4;v&#xE4;n k&#xE4;yt&#xF6;n ja suojelun edist&#xE4;minen mihin pyrit&#xE4;&#xE4;n tukemalla Andien Yhteis&#xF6;n alueellisen biodiversiteettistrategian nelj&#xE4;&#xE4; toimintalinjaa. Hankkeen tarkoituksena on parantaa ka
pasiteetti&#xE4; biodiversiteetin kest&#xE4;v&#xE4;n k&#xE4;yt&#xF6;n suunnittelussa ja antaa teknist&#xE4; biodiversiteettiin liittyviss&#xE4; temaattisissa kysymyksiss&#xE4;. Ohjelma on suunniteltu tukemaan maank&#xE4;yt&#xF6;n suunnittelua osallistavan suunnittelun ja uusien teknisten ja tekn
ologisten metodien avulla (esm Ecological and Economic Zoning ZEE) ja maiden alueellisessa biodiversiteettistrategiassa ekosysteemien s&#xE4;ilytt&#xE4;miselle ja kest&#xE4;v&#xE4;lle k&#xE4;yt&#xF6;lle m&#xE4;&#xE4;riteltyj&#xE4; toimintalinjoja. Yksi keskeinen tavoive on tukea paikallisen 
kest&#xE4;v&#xE4;&#xE4;n k&#xE4;ytt&#xF6;&#xF6;n perustuvan liiketoiminnan kehitt&#xE4;mist&#xE4; ja hallinnon kapasiteettia t&#xE4;m&#xE4;n edist&#xE4;miseen.Alueellista hanketta on edelt&#xE4;nyt Perun BIODAMAZ-hanke joka jatkuu vuoteen 2007. T&#xE4;m&#xE4;n hankkeen tulokset ovat olleet kansainv&#xE4;lisesti mer
kitt&#xE4;vi&#xE4; ja BioCAN-hankkeessa pyrit&#xE4;&#xE4;nkin hy&#xF6;dynt&#xE4;m&#xE4;&#xE4;n BIODAMAZ-projektin kokemuksia ja laajentaa hyviksi havaittuja k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; naapurimaihin. Alueellista biodiversitettihanketta toteutetaan yhteisty&#xF6;ss&#xE4; Andien yhteis&#xF6;n (CAN) kanssa. CAN:n Y
mp&#xE4;rist&#xF6;- ja kehitysministereist&#xE4; koostuva neuvosto (CAAAM) antoi maaliskuussa 2005  tukensa t&#xE4;lle alueellisen hankkeen suunnitelmalle todeten ett&#xE4; se edist&#xE4;isi yhteis&#xF6;n kehitt&#xE4;misstrategian p&#xE4;&#xE4;m&#xE4;&#xE4;ri&#xE4;. Samalla hanke tukee CAN:n roolia Brasilia
n rinnalla Amazonian alueen kest&#xE4;v&#xE4;n k&#xE4;yt&#xF6;n hankkeissa ja vahvistaa informaatioyhteiskuntaa. Hanke tukee my&#xF6;s alueen maiden pyrkimyksi&#xE4; vuosituhattavoitteiden toteutumiseen paikallistason pienhankkeiden kautta. Hankkeessa on meneill&#xE4;&#xE4;n sen toteutus
vaiheen 2010-2013 viimeinen vuosi.</narrative>
   <narrative xml:lang="EN">This Regional Biodiversity Programme in the Andean Community is based on the achievements of the Environmental Project in Peru (BIODAMAZ). The Programme is implemented in the Andean Community countries together with the Andean Community Secretariat (CAN). 
The objectives of the project are to protect the environment of the Amazonian region of the Andean countries and support a sustainable use of the forests to create and make use of modern information systems on the biodiversity and land use planning (as ZEE
 - Ecological and Economical Zoning) created in the BIODAMAZ -project together with IIAP - Institute for Investigation of the Peruvian Amazon) exchange of information training and creating better living conditions for the indigenous peoples. The implementa
tion phase of the BioCAN programme is 2010-2013.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="12000" ref="12000-2" role="3" type="10">
   <narrative xml:lang="FI">Kehitysmaan julkinen sektori</narrative>
   <narrative xml:lang="EN">Recipient Government</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2006060216" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2006-12-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2006-12-14" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-27"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">172951</value>
  </transaction>
  <related-activity ref="FI-3-2014-2006060216" type="1"></related-activity>
 </iati-activity>
</iati-activities>
