<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091413</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">One-UN Social Protection Floors Initiative</narrative>
   <narrative xml:lang="FI">YK-j&#xE4;rjest&#xF6;jen yhteinen globaali perusturva-aloite</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The One-UN Social Protection Floor Initiative (SPF-I) promotes successfully the goal of UN Delivering as One: UN agencies promote together the human right to social protection and essential services for all (Universal Declaration of Human Rights Art. 22-27
). This proposal (350.000e)  is a 1-year extention (4/15--&gt;) to an ILO-executed  through which Finland encourages and supports  the joint planning coordination and statistics development of the UN country offices and HQs (incl. WB) developing country gover
nments development partner agencies and civil society organisations in the framework of the Social Protection Inter-Agency Cooperation Board (SPIAC-B) where Finland is a respected member.  Finland&apos;s previous support has enabled several countries in Asia an
d Africa to set up broadly participatory national dialogue processes and high-level technical studies for shaping national SPF strategies and coordinating the activities of national and international partners. The next phase will focus on the development t
esting and documentation of joint tools for country level Inter-Agency Social Protection Assessments (ISPA). As an outcome developing country governments will receive increasingly well coordinated and harmonised support to their efforts to develop social p
rotection floors and national social protection systems. As a development outcome inequalities will be reduced when vulnerable children women and men will be better able to manage the risks of impoverishment in all phases of their life cycle (e.g. childhoo
d maternity  ill health old age disability).</narrative>
   <narrative xml:lang="FI">YK-j&#xE4;rjest&#xF6;jen yhteinen Globaali Perusturva-aloite (One-UN Social Protection Floors Initiative) konkretisoi onnistuneesti tavoitetta UN Delivering as One. YK-j&#xE4;rjest&#xF6;t edist&#xE4;v&#xE4;t koordinoidusti YK:n Ihmisoikeuksien julistukseen (Art. 22-27) kirjattua 
oikeutta sosiaaliturvaan ja peruspalveluihin.  T&#xE4;m&#xE4; 350.000 euron esitys on 1 vuoden (4/15--&gt;)  lis&#xE4;my&#xF6;nt&#xF6; ILO:n kautta kanavoidulle hankkeelle jolla Suomi kannustaa ja  tukee YK-j&#xE4;rjest&#xF6;jen (ml. WB) maatoimistojen ja p&#xE4;&#xE4;konttoreiden sek&#xE4; kehitys
maahallitusten kehitysrahoittajien sek&#xE4; alan keskeisten kansalaisj&#xE4;rjest&#xF6;jen  yhteist&#xE4; suunnittelua ja tilastoinnin kehitt&#xE4;mist&#xE4;  Sosiaaliturvan yhteisty&#xF6;johtokunnan (Social Protection Inter-Agency Cooperation Board SPIAC-B) kautta jossa Suomi on ar
vostettu j&#xE4;sen. Suomen tuella on voitu toteuttaa useissa Aasian and Afrikan maissa laajasti osallistavia dialogiprosesseja ja asiantuntijaselvityksi&#xE4; kansallisen sosiaaliturvastrategian laatimiseksi sek&#xE4; kansallisten ja kansainv&#xE4;listen toimijoiden koor
dinaatiota. Jatkohanke kehitt&#xE4;&#xE4; testaa ja dokumentoi YK-j&#xE4;rjest&#xF6;jen (ml. WB) ja hallitusten yhteisi&#xE4; maatason arviointity&#xF6;kaluja  (Inter-Agency Social Protection Assessments ISPA). Tuloksena kehitysmaiden hallitukset saavat paremmin koordinoitua ja h
armonisoitua tukea perusturvan ja sosiaaliturvaj&#xE4;rjestelmiens&#xE4; kehitt&#xE4;miseen. Kehitysp&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4;n&#xE4; on eriarvoisuuden v&#xE4;hentyminen kun haavoittuvat lapset naiset ja miehet pystyv&#xE4;t perusturvan tuella hallitsemaan entist&#xE4; paremmin el&#xE4;m&#xE4;nkaarensa e
ri vaiheisiin (esim. lapsuus &#xE4;itiys sairaus vanhuus vammaisuus) liittyvi&#xE4; k&#xF6;yhtymisen riskej&#xE4;.</narrative>
  </description>
  <participating-org ref="41302" role="3" type="40">
   <narrative xml:lang="EN">International Labour Organization - Assessed Contributions</narrative>
   <narrative xml:lang="FI">Kansainv&#xE4;linen ty&#xF6;j&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091413" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="16010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-02"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">350000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091413" type="1"></related-activity>
 </iati-activity>
</iati-activities>
