<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130194</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">?Clean drinking water improves the quality of life of the communities of Sapahaqui?.</narrative>
   <narrative xml:lang="FI">El&#xE4;m&#xE4;nlaatua puhtaan juomaveden kautta Sapahaquin ja Patacamayan kunnassa - Vesi on elama II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke toteutetaan Sapahaquin ja Patacamayan kuntien alueella joiden syrj&#xE4;iset maaseutuyhteis&#xF6;t el&#xE4;v&#xE4;t &#xE4;&#xE4;rimm&#xE4;isess&#xE4; k&#xF6;yhyydess&#xE4; ja k&#xE4;rsiv&#xE4;t vakavasta puhtaan juomaveden puutteesta. 525% asukkaista ei ole puhdasta juomavett&#xE4; eik&#xE4; heill&#xE4; ole t
ietotaitoa terveytt&#xE4; edist&#xE4;vist&#xE4; hygieniak&#xE4;yt&#xE4;nn&#xF6;ist&#xE4;. T&#xE4;st&#xE4; syyst&#xE4; alueen asukkaiden erityisesti lasten yleinen terveydentila on huono. V&#xE4;est&#xF6; ei ole tietoinen henkil&#xF6;kohtaisen hygienian (esim k&#xE4;sienpesu) yleisen puhtauden j&#xE4;tehuollon ymp&#xE4;
rist&#xF6;nsuojelun tai veden desinfioinnin t&#xE4;rkeydest&#xE4;. Saastuneen veden k&#xE4;ytt&#xF6; on yleist&#xE4; mist&#xE4; johtuen akuuttien ripulisairauksien parasiittien ja muiden sairauksien esiintyvyys on korkea varsinkin lapsilla ja vanhuksilla.Hankkeen t&#xE4;rkeimm&#xE4;t edunsaa
jat ovat 153 paikallista perhett&#xE4; (noin 682 henkil&#xF6;&#xE4;) Vituyon Ocuiren ja Aguallamayan kyliss&#xE4;. He kuuluvat alueen alkuper&#xE4;iskansaan ja puhuvat &#xE4;idinkielen&#xE4;&#xE4;n aimaraa.Hankkeen tavoitteena on turvata v&#xE4;est&#xF6;n vedensaanti (yksi perustarpeista) parant
aa yleisi&#xE4; kehityksen olosuhteita ja erityisesti terveystilannetta kyliss&#xE4; rakentamalla niihin vesihuollon j&#xE4;rjestelm&#xE4; joka tarjoaa riitt&#xE4;v&#xE4;sti puhdasta juomavett&#xE4; niin laadullisesti kuin m&#xE4;&#xE4;r&#xE4;llisesti levitt&#xE4;m&#xE4;ll&#xE4; tietoa hygieniak&#xE4;yt&#xE4;nn&#xF6;is
t&#xE4; ty&#xF6;pajojen avulla sek&#xE4; kouluttamalla koululaisia yhteis&#xF6;n j&#xE4;seni&#xE4; ja kyliin valittavia terveydenhuollon promoottoreita niin ett&#xE4; he ottaisivat vastuun omasta vesi- ja sanitaatiotilanteestaan. Lis&#xE4;ksi jokaiseen kotitalouteen rakennetaan k&#xE4;ym&#xE4;l
&#xE4;.Hankkeen tavoitteena on vahvistaa my&#xF6;s yhteis&#xF6;jen hallinnollisia valmiuksia osallistamalla hy&#xF6;dynsaajat sen kaikkiin vaiheisiin hankkeen suunnittelusta ja toteutuksesta aina arviointiin sek&#xE4; tarjoamalla heille koulutusta miten organisoida yhteis&#xF6; v
esij&#xE4;rjestelm&#xE4;n yll&#xE4;pito ja hankkeen puitteissa perustettava vesikomitea. Erityist&#xE4; huomiota kiinnitet&#xE4;&#xE4;n naisten osallistumiseen heid&#xE4;n asemansa vahvistamiseksi ja heid&#xE4;n vaikutusmahdollisuuksiensa parantamiseksi. Naisia my&#xF6;s kannustetaan j&#xE4;rjes
t&#xE4;ytym&#xE4;&#xE4;n ja kaikille kyl&#xE4;l&#xE4;isille tarjotaan koulutuksia sukupuolten tasa-arvoon liittyen. Ymp&#xE4;rist&#xF6;n&#xE4;k&#xF6;kulma on kiinte&#xE4; osa hanketta ja yksi sen tavoitteista on nimenomaan kouluttaa yhteis&#xF6;j&#xE4; huolehtimaan ymp&#xE4;rist&#xF6;st&#xE4;&#xE4;n.</narrative>
   <narrative xml:lang="EN">In the Municipality of Sapahaqui in the canton of Caracato remote rural communities suffer from a serious lack of clean drinking water. 95% of the population in the area of Sapahaqui are poor and they live in vulnerable conditions. Sanitary conditions are 
poor and knowledge of good sanitary practices is lacking and therefore the general state of health of the population especially children is poor.There is no general information about the practices of personal hygiene clean facilities garbage disposal envir
onmental protection and water disinfection practices which is why the communities consume contaminated water. Due to all these reasons the prevalence of acute diarrheal diseases (ADD) parasites and other illnesses is high in both children and adults especi
ally elderly.The main beneficiaries of the project are the 65 families (approximately 250 people) of the communities of la Joya and Esmeralda that are indigenous Aymara speaking communities. The objective of this Project is secure access to clean water (on
e of the basic human needs) in two communities to improve their general developmental conditions and specifically the health conditions. This is done by constructing water supply systems that provide safe drinking water in sufficient quality and quantity a
nd by spreading knowledge of adequate hygienic practices through workshops and by training school children the community in general and the communal health promoters that are elected in the communities.In order to secure the sustainability of the results o
f the previous project the hygienic practices and the functioning of the village water committees are monitored in the communities of Candial and Sixilla Baja. Additional training is offered when necessary.The project aims at strengthening also the adminis
trative capacities of the communities by participating them in all phases of the project from planning and implementation through the evaluation and by providing them training in how to organize the community the water system maintenance and the Water Comm
ittees. Special attention is given to the participation of women in order to strengthen their position and possibilities for decision. Women are also encouraged to organize themselves. The environmental aspect is mainstreamed in all project activities sinc
e one of the objectives of the project is to train the communities to take care of their environment.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Caritas Finlandiae-Suomen Caritas ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130194" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <sector code="14030" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42948</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130194" type="1"></related-activity>
 </iati-activity>
</iati-activities>
