<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2004043450</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Paikallisdemokratiaa Vietnamissa</narrative>
   <narrative xml:lang="EN">VIET/Self-management and development in villages in Vietnam</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Aiemmin aloitetun paikallisdemokratian pilottihankkeen seuranta vahvistaminen ja laajentaminen Vietnamissa. Tavoitteena on kylien elinolosuhteiden parantaminen ja demokratian lis&#xE4;&#xE4;minen.Devaid ry:ll&#xE4; oli Vietnamissa paikallisdemokratiahanke. Hanke oli m
enestyksek&#xE4;s mutta liian rajoittunut otettavaksi k&#xE4;ytt&#xF6;&#xF6;n Women&apos;s Union&apos;issa ja muille vietnamilaisissa instituutioissa.JATKOHANKE 2013-15: Paikallisdemokratiaa kyl&#xE4;toimikuntien ja yksinhuoltajanaisten kanssa VietnamissaNaisten oikeuksien ja aseman pa
rantaminen sukupuolten v&#xE4;lisen ja yhteiskunnallisen tasa-arvon vahvistaminen toteutuvat hankkeessa erinomaisesti: Hankkeen p&#xE4;&#xE4;asialliset toteuttajat ovat yksinhuoltajanaiset ja maaseudun k&#xF6;yh&#xE4;t projektin virallinen yhteisty&#xF6;kumppani on Vietnamin nais
liitto. Mm. kyl&#xE4;toimikuntia valitessa edellytet&#xE4;&#xE4;n 40% sukupuolikiinti&#xF6;t&#xE4;. Ymp&#xE4;rist&#xF6;kysymykset ovat my&#xF6;s vahvasti mukana: hankkeessa arvioidaan aurinkokeitinkokeilun tuloksia ja tutkitaan  mahdollisuuksia viljelij&#xF6;iden tuottaa piioksidia tai sen r
aaka-ainetta riisinjyvien kuorista.Keskeisi&#xE4; hanketoimintoja ovat omaehtoisen kyl&#xE4;toimintaliikkeen laajeneminen uusille  alueille sek&#xE4; yksinhuoltajanaisten tulonhankinnan vahvistaminen s&#xE4;&#xE4;st&#xF6;- ja pienlainaohjelman avulla (Tan Minhin yksinhuoltajanais
ten ryhm&#xE4; tukee mikrorahoituksen levi&#xE4;mist&#xE4; uusille paikkakunnille). Sek&#xE4; yksinhuoltajanaisten ett&#xE4; maaseudun k&#xF6;yhien osuuskuntien perustamista tuetaan siell&#xE4; miss&#xE4; kiinnostusta ja ideoita on. Hanke tukee ihmisten osallistumista ja yhteisty&#xF6;t&#xE4; se
k&#xE4; tulonhankintaa erityisesti maaseutuyhteis&#xF6;iss&#xE4; jotka ovat menett&#xE4;m&#xE4;ss&#xE4; viljelymaataan tai joissa toimeentulo on muuten hetken p&#xE4;&#xE4;st&#xE4; uhattuna.</narrative>
   <narrative xml:lang="EN">To strengthen expand and monitor the project for strengthening local democracy with an aim to improve living conditions and enhance democracy in the villages.PROJECT CONTINUATION 2013-15: Village self-reliance and cooperatives in VietnamThe main objective 
of the project is to support local democracy to grow and flourish. Of the cross-cutting development objectives the enhancement of women&apos;s rights and status and equality are very well taken into account in the project: the project activities are being imple
mented by single mothers and rural poor the official partner of the project is Women&apos;s Union (11 million members). When selecting Village Development Boards 40 % gender quota is expected. Environmental aspects are well focused on too: the project will keep
 evaluating and strengthening solar cooker experiments and will explore possibilities for the farmers to produce silicon oxide or its raw material from rice hulls. Project supports re-establishment of traditional village meetings and establishes as a new s
tructure Village Development Boards which are managed by the local people themselves. Otherwise the project is being implemented within the structures of Vietnam Women&apos;s Union and the local government. Main beneficiaries of the project are single mothers a
nd the poor small farmers and rural poor. Main activities are to expand self-reliant village self-help movement into new geographical areas and to strengthen single mothers&apos; income generating possibilities with micro credit and savings programme (single mo
thers in Tan Minh will support the expansion of the programme into new municipalities). Project will support establishment of cooperatives by single mothers and the rural poor where there is interest and ideas for it. Project strengthens participation and 
cooperation and income generation in particular in rural communities which are on the verge of loosing their farming land or where livelihood is threatened for some other reasonin the near future.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-412" role="3" type="22">
   <narrative xml:lang="EN">Ymp&#xE4;rist&#xF6; ja Kehitys ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2004043450" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2004-11-29" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2004-11-29" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">53675</value>
  </transaction>
  <related-activity ref="FI-3-2014-2004043450" type="1"></related-activity>
 </iati-activity>
</iati-activities>
