<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091211</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Good Samaritan HIV-project Malawi</narrative>
   <narrative xml:lang="FI">HIV hanke Laupias samarialainen - Malawi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Malawi Good Samaritan HIV project is part of Africa wide HIV program (GSP) by African Bible Societies that is running in over 20 Sub-Saharan countries. The long term objective of the project is to contribute to the reduction of the spread of HIV and stigma
 of people infected and affected. The main focus is to reduce stigmatization and discrimination of PLHA. The overall objectives of GSP are to strengthen the involvement of churches in  response to HIV by enabling people and organizations to: Get knowledge 
about HIV and AIDS and risky behaviour; Encourage VCT and sexual education; Eradicate stigma and discrimination; Restore PLHA?s human rights dignity and equality and; To renew churches and local congregations&#xB4; social responsibility. The programme has two 
main target groups: People with influence as opinion leaders and/or with the capacity to act as facilitators and trainers; and people who are particularly vulnerable to HIV  such as the youth women PLHA  and married couples. Third phase  is especially  tar
geting PVDs  as they are one of the most HIV vulnerable groups. Through PVD strategy the aim is to include PVDs to existing structure of activities. The strategy is based on Information Education and Communication with a focus on behavioral change communic
ation and to work with individuals and communities through sharing and providing supportive and enabling environments. The implementation is based on a two tier strategy: (i) advocacy sensitization and mobilization of community+religious leaders; and (ii) 
conduct training of trainers to reach local communities. The training uses the workshop as a platform to facilitate interaction sharing and reflection to  promote change in attitudes and behavior. The programme also encourages the formation of local groups
 for mutual support and action. Issues of gender will continue to be addressed as was the case in previous phases. Project staff will be equipped with training skills on gender and  human dignity since they  are key elements in the GS program. Project is i
mplemented in existing structures that include governmental HIV coordination religious networks and local communities.The key project activities include different workshops: training of trainers (ToT) decentralized workshops (DWs) Follow up (FU) Take Charg
e youth program (TC). There is also an annual capacity building workshops for project staff (Joint Program Review and anglophone capacity building workshop).</narrative>
   <narrative xml:lang="FI">Malawin Pipliaseuran hiv-hanke on osa 16.sta Afrikan maassa toimivaa pipliaseurojen Laupias samarialainen hiv-ohjelmaa. Ohjelmaa koordinoi Afrikan pipliaseurojen hiv-ty&#xF6;n toimisto.Tavoitteena on v&#xE4;hent&#xE4;&#xE4; hiv-tartuntoja ja hivin kanssa el&#xE4;vien leimaami
sta ja syrjint&#xE4;&#xE4;.Ohjelma pyrkii vahvistamaan kirkkojen osuutta hiv-ty&#xF6;ss&#xE4;.Yksil&#xF6;ille ja yhteis&#xF6;ille annetaan tietoa hivist&#xE4;+aidista ja niihin liittyv&#xE4;st&#xE4; riskik&#xE4;ytt&#xE4;ytymisest&#xE4;rohkaistaan osallistumaan hiv-testauksiin ja edistet&#xE4;&#xE4;n seksuaalika
svatusta v&#xE4;hennet&#xE4;&#xE4;n syrjint&#xE4;&#xE4; ja leimaamista edistet&#xE4;&#xE4;n hivin kanssa el&#xE4;vien ihmisoikeuksia ja uudistetaan kirkkojen ja paikallisseurakuntien sosiaalista vastuuta.Ohjelmalla on 2 p&#xE4;&#xE4;kohderyhm&#xE4;&#xE4;:yhteis&#xF6;jen johtajat ja vastuullisessa asemassa t
oimivat jotka voivat toimia kouluttajina sek&#xE4; erityisen haavoittuvat ihmisryhm&#xE4;t (vammaiset nuoret naiset hivin kanssa el&#xE4;v&#xE4;t ja pariskunnat).Hankkeen 3.vaiheessa painotetaan erityisesti vammaisten inkluusiota. Inkluusion ja esteett&#xF6;myyden edist&#xE4;mise
ksi j&#xE4;rjestet&#xE4;&#xE4;n koulutuksia ja on perustettu suunnittelu- ja ohjausryhm&#xE4; jossa on my&#xF6;s vammaisia henkil&#xF6;it&#xE4;. Ohjelman strategia perustuu interaktiiviseen koulutukseen ja t&#xE4;ht&#xE4;&#xE4; k&#xE4;ytt&#xE4;ytymisen muutokseen. Yksil&#xF6;iden ja yhteis&#xF6;jen kanssa ty&#xF6;s
kennell&#xE4;&#xE4;n interaktiivisesti ja luodaan jakamiseen kannustava ymp&#xE4;rist&#xF6;.Ohjelman k&#xE4;yt&#xE4;nn&#xF6;n strategia on 2-ulotteinen: tiedottaminen johtajille (uskonnolliset+muut)  heid&#xE4;n mobilisointinsa sek&#xE4; kouluttajien kouluttaminen ruohonjuuritason tavoittami
seksi.  Interaktiiviset ty&#xF6;pajat painottuvat jakamiseen keskusteluun+vuorovaikutukseen mik&#xE4; edist&#xE4;&#xE4; muutoksia asenteissa ja k&#xE4;ytt&#xE4;ytymisess&#xE4;. Ohjelma kannustaa vertaisryhmien perustamiseen.Hankemateriaalit ja -koulutus huomioivat sukupuolten tasa-ar
von monipuolisesti. Ihmisarvo on yksi ohjelman avainelementeist&#xE4;. Hanke toimii olemassaolevien rakenteiden ja olemassaolevan vahvan kapasiteetin puitteissamik&#xE4; sis&#xE4;lt&#xE4;&#xE4; valtiollisen hiv-ty&#xF6;n koordinoinninuskonnolliset verkostot ja paikallisyhteis&#xF6;t.
V&#xE4;litt&#xF6;miin hy&#xF6;dynsaajiin kuuluvat hivin kanssa el&#xE4;v&#xE4;t;erityisesti huomiota kohdistetaan naisiin ja nuoriin.Avaintoimintoihin kuuluvat erityyppiset ty&#xF6;pajat hy&#xF6;dynsaajille sek&#xE4; hankehenkil&#xF6;kunnan koulutus.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-520" role="3" type="22">
   <narrative xml:lang="EN">Finnish Bible Society</narrative>
   <narrative xml:lang="FI">Suomen Pipliaseura</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091211" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2009-12-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MW" percentage="100"></recipient-country>
  <sector code="16064" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">84150</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-15"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">84150</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091211" type="1"></related-activity>
 </iati-activity>
</iati-activities>
