<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000283</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving rehabilitation services for people with spinal cord injury in Western Nepal</narrative>
   <narrative xml:lang="FI">Selk&#xE4;ydinvammaisten hoito- ja kuntoutuspalveluiden kehitt&#xE4;minen l&#xE4;ntisess&#xE4; Nepalissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Selk&#xE4;ydinvammaisten hoito- kuntoutus- ja tukipalvelut ovat Nepalissa riitt&#xE4;m&#xE4;tt&#xF6;m&#xE4;t suhteessa tarpeeseen. Selk&#xE4;ydinvammoja maassa aiheuttavat tyypillisesti putoamisonnettomuudet jyrk&#xE4;nteilt&#xE4; puista joihin maanviljelij&#xE4;t kiipe&#xE4;v&#xE4;t katkomaan tuore
ita oksia el&#xE4;inten rehuksi ja rakennustelineilt&#xE4; joiden turvaj&#xE4;rjestelyt useimmiten ovat olemattomat. Liikenneonnettomuuksien osuus on kasvanut vammojen aiheuttajana putoamisiakin merkitt&#xE4;v&#xE4;mm&#xE4;ksi. V. 2015 maata koetteli lis&#xE4;ksi kaksi suurta maanj&#xE4;
ristyst&#xE4; joita seurasivat sadat j&#xE4;lkij&#xE4;ristykset. J&#xE4;ristyksiss&#xE4; loukkaantuneita on eri arvioiden mukaan 22000-100000 n&#xE4;ist&#xE4; osalla on selk&#xE4;ydinvamma. Maan vuoristoisuus vaikeuttaa vammautuneiden tilannetta ja tuo lis&#xE4;haasteita arjessa selviytymise
lle. Pokharassa sijaitsevan International Nepal Fellowshipin (INF) Green Pastures sairaala ja kuntoutuskeskus (GPHRC) on ainoa selk&#xE4;ydinvammaisten kuntoutukseen erikoistunut keskus p&#xE4;&#xE4;kaupunkiseudun ulkopuolella. Sen tarjoamat kuntoutuspalvelut kattavat
 koko l&#xE4;ntisen alueen (Western Development Region) ja INF:n kyl&#xE4;klinikoiden kautta palvelut ulottuvat my&#xF6;s keskil&#xE4;nteen (Mid-Western Development Region). Alueen yhteenlaskettu asukasm&#xE4;&#xE4;r&#xE4; on n. 8.5 milj Pokharan ja l&#xE4;hialueiden 14 milj.Hankkeessa k
untoutuspalveluiden kehitt&#xE4;mist&#xE4; jatketaan osittain 2013-2016 kehitt&#xE4;mishankkeessa aloitetuilla tavoilla mutta sen lis&#xE4;ksi sairaalassa aloitetaan selk&#xE4;ydinvammapotilaiden akuuttivaiheen hoito heti vamman tapahduttua. Nykyisell&#xE4;&#xE4;n viive kuntoutukseen
 hakeutumisessa johtaa edelleen usein tarpeettomien sekund&#xE4;&#xE4;rikomplikaatioden (erityisesti painehaavojen) syntyyn mik&#xE4; olisi estett&#xE4;viss&#xE4; oikeanlaisella hoidolla. Tavoitteena on ett&#xE4; sairaala voisi jatkossa huolehtia selk&#xE4;ydinvammapotilaiden hoidost
a kokonaisvaltaisesti niin ett&#xE4; palvelut kattaisivat akuuttivaiheen (ml. operatiivinen hoito heti vammautumisen j&#xE4;lkeen) kuntoutuksen henkisen tuen potilaan ja omaisten ohjauksen kotitilanteen kartoituksen ja tarvittavien kodinmuutost&#xF6;iden suorittamisen
 ennen kotiutumista ammatillisten valmiuksien parantamisen seurannan ja pienelt&#xE4; osin my&#xF6;s tuen alaik&#xE4;isten lasten koulunk&#xE4;ynnin turvaamiseksi perheen p&#xE4;&#xE4;el&#xE4;tt&#xE4;j&#xE4;n vammautumisen j&#xE4;lkeen.</narrative>
   <narrative xml:lang="EN">Spinal cord injury rehabilitation is a major unmet need in Nepal. In Nepal most cases are caused by falls from heights chiefly from trees (from which poor farmers cut fodder for their stock) and building sites. Road traffic accidents are an increasing caus
e of SCI. There are currently only three centres in the whole country offering rehabilitation services to people with spinal cord injuries ? two of the three are in Kathmandu. GPHRC provides services to the Western Development Region and through four INF c
linics to the Mid-Western Development Region - a total population of around 8.5 million people. At present large proportion of SCI patients present for rehabilitation with pressure sores. These patients require admissions up to 6 months as the pressure sor
e needs to heal before rehabilitation can commence. Patients admitted without pressure sores can complete the rehabilitation within 6-8 weeks. The project ?Improving rehabilitation services for people with spinal cord injury in western Nepal? will be imple
mented by International Nepal Fellowship Nepal?s (INF/Nepal) Green Pastures Hospital and Rehabilitation Centre (GPHRC) in collaboration with government and private hospitals in Pokhara Nepal and INF?s Partnership for Rehabilitation (PFR) which supports com
munity-based rehabilitation services in the Western Region of Nepal. This project has three major objectives:1. To reduce the incidence of secondary complications in new cases of spinal cord injury (SCI) by providing health education and essential equipmen
t to patients in primary (trauma) care 2. To provide better quality rehabilitation services to SCI clients through building a appropriately designed 12 bed SCI ward block at GPHRC 3. To reduce the incidence of infections and pressure sores in SCI patients 
after their return home and thereby reduce the rate of re-admission and improve their quality of life</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Suomen Kristillinen L&#xE4;&#xE4;k&#xE4;riseura ry</narrative>
   <narrative xml:lang="FI">Suomen Kristillinen L&#xE4;&#xE4;k&#xE4;riseura</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000283" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="12191" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">77481</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">75000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000283" type="1"></related-activity>
 </iati-activity>
</iati-activities>
