<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130164</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Luterilainen sukupuoleen perustuvan v&#xE4;kivallan vastainen hanke</narrative>
   <narrative xml:lang="EN">Lutheran Action against Gender Based Violence</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kehitysongelma johon hanke pureutuu on sukupuoleen perustuva v&#xE4;kivalta. Se on vakava ihmisoikeusloukkaus sek&#xE4; sosiaalinen ja kansanterveydellinen ongelma joka koskettaa yhteiskunnan kaikkia osa-alueita. Etel&#xE4;isessa Afrikassa sukupuoleen perustuva v&#xE4;kiv
alta on laajalle levinnyt ilmi&#xF6; joka on esteen&#xE4; sukupuolten v&#xE4;liselle tasa-arvolle.Hankkeen p&#xE4;&#xE4;tavoite on vahvistaa Etel&#xE4;isen Afrikan Evankelis-Luterilaisen kirkon (ELCSA) kapasiteettia torjua sukupuoleen perustuvaa v&#xE4;kivaltaa Etel&#xE4;-Afrikassa Lesot
hossa Swasimaassa ja Botswanassa. N&#xE4;iss&#xE4; yhteiskunnissa kirkot ovat keskeisi&#xE4; ja arvostettuja yhteiskunnallisia toimijoita ja l&#xE4;sn&#xE4; ruohonjuuritasolla. Sukupuolten v&#xE4;linen tasa-arvo on yksi Yhdistyneiden Kansakuntien perustavaa laatua olevista ihmiso
ikeuksista. Se on my&#xF6;s Luterilaisen Maailmanliiton ja Etel&#xE4;isen Afrikan Kehitysyhteis&#xF6;n (SADC) l&#xE4;pileikkaava tavoite. K&#xF6;yhyys ja muut ihmisoikeusloukkaukset kohdistuvat ep&#xE4;tasaisesti miehiin naisiin ja lapsiin ja siksi on t&#xE4;rke&#xE4;&#xE4; edist&#xE4;&#xE4; sukupuo
lten v&#xE4;list&#xE4; tasa-arvoa. Hanke huomioi my&#xF6;s muut kehityspoliittiset l&#xE4;pileikkaavat tavoitteet.Hanke ei luo uusia rakenteita vaan se asemoituu ELCSAn olemassa oleviin rakenteisiin. P&#xE4;&#xE4;hy&#xF6;dynsaajat ovat sukupuoleen perustuvan v&#xE4;kivallan uhrit potenti
aaliset uhrit ja heid&#xE4;n yhteis&#xF6;ns&#xE4;. Sukupuoleen perustuvan v&#xE4;kivallan ajatellaan yleens&#xE4; kohdistuvan naisiin ja tytt&#xF6;ihin mutta uhrit voivat olla my&#xF6;s miehi&#xE4; ja poikia. Sukupuoleen perustuvaa v&#xE4;kivaltaa tapahtuu niin kodeissa kuin yhteis&#xF6;iss&#xE4;kin
 ja syyn&#xE4; on usein halu k&#xE4;ytt&#xE4;&#xE4; valtaa ja kontrolloida uhria. Syrjinn&#xE4;n ja v&#xE4;kivallan esiintymisen ymm&#xE4;rt&#xE4;minen haastaa jokaista toimimaan muutosagenttina. Hankkeen v&#xE4;lillinen hy&#xF6;dynsaaja on ELCSA joka oppii uusia ammatillisia ty&#xF6;malleja heikoim
massa asemassa olevien ihmisten kasvavan hyv&#xE4;ksik&#xE4;yt&#xF6;n est&#xE4;miseksi. Hankkeen keskeisimm&#xE4;t toiminnot ovat 1) partnerin hankehallinto-osaamisen vahvistaminen 2) partnerin tietoisuuden lis&#xE4;&#xE4;minen sukupuoleen perustuvasta v&#xE4;kivallasta partnerin koulutt
aminen tietoisuuden lis&#xE4;&#xE4;mist&#xE4; edist&#xE4;v&#xE4;n aineiston kehitt&#xE4;minen ja kouluttajien vertaisryhm&#xE4;n perustaminen 3) yhteis&#xF6;jen kouluttaminen sukupuoleen perustuvan v&#xE4;kivallan torjumiseksi paikallistasolla tietoisuuden lis&#xE4;&#xE4;minen ja tuen tarjoaminen v
&#xE4;kivallasta k&#xE4;rsiville 4) verkostoituminen samojen tavoitteiden eteen toimivien sidosryhmien kesken tietoisuuden lis&#xE4;&#xE4;minen ja parhaiden k&#xE4;yt&#xE4;nt&#xF6;jen jakaminen.</narrative>
   <narrative xml:lang="EN">The project focuses on gender based violence (GBV) a serious human rights violation as well as a social and a public health problem concerning all sectors of society. GBV is widespread phenomenon in the Southern Africa and presents a major obstacle to atta
ining gender equality. Project objective is to empower Evangelical Lutheran Church in Southern Africa (ELCSA) and local communities at large in Southern Africa (South Africa Lesotho Swaziland and Botswana) to address GBV. Churches play a key role in these 
societies to overcome GBV as they hold great authority and are able to influence social issues in all levels of society. Gender equality is one of the human rights objectives agreed upon in the United Nations. Gender justice is also one of the cross-cuttin
g priorities of the World Lutheran Federation and Southern African Development Community. Altogether poverty and other forms of injustice impact unevenly on men women and children and thus there is a need for actions that promote gender equality. Project r
espects also other cross-cutting development policy objectives notably redument of inequality and climate sustainability. The project does not create any new structure or institution but will be positioned at the existing structures of ELCSA. The ultimate 
beneficiaries of the project are victims and survivors of GBV the potential victims of GBV and the communities they are part of. While GBV is usually targeted at women and girls boys and men may also be victims of GBV. GBV can occur within the family or co
mmunity and is perpetrated by persons in positions of power. Understanding that discrimination and violence based on gender takes place invites everyone to be an agent of change. The indirect beneficiary of the project is the ELCSA who will learn approache
s and methods to respond to ever increasing exploitation of the vulnerable people. Key activities include 1) effective project management and administration; 2) creation of holistic view on GBV among ELCSA training of ELCSA leaders personnel and volunteers
 to respond to GBV development of awareness raising tools and materials and  establishment of trainers&apos; peer network; 3) training of community members to respond to GBV in local level awareness raising on gender rights in communities and peer support and c
ase management of victims of GBV; 4) network building with relevant stakeholders attention brought to challenges faced by victims of GBV and share of best practices.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-477" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Helsinki Deaconess Institute</narrative>
   <narrative xml:lang="FI">Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130164" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-17" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Botswana;Lesotho;South Africa;Swaziland"></location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">120000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">125000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-26"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">120000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130164" type="1"></related-activity>
 </iati-activity>
</iati-activities>
