<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140902</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: CCF Moldova; Inclusion from Birth</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoitteena on tuoda Moldovan lastensuojelu-uudistuksen piiriin ne lapsiryhm&#xE4;t jotka hy&#xF6;tyiv&#xE4;t v&#xE4;hiten lastensuojelu-uudistuksen toimeenpanosta vuosina 2007?2012. Unicefin tilaaman ja Peter Evansin tekem&#xE4;n lastensuojelu-uudistusta arvioivan r
aportin mukaan kaksi ryhm&#xE4;&#xE4; on j&#xE4;&#xE4;nyt uudistuksen toimeenpanossa v&#xE4;h&#xE4;lle huomiolle; alle 3-vuotiaat ja vammaiset lapset. Hanke tukee lastensuojelu-uudistuksen ulottamista Pohjois-Moldovaan p&#xE4;&#xE4;asiallisesti Baltiin ja 13 Moldovan pohjois- ja keskiosi
ssa sijaitsevaan maakuntaan. Hankkeen p&#xE4;&#xE4;tavoitteena on vahvistaa paikallisten lastensuojelurakenteiden kapasiteettia siten ett&#xE4; alle 3-vuotiaiden lasten laitostamista voitaisiin ehk&#xE4;ist&#xE4; paremmin ja laitoksissa jo oleville lapsille voitaisiin identif
ioida vaihtoehtoisia perheratkaisumalleja. Hankkeen puitteissa my&#xF6;s t&#xE4;hd&#xE4;t&#xE4;&#xE4;n uusien palvelumallien kehitt&#xE4;miseen joiden avulla voidaan tukea lastensuojelu-uudistuksen toimeenpanoa.CCF Moldova hy&#xF6;dynt&#xE4;&#xE4; hankkeen aktiviteettien toimeenpanossa l&#xE4;he
stymistapaa joka on osoittautunut toimivaksi ja onnistuneeksi samanlaisessa ty&#xF6;ss&#xE4; p&#xE4;&#xE4;kaupunki Chisinaussa. L&#xE4;hestymistavan metodologia pit&#xE4;&#xE4; sis&#xE4;ll&#xE4;&#xE4;n; lasten ja heid&#xE4;n perheidens&#xE4; tilanteiden kokonaisvaltaista arviointia yhteisp&#xE4;&#xE4;t&#xF6;smenete
lm&#xE4;ll&#xE4; hallintoviranomaisten kanssa identifioituja parhaita ratkaisumalleja ja tehtyjen ratkaisumallisuunnitelmien toteuttamista yksil&#xF6;lliseen arviointiin perustuvien perhetuki-vaihtoehtojen tarjoamista (eritoten perheiden uudelleenyhdist&#xE4;mist&#xE4; lasten
 sijoittamista uusioperheeseen maan sis&#xE4;ll&#xE4; tapahtuva adoptio lasten sijoittaminen sijaisperheeseen ja viimeisess&#xE4; tapauksessa lasten sijoittamista laitokseen).</narrative>
   <narrative xml:lang="EN">The main reason for launching the project is a need to address the group of children which were leastbenefited from the reform of the Child Care System implemented in 2007-2012 in Moldova. Accordingto the evaluation report of the Child Care Reform Strategy
 commissioned by Unicef and written byPeter Evans1 there are 2 groups of children who have been ?marginalized? by the reform: Childrenunder 3 years old and Children with disabilities (all ages).The project contributes to the extension of the child care sys
tem reform in the Northern part of theRepublic of Moldova namely in Balti and in 13 northern and central counties. The main objectives ofthe project are to build capacity of local child protection structures (in Northern parts of Moldova) inorder to preven
t unnecessary separation of children under 3 years old and to identify family solutionsfor children living in institutions. The project also aims for developing new services to provide supportto the Child Protection System.Within the project implementation
 in Balti CCF Moldova uses the approach which is implemented andproven to be successful in the similar work of the organization in Chisinau. The methodologycomprises: the assessment of children and their families; the decision jointly taken with guardiansh
ipauthorities about the best protection form for each child in institution; implementation of this planincluding family support offered based on assessment the best protection forms for children (based onUN CRC UN Guidelines for Alternative care and Moldov
an Family Code) namely reintegration inbiological family placement in extended family adoption (in-country) placement in foster care and ifall of the above excluded placement in small placement centers or residential institution.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140902" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-02-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-02-13" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-12"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">873</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140902" type="1"></related-activity>
 </iati-activity>
</iati-activities>
