<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000347</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Apua avuntarjoajille II</narrative>
   <narrative xml:lang="EN">Care for the Care Providers</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Apua avun tarjoajille -projektin ensimm&#xE4;isen vaiheen aikana Psykologien Sosiaalinen Vastuu (PSV) ja Human Rights Foundation Turkey (HRFT) toteuttivat kapasiteetinvahvistusohjelman jonka kohteena olivat eritt&#xE4;in traumatisoituneiden ihmisten kanssa ty&#xF6;ske
ntelev&#xE4;t mielenterveysalan ammattilaiset ja vapaaehtoiset. Projektin avulla yll&#xE4;pidettiin Diyarbak?rin alueella ty&#xF6;skentelevien v&#xE4;h&#xE4;lukuisten ammattilaisten ty&#xF6;kyky&#xE4; ehk&#xE4;istiin ty&#xF6;uupumuksen ja sijaistraumatisoitumisen riski&#xE4; sek&#xE4; tarjottiin aih
eeseen liittyv&#xE4;&#xE4; vaativaa t&#xE4;ydennyskoulutusta. Projektin toisessa vaiheessa tulemme (i) jatkamaan toimintaa Diyarbak?rissa ja (ii)laajentamaan sit&#xE4; ymp&#xE4;r&#xF6;iviin kaupunkeihin ja (iii) muodostamaan projektin ensimm&#xE4;isess&#xE4; vaiheessa muodostuneista amma
ttilaisista erityisosaajien ryhm&#xE4;n. He tulevat  (iii.i) kouluttamaan (iii.ii) tukemaan ja jakamaan tietoa projektialueella vahvistaen n&#xE4;in paikallista osaamista ja kidutettujen kanssa ty&#xF6;skentelevien ty&#xF6;ss&#xE4;jaksamista. Ammatillinen ty&#xF6;nohjaus on keske
inen osa ty&#xF6;kyvyn yll&#xE4;pidossa. Tuen antajien hyvinvointi on ensiarvoista kidutusta ja muita erityisen traumaattisia kokeneiden kanssa ty&#xF6;skennelless&#xE4;. Erityisen t&#xE4;rke&#xE4;&#xE4; t&#xE4;m&#xE4;n ongelman huomioiminen on ep&#xE4;vakaissa oloissa ty&#xF6;skentelevien ja itseki
n mahdollisia traumaattisia kokemuksia l&#xE4;pik&#xE4;yneiden ammatillaisten ja vapaaehtoisten osalta. Sijaistraumatisoituminen on merkitt&#xE4;vimpi&#xE4; ty&#xF6;kyvytt&#xF6;myyden riskitekij&#xF6;it&#xE4; henkisesti kuormittavissa ammateissa ja mm. Suomen mielenterveyslaki velvoittaa
 terveyspalvelujen tuottajan j&#xE4;rjest&#xE4;m&#xE4;&#xE4;n vaadittavat ty&#xF6;nohjauspalvelut. Projektin tavoitteena on juurruttaa ensimm&#xE4;isen vaiheen aikana saavutettuja k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; ja tietotaitoa alueelle ja paikallisiin j&#xE4;rjest&#xF6;ihin. Projektin suunnittelu on tote
utettu l&#xE4;heisess&#xE4; yhteisty&#xF6;ss&#xE4; PSV:n HRFT:n ja paikallisten ammattilaisten v&#xE4;lill&#xE4;. HRFT on vuosina 2015 ja 2018 suorittanut tarvearvion ja ker&#xE4;nnyt palautetta projektin ensimm&#xE4;isest&#xE4; vaiheesta ja jatkotarpeista. T&#xE4;m&#xE4; suunnitelma pohjautuu suure
lta osin n&#xE4;ihin tietol&#xE4;hteisiin ottaen samalla huomioon muutokset Turkin geopoliittisessa tilanteessa.Tukemalla ammattilaisia varmistamme korkealaatuisen ja ammattitaitoisen hoidon avunhakijoille.</narrative>
   <narrative xml:lang="EN">The first phase of the Care for the Care Providers project was carried out in 2013-2015 in cooperation between FiPSR and HRFT. It&apos;s aim was to increase the capacity of the mental health professionals and volunteers working with torture-survivors in the Diy
arbak?r region by maintaining their ability to work minimizing secondary traumatization and burnout and to provide specialist education. Working with torture and human rights violation survivors places the profesionnals under considerable risk for secondar
y traumatization and burnout as work-supporting structures such as professional supervision or continued education have not been in place. This is especially the case in organizations who provide majority of the treatment services in the region. It has bee
n found that supervision continued education and consciousness raising of trauma-relevant information decreases the risk of burnout increases workers&apos; agency and enhances treatment quality.The aim of this project is to further develop the capacity of the p
rofessional staff working in the Diyarbak?r region and to expand the project in to the following regions (e.g. Cizre S?rnak and Hakkari). This will be implemented by modifying the good practices gained from the previous project and creating a team of speci
alists from the direct beneficiaries of the first phase. They will share their knowledge and expertise to root the project and its practices into the organizational structures.The project was created in close cooperation between HRFT FiPSR and the local pr
ofessionals. HRFT conducted a needs based analysis and gathered feedback from the beneficiaries during the first three-year period. The current proposal is based on these reviews.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Finnish Psychologists for Social Reponsibility</narrative>
   <narrative xml:lang="FI">Psykologien sosiaalinen vastuu ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000347" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="TR" percentage="100"></recipient-country>
  <sector code="12281" percentage="100" vocabulary="1"></sector>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">21200</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">21200</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000347" type="1"></related-activity>
 </iati-activity>
</iati-activities>
