<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000323</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kulttuuriperinteen silta</narrative>
   <narrative xml:lang="EN">The Brigde of Cultural Traditions</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke pyrkii kansanmusiikin tutkimus- ja festivaaliyhteisty&#xF6;n kautta tukemaan Vietnamin v&#xE4;hemmist&#xF6;kansojen kulttuurisen monimuotoisuuden s&#xE4;ilytt&#xE4;mist&#xE4;. Hanke luo suullisen kansanperinteen tutkimuslaitosten kansainv&#xE4;lisen verkoston tukemaan Vietnamin
 vuoristokansojen ainutlaatuisen vuosituhansia s&#xE4;ilyneen oraalisen musiikkiperinteen olomassaolon jatkumoa ja sen kautta vahvistaa v&#xE4;hemmist&#xF6;kansojen kulttuurista identiteetti&#xE4; ja elinolosuhteita. Festivaaliyhteisty&#xF6;n v&#xE4;lityksell&#xE4; luodaan edellytyks
i&#xE4; musiikkiviennin kehitt&#xE4;miseen jolla voi olla merkitt&#xE4;vi&#xE4; my&#xF6;nteisi&#xE4; taloudellisia seuraamuksia nyky&#xE4;&#xE4;n niukoissa oloissa el&#xE4;ville vuoristokansoille.Hanke vastaa hyvin niit&#xE4; maaohjelmatavoitteita joiden mukaan Suomi on Vietnamissa siirtym&#xE4;ss&#xE4;
 kehitysyhteisty&#xF6;st&#xE4; kohti normaaleja kahdenkeskeisi&#xE4; maasuhteita. Hankkeen avulla ? suomalaisen osaamisen kautta ? luodaan edellytyksi&#xE4; hy&#xF6;dynt&#xE4;&#xE4; v&#xE4;hemmist&#xF6;kansojen kulttuuriperinnett&#xE4; kest&#xE4;v&#xE4;n kehityksen periaatteella taloudellisesti niiden h
yv&#xE4;ksi. Tutkimus- ja festivaaliyhteisty&#xF6;n kehitt&#xE4;minen ja tulosten hy&#xF6;dynt&#xE4;minen modernin musiikkiteknologian keinoin on alue jonka kautta molemmat maat voivat ylt&#xE4;&#xE4; huomattaviin taloudellisiin saavutuksiin. Musiikkivienti on yksi merkitt&#xE4;vimpi&#xE4; v
iennin kasvualoja koko maailman mittakaavassa. Sek&#xE4; Suomella ett&#xE4; Vietnamilla on kulttuurinsa pohjana vahva suullisen perinteen traditio. Suomessa on luotu osaamista ja my&#xF6;s teknologista v&#xE4;lineist&#xF6;&#xE4; sen taloudelliseen hy&#xF6;dynt&#xE4;miseen. Suullinen musi
ikkikulttuuri on vaikuttanut molemmissa maissa vahvasti useisiin taiteen aloihin sek&#xE4; luonut kumpaankin maahan kansainv&#xE4;lisesti arvostettuja tutkimuslaitoksia. Pohja kumpaakin maata hy&#xF6;dytt&#xE4;v&#xE4;lle hedelm&#xE4;lliselle yhteisty&#xF6;lle on siten olemassa. Hankk
een p&#xE4;&#xE4;hy&#xF6;dynsaajia ovat Vietnamin vuoristoseutujen v&#xE4;hemmist&#xF6;kansat. Niille luodaan niiden omista kulttuurisista l&#xE4;ht&#xF6;kohdista kumpuavaa mallia elinkeinotoiminnalle. Tutkimustoiminnan ja festivaalien kautta niiden asuinalueille saadaan tunnettuutta
 jonka pohjalta voidaan kehitt&#xE4;&#xE4; kest&#xE4;v&#xE4;&#xE4;n kehitykseen nojaavaa kulttuurimatkailua. Samalla vuoristokansojen arvostus kohoaa maan sis&#xE4;ll&#xE4; kun niiden oman kulttuurisen pohjan havaitaan olevan keino maaseudun elinvoimaisuuden s&#xE4;ilymiseen.</narrative>
   <narrative xml:lang="EN">The project aims to support the cultural diversity of the minority nationalities in Vietnam through researching and festival cooperation. The project will create an international net of research institutes to support the continuation of the unique oral mus
ic tradition among the nationalities living in the mountains and through that reinforce the  cultural identity and living circumstances of the minority nationalities.The festival collaboration will create preconditions for music export which may have posit
ive economical consequences for the minorities in the mountains  living now in rather poor conditions.The project response well to the programme aims of the countries. Finland is changing towords normal bilateral relationship in the development cooperation
 with Vietnam.  With assistance of the project  - with Finnish expertice and knowhow  -  preconditions to utilize the cultural heritage of minority nationalities will be created by using principles of sustainable development  giving economical advantage to
 the minorities. To develop research and festival collaboration and utilizing the results by the modern music technology is a branch to both of the countries to have considerable economical achievements. Music export is one of the most remarkable increasin
g branches of export in global scale.  Both Finnish and Vietnamese cultural traditions are based on a strong oral tradition.  Knowhow and technical equipments are innovated and created in Finland to have economical impact. The oral music culture has had a 
great impact to many brances of arts in both countries and has created internationally respected research institutes into both countries. The basis to the fruitful collaboration which will have impact in both countries is existing.The mountain minority nat
ionalities in Vietnam will be the main beneficiaries in the project. A model for economical activities on the basis of their own cultural premises will be created in the project.  With research and festival actions the living area of those people will be k
nown and will  thus open possibilities to develop culturally sustainable cultural tourism. At the same time appreciation towards minorities  inside Vietnam will increase when people realize that a cultural basic of own will serve a possibility to preserve 
the vitality of a rural area.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-266" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Juminkeko-s&#xE4;&#xE4;ti&#xF6;</narrative>
   <narrative xml:lang="FI">Juminkeko-s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000323" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="VN" percentage="100"></recipient-country>
  <sector code="16061" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">55034</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-19"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">55034</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000323" type="1"></related-activity>
 </iati-activity>
</iati-activities>
