<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140914</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: KAPIE / Support to inclusive education reform</narrative>
   <narrative xml:lang="FI">PYM: KAPIE / Tukea inklusiiviselle koulutusreformille</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">KAPIE is an organization established in November 2008 and its main objective is the promotion of inclusive education. The organization was established with the aim to gather and use the expertise of people who have gained knowledge and knowhow in different
 international education projects in the field of inclusive education implemented in Kosovo. Despite the support provided for inclusive education system in Kosovo the education system remains quite segregated. Most of the children with disabilities are att
ending in special schools/resource canters and attached classes. KAPIE staff has a long experience in the field of special needs and inclusive education and in other fields of education as well. Key staff members of KAPIE have worked as Advisors on inclusi
ve education in International educational Projects such as: Finnish Projects- FSDEK II FSIESK and GIZ projectThere are no exact statistics about the number of children with special needs who are outside the school and there is an assumption that a great nu
mber of children with disabilities are not going to school at allKAPIE will work with 4 four model schools. At least one of the Model Schools will have RAE children. The Model Schools ? MS will be supported with intensive trainings on reading and writing d
ifficulties and other trainings in the field of inclusive education such as TESFA (Basic training on Inclusive education)Schools will be supported in establishing support groups and in producing alternative learning materials to support their students in l
earning. With the support of the project MS will provide individual support for students experiencing reading and writing difficulties. Project in a close collaboration with MEST will work in developing further the idea of teaching based on activity areas.
 This is something new for Resource Centre staff and teachers form attached classes.Beneficiaries of the project will be four (4) primary mainstream schools students with disabilities and learning difficulties and Roma Ashkalinj and Egyptian  studentsThe o
verall objective of the project is to strengthen the support system and increase inclusion of children with disabilities and learning difficulties.</narrative>
   <narrative xml:lang="FI">KAPIE perustettiin marraskuussa 2008 ja sen t&#xE4;rkein teht&#xE4;v&#xE4; on edist&#xE4;&#xE4; inklusiivista opetusta. Organisaatio perustettiin jotta inklusiivisesta opetuksesta erilaisissa kansainv&#xE4;lisiss&#xE4; projekteissa kokemusta saaneiden asiantuntemusta voitaisiin hy&#xF6;d
ynt&#xE4;&#xE4; Kosovossa. Inklusiiviselle opetukselle annetusta tuesta huolimatta Kosovon opetusj&#xE4;rjestelm&#xE4; on melko segregoitunutta. Useimmat vammaisista lapsista k&#xE4;yv&#xE4;t erityiskouluissa tai opiskelevat erityisluokilla. KAPIEn henkil&#xF6;kunnalla on pitk&#xE4; hist
oria erityistarpeiden ja inklusiivisen opetuksen saralla sek&#xE4; muilla kasvatuksellisilla alueilla. KAPIEn avainhenkil&#xF6;t ovat ty&#xF6;skennelleet neuvonantajina inklusiiviseen opetukseen liittyviss&#xE4; kansainv&#xE4;lisiss&#xE4; projekteissa kuten suomalaisrahoitteisiss
a FSDEK II ja FSIESK ?ohjelmissa sek&#xE4; GIZ ?projektissa. Erityistarpeisten lasten koulunk&#xE4;ynnist&#xE4; ei ole tarkkoja tilastoja ja oletetaan ett&#xE4; useat vammaiset lapset eiv&#xE4;t k&#xE4;y koulua ollenkaan. KAPIE toimii nelj&#xE4;n esimerkkikoulun kanssa. Ainakin yhdes
s&#xE4; kouluista on RAE-lapsia (romani askali ja egyptil&#xE4;inen). Kouluja tuetaan tarjoamalla intensiivist&#xE4; koulutusta luku- ja kirjoitusvaikeuksista sek&#xE4; muilla inklusiivisen opetuksen osa-alueilla. Kouluja tuetaan luomalla tukiryhmi&#xE4; ja tuottamalla vaihto
ehtoisia oppimismateriaaleja oppilaiden avuksi. Projektin tuella esimerkkikoulut voivat tarjota henkil&#xF6;kohtaista apua luku- ja kirjoitusvaikeuksisille oppilaille. Projekti toimii l&#xE4;heisesti Kosovon opetusministeri&#xF6;n kanssa ja kehitt&#xE4;&#xE4; toiminta-alueitt
ain opetusta. T&#xE4;m&#xE4; on uutta erityiskoulujen henkil&#xF6;kunnalle ja erityisluokkien opettajille. Projektista hy&#xF6;tyy nelj&#xE4; peruskoulua vammaiset ja oppimisvaikeuksiset oppilaat sek&#xE4; romani- askali- ja egyptil&#xE4;isoppilaat.Projektin yleisen&#xE4; tavoitteena on 
vahvistaa tukij&#xE4;rjestelm&#xE4;&#xE4; ja lis&#xE4;t&#xE4; vammaisten ja oppimisvaikeuksisten lasten osallistumista. T&#xE4;sm&#xE4;lliset tavoitteet ovat: - Lis&#xE4;t&#xE4; paikallisten auktoriteettien tiet&#xE4;myst&#xE4; ja kyky&#xE4; organisoida tukij&#xE4;rjestelm&#xE4; vammaisille lapsille;- Vahvistaa
 opettajien taitoja vastata vammaisten ja oppimisvaikeuksisten lasten tarpeisiin yleisen kouluj&#xE4;rjestelm&#xE4;n puitteissa.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140914" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-03-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-03-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="RS" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">9420</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140914" type="1"></related-activity>
 </iati-activity>
</iati-activities>
