<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000080</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Improving reading and writing skills in primary education in Maputo</narrative>
   <narrative xml:lang="FI">Luku- ja kirjoitustaidon parantaminen alkuopetuksessa Maputossa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In Mozambique the level of writing and reading skills is low. There are many reasons for this: there are not enough schoolbooks the infrastructure and teachers? teaching skills are insufficient and parents do not understand the importance of education. Eve
n though the state of Mozambique has paid effort to develop the educational sector the development does not materialize immediately. The project aims at improving the writing and the reading skills of primary education pupils in six schools in Maputo. The 
objective will be reached by following outputs:1. Pupils have access to more learning materials such as learners&apos; books and storybooks.2. The quality of teaching has improved in the project schools. Teachers will be trained on teaching methods and other re
levant themes.3. Pupils? interest in reading and writing has increased. There will be events for pupils such as workshops and cooperation with parents.4. Afortalecer has extended its advocacy work and lobbying on education in Mozambique.Afortalecer will ne
gotiate with the municipality of Maputo and Minisitry of Educationfor further cooperation to continue project activities.The direct beneficiaries of the project are 1st and 2nd grade pupils of the six project schools and  1st-5th grade teachers. In total t
here are ca. 4320 pupils and 154 teachers benefiting from the project. Cross-cutting objectives of the development policy of Finland are taken into account in project.Climate proofing: The materials needed in project will be bought from Mozambique. In teac
her trainings and pupils&apos; workshops themes related to environment will be discussed. Gender equality: The beneficiaries of the project are both female and male. Parents are informed on the children?s right for education especially the girls?. Teachers are 
trained how to take account both sexes in education.Reduction of inequality: the whole project aims at the reduction of inequality through education.Human rights will also be taken account especially the right for education. Education will affect the reali
zation of other human rights such as the right to employment and a sufficient level of live. The project has been planned together with the beneficiaries and stakeholders and thus their possibility to tell their opinions has been secured. The knowledge of 
children about their own rights will be strengthened for example in workshops.</narrative>
   <narrative xml:lang="FI">Mosambikissa lasten luku- ja kirjoitustaidot ovat heikot koska oppikirjoja ei ole tarpeeksi koulujen infrastruktuuri ja opettajien opetustaidot ovat puutteellisia eiv&#xE4;tk&#xE4; vanhemmat ymm&#xE4;rr&#xE4; koulunk&#xE4;ynnin t&#xE4;rkeytt&#xE4;. Vaikka Mosambikin valtio panostaa o
petussektorin kehitt&#xE4;miseen mm. rakentamalla kouluja ja kouluttamalla lis&#xE4;&#xE4; opettajia pit&#xE4;&#xE4; koulutuksen laatua parantaa.Aiemmassa hankkeessa 6:n koulun 1.?2. luokan oppilaat paransivat vuoden aikana luku- ja kirjoitustaitoaan keskim&#xE4;&#xE4;rin yli 30 %. H
ankkeeseen osallistuneet lapset saivat harjoituskirjan. Opettajat ottivat uusia opetusmenetelmi&#xE4; k&#xE4;ytt&#xF6;&#xF6;n ja oppivat ajattelemaan opetusta lasten n&#xE4;k&#xF6;kulmasta mik&#xE4; lis&#xE4;si oppilaiden motivaatiota.Jatkohanke pyrkii parantamaan ensiopetuksessa olevien
 lasten kirjoitus- ja lukutaitoa 8 koulussa Maputossa sek&#xE4; laajentamaan Afortalecerin vaikuttamisty&#xF6;t&#xE4; Mosambikissa. Tavoite saavutetaan seuraavien tuotosten avulla:1. Oppilailla on k&#xE4;yt&#xF6;ss&#xE4;&#xE4;n enemm&#xE4;n oppimismateriaaleja kuten harjoitus- ja satukir
joja2. Opetuksen laatu on parantunut hankekouluissa. Opettajia koulutetaan opetusmenetelmist&#xE4; ja muista t&#xE4;rkeist&#xE4; teemoista.3. Oppilaiden kiinnostus kirjoittamista ja lukemista kohtaan on kasvanut. T&#xE4;t&#xE4; varten oppilaille j&#xE4;rjestet&#xE4;&#xE4;n monipuolisia o
ppimistilanteita kuten satutunteja. Vanhempien kanssa tehd&#xE4;&#xE4;n yhteisty&#xF6;t&#xE4;.  4. Afortalecer on jakanut parhaat k&#xE4;yt&#xE4;nt&#xF6;ns&#xE4; ja tulokset paikallisille ja kansallisille viranomaisille hankkeen saavutusten levitt&#xE4;miseksi. Hankkeen suoria hy&#xF6;dynsaajia 
ovat 1. ja 2. luokan tyt&#xF6;t ja pojat ja 1.-5. luokan opettajat 8 hankekoulussa. Yhteens&#xE4; n. 4200 oppilasta ja 124 opettajaa hy&#xF6;tyy hankkeesta.Hankkeessa painotetaan oikeutta laadukkaaseen koulutukseen ja annetaan lapsille tietoa heid&#xE4;n oikeuksistaan. Ko
ulutuksen kautta vaikutetaan muiden ihmisoikeuksien toteutumiseen kuten oikeuteen ty&#xF6;h&#xF6;n ja riitt&#xE4;v&#xE4;&#xE4;n elintasoon. Hankkeen suunnitteluun on osallistettu hy&#xF6;dynsaajia ja siten varmistettu heid&#xE4;n &#xE4;&#xE4;nens&#xE4; kuuluminen.Sukupuolten tasa-arvoa edistet&#xE4;
&#xE4;n painottamalla vanhemmille lasten erityisesti tytt&#xF6;jen oikeutta koulutukseen. Koulutuksen avulla pyrit&#xE4;&#xE4;n luomaan lapsille paremmat mahdollisuudet mm. osallistua yhteiskunnan p&#xE4;&#xE4;t&#xF6;ksentekoon.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-62" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Suomen ylioppilaskuntien liitto SYL ry</narrative>
   <narrative xml:lang="FI">Suomen ylioppilaskuntien liitto ry.</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000080" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">65418</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">65418</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000080" type="1"></related-activity>
 </iati-activity>
</iati-activities>
