<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091354</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Crimea Policy Dialogue</narrative>
   <narrative xml:lang="FI">Krimin alueen vakaan kehityksen edist&#xE4;minen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen avulla on edistetty v. 2009 alkaen Krimin alueen vakaata kehityst&#xE4; vahvistamalla konfliktin ehk&#xE4;isyn mekanismeja ja kapasiteettia koulutuksen tutkimuksen ja poliittisen vuoropuhelun keinoin. Toteutuksesta vastaa kansainv&#xE4;linen kansalaisj&#xE4;rjest
&#xF6; PATRIR (Peace Action Training and Research Institute of Romania). Ukrainaan kuuluva Krimin niemimaa on konfliktiherkk&#xE4;&#xE4; aluetta jonka erityispiirteen&#xE4; on etninen monimuotoisuus. Alueen kolmen suurimman v&#xE4;est&#xF6;ryhm&#xE4;n eli ven&#xE4;l&#xE4;isten ukrainalaisten
 ja tataarien v&#xE4;lill&#xE4; on j&#xE4;nnitteit&#xE4; jotka uhkaavat paitsi Krimin alueen my&#xF6;s koko Mustanmeren alueen vakautta. Keskeisimm&#xE4;t kiistakysymykset liittyv&#xE4;t kieleen maanomistukseen ja geopolittiseen identiteettiin. Hankkeen avulla on onnistuttu edist&#xE4;m
&#xE4;&#xE4;n eri ryhmien v&#xE4;list&#xE4; vuoropuhelua j&#xE4;rjest&#xE4;m&#xE4;ll&#xE4; mm. vuosittain useita eri v&#xE4;est&#xF6;- ja asiantuntijaryhmien v&#xE4;lisi&#xE4; keskustelutilaisuuksia kiistakysymyksiin liittyen. Hanke on my&#xF6;s tuottanut runsaasti tutkimustietoa p&#xE4;&#xE4;t&#xF6;ksenteon ja keskust
elujen tueksi. Yhten&#xE4; konkreettisena tuloksena ollaan aloittamassa monikielisen opetuksen pilotointia Krimin alueen kouluissa ja p&#xE4;iv&#xE4;kodeissa. Hankkeeseen on osallistunut Krimin alueen Ukrainan Ven&#xE4;j&#xE4;n EU:n Turkin ja muiden Mustanmeren alueen maiden 
asiantuntijoita ja muita intressitahoja. Suomesta mukana ovat olleet mm. eri yliopistot Ahvenanmaan rauhaninstituutti ja CMI.Suomi tuki hankkeen ensimm&#xE4;ist&#xE4; vaihetta 199 663 eurolla v. 2009-2010 sek&#xE4; toista vaihetta 1 milj. eurolla v. 2011-2013. Vuonna 
2014 hanketta rahoitetaan 300 000 eurolla. T&#xE4;m&#xE4;n j&#xE4;lkeen hankkeen keskeisten toimintojen on tarkoitus jatkua paikallisella rahoituksella.</narrative>
   <narrative xml:lang="EN">The objective of the project is to establish a sustainable institutionalized mechanism for early warning and prevention of violent conflict aiming at systematic transformation of social political cultural and economic tensions and confrontations. During it
s implementation phases I and II in 2009-2013 the project has generated new empirical knowledge on the conflicts embedded in the Crimean society and offered new approaches to addressing such conflicts based on international experience.  The project has gen
erated concrete policy proposals based on consensus reached in the dialogue process empirical evidence gained through research and knowledge drawn from international experience. Some of these are now in implementation phase with support from the authoritie
s in Crimea and Kyiv. Most advanced is the proposal to create a new multilingual system of education in Crimea with its pilot phase called the Crimean School being under active development in collaboration with the relevant authorities. Finland has funded 
the project with nearly 12 million euro in 2009-2013. In 2014 the budget is 300 000 euros.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="21000" role="3" type="21">
   <narrative xml:lang="FI">Muu INGO</narrative>
   <narrative xml:lang="EN">Other INGO</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091354" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-07-01" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">200000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091354" type="1"></related-activity>
 </iati-activity>
</iati-activities>
