<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014141035</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Vapaaehtoinen lis&#xE4;avustus YK:n aavikoitumissopimuksen (UNCCD) sihteerist&#xF6;n kautta</narrative>
   <narrative xml:lang="EN">Voluntary support to United Nations Convention to Combat Desertification (UNCCD) through the Secretariat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">United Nations Convention to Combat Desertification (UNCCD) is a legally binding international agreement linking environment and development to sustainable land management. The Convention aims to combat desertification and mitigate the effects of drought e
specially in Africa. The Convention entered into force in 1996 and has currently 195 Parties. Finland ratifed the agreement in 1995.The Sessions of the Conference of the Parties (COP) are held on a biennial basis. The COP approves the budget of the Convent
ion and the indicative scale of contributions to the core budget. The achievement of the UNCCD workplan objectives is dependent on voluntary support. The year 2014 is important for the UNCCD in preparing for the meetings for 2015 including the 3rd UNCCD sc
ientific conference to be held in March 2015 and the COP 12 to be held in September 2015. The issues of combatting desertification and drought are also reflected in the global discussions on Post 2015 process as well as in the negotiations for a new global
 climate change agreement. The UNCCD Secretariat has made a proposal for the 2014 voluntary support by Finland. With the allocation of 400 000 euros Finland will support activies taken by the secretariat to enhance scientific knowledge on land-based adapta
tion to organise the 3rd UNCCD scientific conference in Mexico in March 2015 to prepare a publication on drought to enhance rights-based approach to sustainable land management to prepare advocacy material on equitable access to land and to organise a Gend
er Forum to be held at COP 12. In addition Finland will support developing country participation in the sessions of the COP and its subsidiary bodies. A significant part of Finland&apos;s previous support for the UNCCD has been targeted to regional coordination
 in developing countries and to support to developing country participation in the decision-making in the Convention processes. As a result the inclusion of the special needs of developing countries in the UNCCD negotiations has strengthened.</narrative>
   <narrative xml:lang="FI">YK:n aavikoitumissopimus (UNCCD) on oikeudellisesti sitova kansainv&#xE4;linen sopimus joka yhdist&#xE4;&#xE4; kest&#xE4;v&#xE4;n maank&#xE4;yt&#xF6;n sek&#xE4; ymp&#xE4;rist&#xF6;- ja kehityskysymykset. Sopimuksen tavoitteena on torjua aavikoitumista ja lievitt&#xE4;&#xE4; kuivuuden vaikutuksia erityis
esti Afrikassa. Sopimus astui voimaan vuonna 1996 ja siin&#xE4; on t&#xE4;ll&#xE4; hetkell&#xE4; 195 osapuolta. Suomi ratifioi sopimuksen vuonna 1995. YK:n aavikoitumissopimuksen osapuolikokous pidet&#xE4;&#xE4;n kahden vuoden v&#xE4;lein jossa p&#xE4;&#xE4;tet&#xE4;&#xE4;n sopimuksen budjetista sov
eltaen YK:n taakanjakok&#xE4;yt&#xE4;nt&#xF6;&#xE4;. Sopimuksen ydinbudjetin tukemien tulostavoitteiden saavuttaminen on riippuvainen vapaaehtoisista tukimaksuista jotka t&#xE4;ytt&#xE4;v&#xE4;t ODA-kriteerit. Kuluva vuosi on UNCCD:n ty&#xF6;ohjelman kannalta keskeinen valmisteltaessa vu
onna 2015 j&#xE4;rjestett&#xE4;vi&#xE4; kokouksia mukaan lukien kolmas tieteellinen kokous maaliskuussa 2015 sek&#xE4; syyskuussa 2015 j&#xE4;rjestett&#xE4;v&#xE4; osapuolikokous (COP 12). Aavikoitumisen ja kuivuuden torjuminen on lis&#xE4;ksi esill&#xE4; Post 2015 ?prosessissa sek&#xE4; neuvott
eluissa uuden kaikkia maita koskevan ilmastosopimuksen solmimiseksi. UNCCD:n sihteerist&#xF6; on esitt&#xE4;nyt Suomelle 400 000 euron suuruisen pyynn&#xF6;n vapaaehtoiseksi tueksi vuodelle 2014. Tuki osoitetaan eriteltyihin kohteisiin mukaan lukien maank&#xE4;ytt&#xF6;&#xF6;n pe
rustuvaa sopeutumista koskevan tieteellisen tiedon vahvistamiseen kolmannen tieteellisen kokouksen valmisteluun ja j&#xE4;rjest&#xE4;miseen Meksikossa maaliskuussa 2015 kuivuutta k&#xE4;sittelev&#xE4;n julkaisun valmisteluun sek&#xE4; kest&#xE4;v&#xE4;n maank&#xE4;yt&#xF6;n oikeusperustaisuu
den edist&#xE4;miseen sek&#xE4; naisten asemaa koskevan julkaisun valmisteluun ja gender-foorumin j&#xE4;rjest&#xE4;miseen osapuolikokouksen yhteydess&#xE4;. T&#xE4;m&#xE4;n lis&#xE4;ksi tuesta katetaan kehitysmaiden edustajien osallistumista UNCCD:n pysyvien toimielinten kokouksiin. Sop
imussihteerist&#xF6; vastaa vapaaehtoisen tukipyynn&#xF6;n sis&#xE4;lt&#xE4;mien tavoitteiden toteuttamisesta. Merkitt&#xE4;v&#xE4; osa Suomen aiemmasta tuesta YK:n aavikoitumissopimukselle on kohdistunut kehitysmaiden alueelliseen koordinointiin ja osallistumiseen sopimuksen ala
iseen p&#xE4;&#xE4;t&#xF6;ksentekoon mik&#xE4; on vahvistanut kehitysmaiden erityistarpeiden esiin nostamista neuvotteluissa. Merkitt&#xE4;v&#xE4; osa Suomen aiemmasta tuesta YK:n aavikoitumissopimukselle on kohdistunut kehitysmaiden alueelliseen koordinointiin ja osallistumiseen
 sopimuksen alaiseen p&#xE4;&#xE4;t&#xF6;ksentekoon. T&#xE4;m&#xE4;n tuloksena kehitysmaiden erityistarpeiden esille nostaminen neuvotteluissa on vahvistunut.</narrative>
  </description>
  <participating-org ref="41101" role="3" type="40">
   <narrative xml:lang="EN">Convention to Combat Desertification</narrative>
   <narrative xml:lang="FI">UN Convention to Combat Desertification</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014141035" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-11"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">400000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014141035" type="1"></related-activity>
 </iati-activity>
</iati-activities>
