<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2006060170</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Minun koulu</narrative>
   <narrative xml:lang="EN">My school</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">During the years 2012 - 2014 Finnish- Namibian (friendship) society run program - My school. The aim on the program was to strenghen art and handigraft education in school. The program had very strong link to Namibian culture herit and society.During the M
y school program  lot of teachers were trained and motivated to start art and handigraft education in schools. The very strong idea was to wake up teachers to understand that art and handigraft education is not a separate area in education. It has very str
ong link to all learning processes. It is also motivating children to learn and study academic subjects.During this My school program Namibian and Finnish education experts together  design and wrote a book of art and handigratf education. This book is pri
nted in year 2014 and published in press conference during the autumn 2014 and at same time it is also launced to the leaders of education sector and ministry. The program have had strong commitment from Namibian education&#xB4;s leaders.During the year 2015 t
he aim is to do training program to the teachers and principals and at very conrete way to train them to use the manual and book in teaching practice.This is the only way to implement the whole idea of the program to all schools. Teachers education is not 
very high level in Namibia. So teachers need very strong guidelines how to use the book in their teaching. The principlas of the schools are key persons. It is very much up to them how the book is taken in schools and how art and handigraft education is im
plemented to the general education.So this one year training program is implementing finally all the work done during the years 2012- 2014 to the schools. During year 2015 a partner of Finnish Namibian Society NIED is  training teachers to use the book of 
of art and handigraft education in practice.It is purpose to educate teachers in all regions of Namibia (9 worshops). In autumn 2015 the program is also evaluated totally.</narrative>
   <narrative xml:lang="FI">Suomi Namibia seura ry toteutti vuosina 2012 - 2014 hankkeen - Minun koulu. Tavoitteena on ollut kehittaa kasityo ja taidekasvatusta Namibian kouluissa.Yhteistyokumppanina on ollut Namibian koulujen sisallost&#xE4; vastaava taho NIED    Jatkohankkeen 2015 / ko
ulutusosion tavoitteena on edelleen vahvistaa opettajien ymm&#xE4;rryst&#xE4; ja tietoisuutta k&#xE4;si-ja taidekasvatuksen merkityksest&#xE4; kaikessa oppimisessa. Koulutusten ja koko hankkeen kehitt&#xE4;misty&#xF6;n tuloksena vuonna 2014 valmistuu k&#xE4;sity&#xF6;kirja kouluille. Kir
ja sis&#xE4;lt&#xE4;&#xE4; konkreettisia ohjeita k&#xE4;sity&#xF6;n tekemiseen kouluissa. Kirjan ohjeissa on otettu vahvasti huomioon paikallinen kulttuuriperinto ja historia sek&#xE4; k&#xE4;ytett&#xE4;viss&#xE4; olevat voimavarat ja rajallinen materiaali. Hankkeen tavoitteena on ollut my&#xF6;
s vahvistaa k&#xE4;sill&#xE4; tekemisenk&#xE4;sity&#xF6;n arvostusta Namibian kouluissa ja yhteiskunnassa. Kysymys on viel&#xE4; enemm&#xE4;n arvostuksen palauttamisestaNamibian vanhan k&#xE4;sity&#xF6;taidon kunnian palautuksesta.Vuoden kest&#xE4;v&#xE4;ll&#xE4; jatkohankkeella toteutetaan viel&#xE4; y
ksi koulutuskierros jossa opettajan opas-kirja on p&#xE4;&#xE4;roolissa.Vain koulutuksessa mukana olevat opettajat saavat kirjan. Kirjan painaminen ja tuottaminen menett&#xE4;&#xE4; merkityksens&#xE4; jo koulutuskierrosta ei j&#xE4;rjestet&#xE4; siit&#xE4; miten k&#xE4;sity&#xF6;kirjaa voi opett
ajan oppaana k&#xE4;ytt&#xE4;&#xE4; k&#xE4;yt&#xE4;nn&#xF6;n ty&#xF6;ss&#xE4;. Koulutusohjelmalla my&#xF6;s kannustetaan ja rohkaistaan edelleen opettajia vahvistamaan k&#xE4;sity&#xF6;opetuksen integroimista muuhun opetukseen.Opettajille suunnattu koulutuskierros on t&#xE4;rke&#xE4; juuri siksiett&#xE4; opetta
jien koulutus on heikko ja opetus perustuu vahvasti manuaalien ja muiden ohjeiden tiukkaan seuraamiseen. K&#xE4;sity&#xF6;kirjassa on aina  my&#xF6;s ohjeistettu mit&#xE4; akateemista aluetta tietyn k&#xE4;sity&#xF6;n tekeminen vahvistaa. N&#xE4;in opettajat voivat saada ymm&#xE4;rryst&#xE4;
 siit&#xE4; ett&#xE4; k&#xE4;sity&#xF6; ei ole erillinenirrallinen alue vaan kehitt&#xE4;&#xE4; my&#xF6;s mm loogista ajatteluaongelmanratkaisuamatematiikkaa ja lukemista.Koulutusohjelman vet&#xE4;&#xE4; NIEDjolloin sille tulee kouluhallinnon vahva sitoutuminen ja uskottavuus. Vuoden lopussa
 my&#xF6;s koulutusohjelman tulokset arvioidaan ja seurataan miten k&#xE4;sity&#xF6;kasvatus on juurtumassa takaisin Namibian kouluihin.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-692" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Suomi-Namibia-Seura ry</narrative>
   <narrative xml:lang="FI">Suomi-Namibia-seura ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2006060170" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2006-11-07" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2006-11-07" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NA" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">52101</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-19"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">52101</value>
  </transaction>
  <related-activity ref="FI-3-2014-2006060170" type="1"></related-activity>
 </iati-activity>
</iati-activities>
