<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000105</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Empowering women through income generation skills for sustainable livelihoods phase 2</narrative>
   <narrative xml:lang="FI">Kest&#xE4;v&#xE4; toimeentulo naisille yritt&#xE4;jyystaidoilla 2</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke parantaa k&#xF6;yhien naisryhmien toimeentulomahdollisuuksia kaikilla Swazimaan nelj&#xE4;ll&#xE4; alueella kotitalousalan koulutuksen avulla. Hanke hy&#xF6;dynt&#xE4;&#xE4; Marttaliiton aiempaa kotitalousneuvojien koulutuskokemusta sek&#xE4; Suomessa ett&#xE4; muualla Saharan etel
&#xE4;puoleisessa Afrikassa. Marttaliiton ja Swazimaan yliopiston yhteisty&#xF6;n tavoite on luoda kest&#xE4;v&#xE4; malli swazimaalaisten kotitalousneuvojien t&#xE4;ydennyskoulutukseen jotta n&#xE4;m&#xE4; voisivat palvella kyliss&#xE4; toimivia tuotannollisia naisryhmi&#xE4; yh&#xE4; paremmin.
Hankkeen edellisess&#xE4; vaiheessa 2013-2015 tuettiin yhteens&#xE4; 24 ryhm&#xE4;&#xE4; joista kotitalousneuvojat ovat nyt valinneet jatkoon 16 4 jokaiselta alueelta. Niiden kaikkien tuotannon laadullista ja m&#xE4;&#xE4;r&#xE4;llist&#xE4; kasvua tuetaan. V&#xE4;litt&#xF6;mi&#xE4; hy&#xF6;dynsaajia ova
t ne noin 240 naista jotka kuuluvat em. ryhmiin sek&#xE4; 31 Swazimaan maatalousministeri&#xF6;n alaisuudessa ty&#xF6;skentelev&#xE4;&#xE4; kotitalousneuvojaa. Hankkeella on my&#xF6;s ep&#xE4;suoria hyd&#xF6;ynsaajia kuten naisten perheenj&#xE4;senet arviolta 1200 henkil&#xF6;&#xE4; joiden hyvinvoin
tiin parantuneiden tulojen oletetaan vaikuttavan. Hankkeen pitk&#xE4;aikainen kehitystavoite onkin hyvinvoinnin lis&#xE4;&#xE4;ntyminen hy&#xF6;dynsaajien perheiss&#xE4;.Keskeiset toiminnot joilla n&#xE4;ihin tavoitteisiin pyrit&#xE4;&#xE4;n ovat kouluttajien (kotitalousneuvojien) t&#xE4;yde
nnyskoulutus koulutusmateriaalien valmistaminen naisryhmille ty&#xF6;pajamuotoinen koulutus kyliss&#xE4; (sis&#xE4;lt&#xF6;n&#xE4; yritt&#xE4;jyys ja markkinointi ravitsemus ja ihmisoikeuskysymykset) uusille markkinoille p&#xE4;&#xE4;syn helpottaminen ja hankesuunnittelu- ja hallinnointi
koulutuksen j&#xE4;rjest&#xE4;minen yliopiston ja maatalousministeri&#xF6;n henkil&#xF6;kunnalle.</narrative>
   <narrative xml:lang="EN">This project targets women?s income-generation groups in all four regions of Swaziland: Hhohho Lubombo Manzini and Shiselweni. It benefits from the Martha Association&apos;s previous experience of training of home economists both in Finland and in Sub-Saharan A
frica. The partnership between the Martha Association and the University of Swaziland aims at creating a sustainable model for inservice training for Swazi home economists (HEEOs). The HEEOs in turn serve the communities that carry out income generating ac
tivites in the field of home economics in all regions of the country. In the previous phase of the project (2013-2015) 24 groups ? six per region ? were assisted. The Home Economics Extension Officers who have been working closely with these groups have no
w identified the most suitable ones for the next phase of the project (2016-2018). These are four groups per region making a total of 16 groups which will be assisted in up-scaling their income-generation activities. The direct beneficiaries would be about
 240 (16 groups with average of 15 members per group). Other direct beneficiaries of the project are Home Economics Extension Officers (HEEOs) who are now 31with the latest recruits in Swaziland. The project also has several indirect beneficiaries. These a
re family members of the assisted groups amounting to 1200 persons and increased revenues are expected to affect their wellbeing. The long-term development objective is increased wellbeing of beneficiaries and their families. The project?s immediate object
ives are to: increase income for sixteen women?s groups increase awareness of good nutrition and women?s rights and improve skills of HEEOs and the UNISWA project team to work effectively for the development of the communities.Organizing Trainings of Train
ers community trainings facilitating entry to the markets producing training material for communities and organizing project management training are the project?s main activities to address the project?s immediate objectives.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Marttaliitto ry</narrative>
   <narrative xml:lang="FI">Marttaliitto ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000105" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="SZ" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">22790</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">50436</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000105" type="1"></related-activity>
 </iati-activity>
</iati-activities>
