<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2008080237</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kauppa ja kehitys / UN Global Compact -aloite; Global Compact Trust Fund -rahoitus 2021-2022</narrative>
   <narrative xml:lang="EN">Trade and Development / UN Global Compact; Contribution to the Global Compact trust Fund in 2015-2016</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">UN Global Compact (UNGC) is a global corporate leaders? initiative launched by the UN Secretary-General in 2000 which aims at transforming the business world to operate both in developed and developing countries in a socially and environmentally sustainabl
e and responsible manner together with the UN System civil society and labor organizations. UNGC advances also development partnerships between companies and the UN System.UNGC on the most important and largest global network that advances the business com
mitment to Corporate Social Responsibility (CSR) and sustainable development. The private sector?s commitent to CSR by implementing UNGC?s ten principles on human rights gender equality labor rights environmental sustainability and anti-corruption work int
egrates the human rights based approach and cross-cutting objectives of Finland?s development policy into Aid for Trade. Finland has partnered with the UNGC since 2008.UNGC works both at the global and local levels: Global Compact Office is responsible for
 the operative management and coordination of the initiative support for other administrative parts of the initiative and active mobilization of various players especially the private sector in advancing sustainable development under the CSR umbrella. Loca
l Networks are country-specific multi-country or subregional membership-based networks that advance CSR with UNGC?s ten principles and collaborate with other players at country or subregional levels. UNGC incorporates almost 100 Local Networks all over the
 world.</narrative>
   <narrative xml:lang="FI">YK:n Global Compact (UNGC) on p&#xE4;&#xE4;sihteeri Kofi Annanin vuonna 2000 perustama yritysvastuualoite. Sen j&#xE4;senyritykset sitoutuvat noudattamaan UNGC:n kymment&#xE4; vastuullisuusperiaatetta ja edist&#xE4;m&#xE4;&#xE4;n YK:n kest&#xE4;v&#xE4;n kehityksen tavoitteita. UNGC:n rooli o
n vaikuttaa erityisesti SDG 17:n saavuttamiseen sek&#xE4; tukea ep&#xE4;suorasti kaikkien muiden SDG-tavoitteiden saavuttamista.UNGC:n tavoitteena on saada sen hy&#xF6;dynsaajat j&#xE4;senyritykset ja muut toimijat muuttamaan toimintaansa laadullisesti niin ett&#xE4; ne luova
t enemm&#xE4;n my&#xF6;nteisi&#xE4; sosiaalisia ja ymp&#xE4;rist&#xF6;llisi&#xE4; kehitysvaikutuksia yhteiskunnassa sek&#xE4; v&#xE4;litt&#xF6;m&#xE4;n oman toimintansa seurauksena ett&#xE4; v&#xE4;lillisesti laajemmin toimitusketjuissa: ihmisoikeuksia kunnioitetaan ty&#xF6;el&#xE4;m&#xE4;n normeja sek&#xE4; ymp&#xE4;rist
&#xF6;standardeja noudatetaan ja yritykset luovat uusia ratkaisuja kest&#xE4;v&#xE4;n kehityksen haasteisiin. UNGC edist&#xE4;&#xE4; lis&#xE4;ksi yritysten ja YK-toimijoiden v&#xE4;lisi&#xE4; kumppanuuksia. Pitk&#xE4;ll&#xE4; aikav&#xE4;lill&#xE4; toiminta edist&#xE4;&#xE4; ihmisarvoisten ty&#xF6;paikkojen synty&#xE4; 
ja ihmisten hyvinvoinnin vahvistumista.UNGC on t&#xE4;rkein ja laajin kansainv&#xE4;linen verkosto joka edist&#xE4;&#xE4; yritysten yhteiskuntavastuuta ja sitoutumista kest&#xE4;v&#xE4;&#xE4;n kehitykseen. J&#xE4;seni&#xE4; siin&#xE4; on yli 18.000 joista 14.000 on yrityksi&#xE4;. Lis&#xE4;ksi se vivutt
aa tehokkaasti yksityisi&#xE4; resursseja kest&#xE4;v&#xE4;&#xE4;n kehitykseen: yli 90 % sen rahoituksesta tulee muualta kuin hallituksilta p&#xE4;&#xE4;osin yrityksilt&#xE4; ja yksityisilt&#xE4; lahjoittajilta. UNGC on ollut Suomen yhteisty&#xF6;kumppani vuodesta 2008 alkaen.UNGC:n ty&#xF6; tap
ahtuu sek&#xE4; globaalilla ett&#xE4; paikallisella tasolla niin kehitysmaissa kuin kehittyneiss&#xE4; maissa. Global Compact -toimisto hoitaa UNGC:n operatiivisen johtamisen ja koordinaation tukee muita hallinnollisia osia ja pyrkii aktiivisesti mobilisoimaan eri toi
mijoita erityisesti yksityist&#xE4; sektoria kest&#xE4;v&#xE4;n kehityksen edist&#xE4;miseen yhteiskuntavastuun puitteissa. Paikallisverkostot ovat j&#xE4;senten muodostamia maakohtaisia tai alueellisia verkostoja. Maailmanlaajuisesti UNGC:ll&#xE4; on 68 paikallisverkostoa ml. Su
omessa.Suomen rahoitus aloitteelle vuosina 2021-2022 on 200.000 EUR.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="41000" role="3" type="40">
   <narrative xml:lang="EN">UN Secretariat</narrative>
   <narrative xml:lang="FI">Yhdistyneet kansakunnat</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2008080237" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2008-11-26" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="25010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">670000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-05"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">670000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-04"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">670000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2008080237" type="1"></related-activity>
 </iati-activity>
</iati-activities>
