<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000106</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Organisaation kapasiteetin vahvistus ymp&#xE4;rist&#xF6;tietouden levitt&#xE4;miseksi ja yhteis&#xF6;n kehitt&#xE4;miseksi</narrative>
   <narrative xml:lang="EN">Organizational Capacity Building for Environmental Education and Community Development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke jatkaa ty&#xF6;t&#xE4; kahden tavoitteen saavuttamiseksi: Green Living Movement Swaziland (GLM Swazimaa) organisaation kapasiteetin vahvistus sek&#xE4; lis&#xE4;&#xE4;ntynyt tietotaito ymp&#xE4;rist&#xF6;kysymyksist&#xE4; yhteisty&#xF6;kyliss&#xE4;. Ensimm&#xE4;isen projektin aikana GLM Swazim
aa on parantanut taitojaan j&#xE4;rjest&#xF6;- ja projektinhallinnassa. J&#xE4;rjst&#xF6; on luonut kattavan kansallisen tason verkoston johon kuuluvat mm. Swazimaan terveysministeri&#xF6; maatalousministeri&#xF6; Swazimaan yliopisto sek&#xE4; WASH foorumi. Uusi j&#xE4;rjest&#xF6; tarvitsee 
kuitenkin enemm&#xE4;n aikaa ja ty&#xF6;t&#xE4; tullakseen vaikuttavaksi tekij&#xE4;ksi kent&#xE4;ll&#xE4;. Tarve j&#xE4;rjest&#xF6;n ty&#xF6;lle on ilmeinen: GLM Swazimaa on mukana levitt&#xE4;m&#xE4;ss&#xE4; alueellista PELUM verkostoa (merkitt&#xE4;v&#xE4; kansalaisyhteiskuntatoimijoiden verkosto Afrikassa) 
 Swazimaahan. My&#xF6;s muut kansalaisj&#xE4;rjest&#xF6;t etenkin WASH verkostossa mukana olevat ovat l&#xE4;hestyneet projektia sill&#xE4; ne ovat kiinnostuneita kehitt&#xE4;m&#xE4;&#xE4;n organisaatio- ja projektinhallintataitojaan GLM Swazimaan opissa.Hankekyliss&#xE4; on toteutettu koulu
tuksia mm. kuivasanitaatiosta ja j&#xE4;tehuollosta. Erityisesti Dlangenissa vastaanotto on ollut innostunutta ja siell&#xE4; ollaan kyselty k&#xE4;yt&#xE4;nn&#xF6;nl&#xE4;heist&#xE4; koulutusta sek&#xE4; pient&#xE4; avustusta niin ett&#xE4; he p&#xE4;&#xE4;sisiv&#xE4;t kunnolla toteuttamaan oppimaansa. My
&#xF6;s Swazimaan terveysministeri&#xF6; on pyyt&#xE4;nyt GLM Swazimaata fasilitoimaan kuivasanitaatiosta maaseudun yhteis&#xF6;jen sanitaatiokysymyksiin keskittyville komiteoille. Yhteisty&#xF6; Vusumntfon toisen paikallisen kansalaisj&#xE4;rjest&#xF6;n kanssa on johtanut siihen ett
&#xE4; GLM Swazimaa opastaa kuivasanitaatiosta entist&#xE4; laajemmalla alueella nyt my&#xF6;s Ngoninin alueella. Hanke jatkaa kouluttajien kouluttamis-metodilla oppejaan laajalle. N&#xE4;kyv&#xE4;n toiminnan ja selkeiden tuloksien kautta hanke houkuttaa yh&#xE4; uusia kohderyhmi
&#xE4; mukaan. Msunduzassa ja Dlangenissa hanke jatkaa ja kehitt&#xE4;&#xE4; jo olemassa olevia rakenteita mutta Ngonini on uusi kohdealue. T&#xE4;m&#xE4;n lis&#xE4;ksi ensimm&#xE4;isen hankkeen aikana luotu verkosto WASH foorumin sek&#xE4; terveysministeri&#xF6;n kanssa lis&#xE4;&#xE4; hankkeesta j
a ja sen koulutuksista hy&#xF6;tyjien m&#xE4;&#xE4;r&#xE4;&#xE4;.GLM Swazimaa on kahden hankevuoden aikana tehnyt ty&#xF6;t&#xE4; yhteisty&#xF6;kyliss&#xE4; sukupuolten tasa-arvoa naisten osallistumista ja voimaannuttamista painottaen. T&#xE4;m&#xE4;n ansiosta valtaosa ty&#xF6;pajoissa mukanaolleista se
k&#xE4; koulutetuista ohjaajista on ollut naisia. Sukupuolten tasa-arvon painottaminen sek&#xE4; maaseudun naisten tukeminen jatkuu my&#xF6;s hankkeen toisessa vaiheessa.</narrative>
   <narrative xml:lang="EN">The project continues to further enhance the two goals: to strengthen the organisational capacity of Green Living Movement Swaziland (GLM Swaziland) and to increase knowledge on environmental issues in the cooperation communities. During the first project 
GLM Swaziland has gained skills in several organisational areas and know-how on project management. They have made valuable networks on national level with such high-level actors as the Ministry of Health Ministry of Agriculture University of Swaziland and
 the WASH-forum to name a few. However two years for a newly established organisation to become an acknowledged actor in Swaziland requires more time and effort. E.g. GLM Swaziland is involved in extending of PELUM Association to Swaziland which is a major
 regional network for members of the civil society in Africa. Moreover NGO members of WASH have approached the project with requests on training themes to develop their organisational and project management skills.In the project communities various trainin
gs have been provided on e.g. dry sanitation agroforestry and waste management. Especially in Dlangeni acceptation has been enthusiastic and communities are asking for practical training and input so that they can actualise the lessons learnt. Furthermore 
the Ministry of Health has requested GLM Swaziland to facilitate on dry sanitation to mandated committees of rural communities attending regularly their workshops on water systems. Cooperation with another local NGO Vusumnotfo has lead to inclusion of Ngon
ini region in dry sanitation extending GLM Swaziland&apos;s area of operation spatially further.The project will continue with its Training of Trainers (ToT) in spreading of educated themes further. Through actualisation and visible results of the trained theme
s will attract even more target groups.The project will develop the already existing structures in Msunduza and in Dlangeni whereas cooperation is extended to a new project area Ngonini. Additionally the network created during the first project with the WA
SH-forum and the Ministry of Health enables inclusion of new beneficiary groups to GLM&apos;s trainings.During the first phase of the project GLM has worked with the communities emphasizing women participation and their empowerment resulting in workshop partici
pants and Trainers of Trainers consisting mostly of women. Promotion of gender issues and support of the rural women will continue in the second phase of the project.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-210" role="3" type="22">
   <narrative xml:lang="EN">Green Living Movement Finland</narrative>
   <narrative xml:lang="FI">Green Living Movement Suomi ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000106" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SZ" percentage="100"></recipient-country>
  <sector code="41081" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">14884</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">13413</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-21"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">14884</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000106" type="1"></related-activity>
 </iati-activity>
</iati-activities>
