<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000334</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">International Fund for Agricultural Development IFAD 9th replenishment</narrative>
   <narrative xml:lang="FI">KV.RAH.LAIT/Maatalouden kehitt&#xE4;misrahasto IFAD 9. lis&#xE4;rahoitus</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The International Fund for Agricultural Development (IFAD) is a specialized agency of the United Nations the objective of which is to empower poor rural women and men in developing countries to achieve higher incomes improved food security and environmenta
l sustainability. Through low-interest loans and grants and working with poor rural people governments donors non-governmental organizations and many other partners IFAD focuses on country-specific solutions which can involve increasing poor rural peoples&apos;
 access to financial services markets technology land and other natural resources. IFAD tackles poverty not only as a lender but also as an advocate for rural poor people. Its multilateral base provides a natural global platform to discuss important policy
 issues that influence the lives of rural poor people as well as to draw attention to the centrality of rural development to meeting the Millennium Development Goals.As a member country of IFAD Finland contributes 12 million euros to the ninth Replenishmen
t of IFAD&apos;s resources (2013-2015).</narrative>
   <narrative xml:lang="FI">YK:n maatalouden kehitysrahoituksen erityisj&#xE4;rjest&#xF6;n&#xE4; toimiva IFAD suunnittelee ja rahoittaa ohjelmia ja hankkeita jotka t&#xE4;ht&#xE4;&#xE4;v&#xE4;t ymp&#xE4;rist&#xF6;n kannalta kest&#xE4;v&#xE4;&#xE4;n ruoantuotannon edist&#xE4;miseen ja k&#xF6;yhyyden v&#xE4;hent&#xE4;miseen kehitysmaissa. IFAD koko
aa ja yhdist&#xE4;&#xE4; voimavaroja ja tiet&#xE4;myst&#xE4; kokonaisuudella johon kuuluvat maaseudun k&#xF6;yh&#xE4;t kansalliset hallitukset rahoitus- ja kehityslaitokset kansalaisj&#xE4;rjest&#xF6;t sek&#xE4; yksityinen sektori. Suomi osallistuu IFADin 9. lis&#xE4;rahoitukseen yhteens&#xE4; 12 mi
ljoonalla eurolla vuosina 2013-2015. IFADin mandaatti on Suomen kannalta relevantti ja laajalti yhdenmukainen 2012 kehityspoliittisen toimenpideohjelman ja ruokaturvalinjauksen keskeisten tavoitteiden kanssa. P&#xE4;&#xE4;huomio kohdistetaan maaseudun k&#xF6;yh&#xE4;&#xE4;n j
a haavoittuvimpaan v&#xE4;est&#xF6;&#xF6;n kuten pienviljelij&#xF6;ihin maattomiin ja alkuper&#xE4;iskansoihin ja n&#xE4;iden keskuudessa erityisesti naisiin. Toiminnalla pyrit&#xE4;&#xE4;n parantamaan maaseudun elinkeinoja sek&#xE4; k&#xF6;yhien elinehtoja ja -ymp&#xE4;rist&#xF6;&#xE4;. IFADin ty&#xF6; on vahv
asti ankkuroitu YK:n vuosituhatjulistuksen ensimm&#xE4;iseen p&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4;&#xE4;n puolittaa &#xE4;&#xE4;rimm&#xE4;inen k&#xF6;yhyys ja n&#xE4;l&#xE4;nh&#xE4;t&#xE4;. IFADin t&#xE4;rkein kohdealue on Afrikka. Suomen painopisteit&#xE4; IFADissa ovat:? Suomi tukee IFADin pyrkimyksi&#xE4; lis&#xE4;t&#xE4; k&#xF6;yhimpien m
aiden ruokaturvaa sek&#xE4; lyhyell&#xE4; aikav&#xE4;lill&#xE4; ett&#xE4; rakenteellisilla tukitoimilla. ? Suomi vaikuttaa IFADin kautta maaseutukehityksen aseman kohentumiseen kansallisissa k&#xF6;yhyydenv&#xE4;hent&#xE4;misohjelmissa. ? Suomi tukee IFADia kehitt&#xE4;m&#xE4;&#xE4;n ilmastonmuutoks
een sopeutumiseen ja sen torjumiseen liittyvi&#xE4; toimia.? Suomi tukee IFADin uudistusohjelmien jatkamista ja vakiinnuttamista. IFADin hankkeiden kest&#xE4;vyysvaikutukseen ja replikointimahdollisuuksiin tulee kiinnitt&#xE4;&#xE4; erityist&#xE4; huomiota mm. strategisia kum
ppanuuksia vahvistamalla.IFADin toiminta suunnittelusta ja budjetoinnista seurantaan ja raportointiin on saatettu kehitystulosperusteiseen muotoon (MfDR). Lainat my&#xF6;nnet&#xE4;&#xE4;n kumppanimaiden suoritusta arvioivan allokoinnin (PBAS) nojalla. Vuodesta 2007 lu
kien raportointi on koottu synteesiraporttiin (RIDE) jota vuosittain k&#xE4;sitell&#xE4;&#xE4;n johtokunnassa. Raportissa tarkastellaan IFADin mandaatin ja toiminnan relevanssia toiminnan kehitystehokkuutta ja hallinnon toimivuutta ja tehokkuutta tulosten tuottamisess
a. Lis&#xE4;rahoituskauden tuloksia mitataan tuloskehikon avulla.</narrative>
  </description>
  <participating-org ref="41108" role="3" type="40">
   <narrative xml:lang="EN">International Fund for Agricultural Development</narrative>
   <narrative xml:lang="FI">Kv maatalouden kehitt&#xE4;misrahasto</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000334" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-08-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31120" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">4000000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-09"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">4000000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000334" type="1"></related-activity>
 </iati-activity>
</iati-activities>
