<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2011110137</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">ERITT/VIET/Ilmastonmuutokseen sopeutuminen paikallistasolla Vietnamin rannikkoalueilla (VIETADAPT II)</narrative>
   <narrative xml:lang="EN">REG/VIET/Developing and implementing climate change adaptation measures at local level in Vietnam</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Geologian tutkimuskeskus (GTK) koordinoi VIETADAPT II -hanketta Vietnamissa kahdella koealueella Ba Ria Vung Taussa ja Thanh Hoassa. P&#xE4;&#xE4;tarkoitus on nostaa vietnamilaisten instituuttien kapasiteetti&#xE4; ilmastonmuutokseen sopeutumisessa p&#xE4;&#xE4;osin kouluttam
alla nuoria vietnamilaisia asiantuntijoita kuten geologeja ja hydrologeja esimerkiksi pohjaveden mallintamisessa ja ymp&#xE4;rist&#xF6;riskien arvioinnissa. Hanke on jatkoa vuosina 2011-2013 toteutetulle kehitysyhteisty&#xF6;projektille jossa tunnistettiin ilmastonmuu
toksen aluesuunnittelun ja ihmisen toiminnan aiheuttamia haavoittuvaisuuksia. Sen tuloksena saatiin aikaan mm. digitaalisia pinta- ja pohjavesikarttoja ja sopeutumismenetelmi&#xE4;. Hanke toteutetaan yhteisty&#xF6;ss&#xE4; kahden Vietnamin Luonnonvarat ja ymp&#xE4;rist&#xF6; 
-ministeri&#xF6;n (MONRE) alaisen tutkimuslaitoksen kanssa the Sub-Institute of Hydro-Meteorology and Environment of South Vietnam&apos;in (SIHYMETE)  ja the Centre for Water Resources Monitoring and Forecast&apos;in (CEWAFO) kanssa. Hankkeessa  jatketaan tiivist&#xE4; vuor
ovaikutteista yhteisty&#xF6;t&#xE4; paikallisten p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;iden kanssa. Projektin p&#xE4;&#xE4;tavoitteena on tuottaa konkreettisia paikallisen tason sopeutumistoimenpiteit&#xE4; kest&#xE4;v&#xE4;lle vesivarojen k&#xE4;yt&#xF6;lle huomioiden ilmastonmuutoksen lis&#xE4;ksi my&#xF6;s alueiden
 muuttuvat sosio-ekonomiset olosuhteet. Sopeutumistoimenpiteet kehitet&#xE4;&#xE4;n paikallisten p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;iden ja muiden sidosryhmien kanssa jotta ne ovat paikallisiin olosuhteisiin sopivia sek&#xE4; taloudellisesti mahdollisia toteuttaa. T&#xE4;ll&#xE4; varmistetaa
n ett&#xE4; p&#xE4;&#xE4;t&#xF6;ksentekij&#xE4;t ovat sitoutuneita edesauttamaan ehdotettujen toimenpiteiden toteutumista tulevaisuuden suunnitelmissa. Hy&#xF6;dynsaajina ovat vietnamilaiset em. instituutiot jotka saavat t&#xE4;t&#xE4; kautta tutkimustietoa ja informaatiota oman p&#xE4;&#xE4;t&#xF6;
ksentekonsa tueksi ja kehitt&#xE4;v&#xE4;t omia toimintatapojaan ja instrumenttejaan. Mik&#xE4;li hankkeen tulokset etenev&#xE4;t p&#xE4;&#xE4;t&#xF6;ksentekoon ja sit&#xE4; kautta kansalliseen k&#xE4;yt&#xE4;nt&#xF6;&#xF6;n hy&#xF6;dynsaajina ovat pitk&#xE4;ll&#xE4; t&#xE4;ht&#xE4;imell&#xE4; tavalliset vietnamilaiset.</narrative>
   <narrative xml:lang="EN">The Geological Survey of Finland coordinates VIETADAPT II -project in two case study areas in Ba Ria Vun Tau and Thanh Hoa in Vietnam. The main purpose is to increase the capacity of the Vietnamese partners to support the development of climate change adap
tation measures for sustainable use of water resources mainly by training young Vietnamese experts like geologists and hydrologists. The Project continues the work of  VIETADAPT I (2011 ? 2013) which developed preliminary climate change adaptation measures
 and identified risks. As a result for example digital surface and groundwater maps and adaptation measures were produced. The Vietnamese institutes conducted research on climate change impacts to groundwater and surface water and related climate change ad
aptation options. The project continues to operate intensively with local stakeholders and decision makers in order to receive a common understanding on the need to implement adaptation measures not only on climate change impacts but also to safeguard valu
able water resources under intensifying exploitation due to socio-economic development. VIETADAPT II will be implemented together with the Sub-Institute of Hydro-Meteorology and Environment of South Vietnam (SIHYMETE) and the Centre for Water Resources Mon
itoring and Forecast&#xB4;in (CEWAFO) which both work under the lead of the Ministry of Natural Resources and Environment of Vietnam (MONRE). The beneficiaries are now mainly the institutions who receive research information for their decision making and  deve
lop their practises and instruments. In case the results of the Project  will be implemented in practise the beneficiaries will include also Vietnamese people in the long run.</narrative>
  </description>
  <participating-org ref="51000" role="3" type="60">
   <narrative xml:lang="FI">Geologian tutkimuskeskus</narrative>
   <narrative xml:lang="EN">Geological Survey of Finland</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2011110137" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-06-16" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="798" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41082" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-24"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">159786</value>
  </transaction>
  <related-activity ref="FI-3-2014-2011110137" type="1"></related-activity>
 </iati-activity>
</iati-activities>
