<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000237</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kotiapulaisten oikeuksien ja ihmisarvoisen ty&#xF6;n edist&#xE4;minen</narrative>
   <narrative xml:lang="EN">Promoting domestic work as a decent occupation for women</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Domestic workers are one of the most vulnerable groups in Peruvian society and the labour markets. Being mostly indigenous women and migrants from the rural areas of the country domestic workers are treated as second class citizens with less rights than ot
hers. Domestic work is one of the largest sectors of the informal economy. Although there is a law since 2003 regulating domestic work it is often neglected and the rights of persons working in domestic service are systematically ignored. The salaries are 
below minimum wage often only accommodation and food are seen as sufficient compensation for helping in the household. Domestic workers work up to 16hour days with no weekly 24hour rests holidays and no right to social security. Working in private househol
d they are often subjected to violence and abuse by their employers.  The objective of this project is to contribute to the inclusion of domestic workers as workers and full citizens of the society. The immediate objective is that the domestic workers once
 empowered would be in a position to better negotiate their rights and fulfill their responsibilities. The main cross-cutting objectives concerning the Finnish development policy are 1) promotion of equal opportunities for a group that is marginalized and 
discriminated in the society and 2) gender equality: most of domestic workers are women. The project will be carried out by the Peruvian partner Asociaci&#xF3;n Grupo de Trabajo Redes (AGTR). Activities are organized using already existing structures: La Casa 
de Panchita is a local meeting point in Lima coordinated by AGTR that offers a variety of services for domestic workers. In the same establishment is also situated the employment agency LA CASA DE PANCHITA S.A.C. that mediate job opportunities for persons 
in domestic services without commission fees. The beneficiaries of the project are around 900 women over 18 years who work in domestic services and wish to improve their working conditions and bargaining power. The beneficiaries are contacted through La Ca
sa de Panchita and the ones following a job training are elegible to seek for a job through the employment agency.The main activities of the project are: a. Job training b. Legal counseling for domestic workers experiencing problems at their workplacec. Gu
idance for professional practiced. Informational visits outside La Casa de Panchita to reach more domestic workers</narrative>
   <narrative xml:lang="FI">Kotiapulaiset kuuluvat Perun yhteiskunnan ja ty&#xF6;markkinoiden haavoittuvimpiin v&#xE4;est&#xF6;ryhmiin. He ovat suurimmaksi osaksi maalta kaupunkiin muuttaneita naisia ja alkuper&#xE4;iskansan edustajia. Heit&#xE4; kohdellaan toisen luokan kansalaisina ja heid&#xE4;n oikeuksi
aan poljetaan muita v&#xE4;est&#xF6;ryhmi&#xE4; enemm&#xE4;n. Kotitalousty&#xF6; muodostaa yhden laajimmista ep&#xE4;virallisen talouden sektoreista. Kotiapulaisten oikeuksista on laki vuodelta 2003 mutta sit&#xE4; ylenkatsotaan laajasti. Palkkataso on alle minimipalkan ja korvaus on
 usein vain ruoka ja majoitus. Ty&#xF6;p&#xE4;iv&#xE4;t venyv&#xE4;t jopa 16-tuntisiksi ilman vaadittavaa viikottaista 24 tunnin taukoa lomia tai sosiaaliturvaa. Kotitalouksille ty&#xF6;skentely altistaa usein ty&#xF6;nantajien harjoittamalle v&#xE4;kivallalle ja hyv&#xE4;ksik&#xE4;yt&#xF6;lle. 
Hankkeen tavoite on my&#xF6;t&#xE4;vaikuttaa kotiapulaisten asemaan ty&#xF6;ntekij&#xF6;in&#xE4; ja kansalaisina kaikkine oikeuksineen. V&#xE4;lit&#xF6;n tavoite on kotiapulaisten voimauttaminen jotta he pystyisiv&#xE4;t paremmin neuvottelemaan oikeuksistaan ja t&#xE4;ytt&#xE4;m&#xE4;&#xE4;n velvollisuu
tensa. Hanke keskittyy inhimillisen ty&#xF6;n ja ty&#xF6;n perusoikeuksien edist&#xE4;miseen naisvaltaisella alalla ja samalla se koskettaa tasavertaisten osallistumismahdollisuuksien sek&#xE4; sukupuolten v&#xE4;lisen tasa-arvon ja naisten aseman parantamisen l&#xE4;pileikkaavia
 teemoja. Hankkeen toteuttaa perulainen kumppani Asociaci&#xF3;n Grupo de Trabajo Redes (AGTR). Aktiviteetit tapahtuvat j&#xE4;rjest&#xF6;n Limassa sijaitsevassa toimintakeskuksessa nimelt&#xE4; La Casa de Panchita josta kaikki aktiviteetit koordinoidaan. Siell&#xE4; sijaitse
e my&#xF6;s ty&#xF6;nhakutoimisto joka auttaa maksutta kotiapulaisia ty&#xF6;netsinn&#xE4;ss&#xE4;. Hankkeen hy&#xF6;dynsaajina on 900 yli 18-vuotiasta kotiapulaisena toimivaa naista jotka haluavat parantaa ty&#xF6;olosuhteitaan ja neuvottelutaitojaan. Heihin saadaan yhteys La Casa d
e Panchitan kautta jonne he tulevat viett&#xE4;m&#xE4;&#xE4;n vapaa-aikaansa hakemaan tukea tai etsim&#xE4;&#xE4;n t&#xF6;it&#xE4; ty&#xF6;nv&#xE4;litystoimiston kautta. Koulutusten j&#xE4;lkeen ty&#xF6;nv&#xE4;litystoimisto auttaa heit&#xE4; ty&#xF6;netsinn&#xE4;ss&#xE4;.Hankkeen p&#xE4;&#xE4;toiminnot ovat: a)valmennettavien
 henkil&#xF6;kohtainen ensiarviointib)valmennus uutta ty&#xF6;t&#xE4; etsiville kotiapulaisillec)yksil&#xF6;tapaamiset ty&#xF6;nhakijan neuvottelutaitojen parantamiseksid)henkil&#xF6;kohtainen neuvonta ty&#xF6;h&#xF6;n liittyvist&#xE4; tuista</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-259" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Naisasialiitto Unioni ry</narrative>
   <narrative xml:lang="FI">Unioni Naisasialiitto Suomessa ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000237" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="PE" percentage="100"></recipient-country>
  <location ref="Lima"></location>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">16192</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-07"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">16192</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000237" type="1"></related-activity>
 </iati-activity>
</iati-activities>
