<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140792</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">H&#xF6;rselskadade barns r&#xE4;tt till utbildning och utveckling i Cochabamba Bolivia</narrative>
   <narrative xml:lang="EN">Right to Education and Development for Hard of Hearing Children in Cochabamba Bolivia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektet bidrar till att st&#xE4;rka r&#xE4;ttigheterna f&#xF6;r en av de mest s&#xE5;rbara grupperna i detta fall h&#xF6;rselskadade barn. Projektet arbetar med att st&#xE4;rka h&#xF6;rselskadade barns r&#xE4;tt till utbildning och utveckling i staden Cochabamba Bolivia. Projektet har 
tre strategier: utbildning och kapacitetst&#xE4;rkande insatser information och medvetandeg&#xF6;rande samt intressepolitiskt p&#xE5;verkansarbete. M&#xE5;nga h&#xF6;rselskadade barn g&#xE5;r i f&#xF6;rskola eller skola under f&#xF6;rh&#xE5;llanden som g&#xF6;r att de inte kan vara fullt delakti
ga i undervisning eller socialt umg&#xE4;nge. H&#xF6;rselskada &#xE4;r &#xE4;nnu en ok&#xE4;nd funktionsneds&#xE4;ttning i Bolivia. Skolor och l&#xE4;rare saknar kunskap om h&#xF6;rselskadade barns behov och pedagogiska verktyg f&#xF6;r att st&#xF6;dja deras skolg&#xE5;ng. H&#xF6;rselskadade barn g&#xE5;r i
 skola utan hj&#xE4;lpmedel och i opassande ljudmilj&#xF6;ervilket f&#xF6;rsv&#xE5;rar inl&#xE4;rningen. Ocks&#xE5; m&#xE5;nga f&#xF6;r&#xE4;ldrar beh&#xF6;ver kunskap och &#xF6;kad kapacitet att st&#xF6;dja sina barns utveckling och skolg&#xE5;ng samt att kr&#xE4;va de r&#xE4;ttigheter som deras barn har. Staten h
ar tagit till &#xE5;tg&#xE4;rder f&#xF6;r att f&#xF6;rb&#xE4;ttra situationen f&#xF6;r personer med funktionsneds&#xE4;ttning men de &#xE4;r inte tillr&#xE4;ckliga. Projektet har ett m&#xE4;nniskor&#xE4;ttsbaserat n&#xE4;rmandes&#xE4;tt och f&#xF6;r att skapa full delaktighet f&#xF6;r h&#xF6;rselskadade barn arbetar pr
ojektet med s&#xE5; v&#xE4;l r&#xE4;ttighetsinnehavare som skyldighetsb&#xE4;rare. Projektet arbetar med att utbilda l&#xE4;rare skolor och utbildningsmyndigheter om h&#xF6;rselskadade barns r&#xE4;ttigheter och behov. Projektet arranegrar l&#xE4;rarutbildningar i h&#xF6;rselpedagogiska meto
der och inom projektverksamheten h&#xF6;rselanpassas klassrum i 10 skolor. Projektet ordnar utbildningar och kapacitetst&#xE4;rkande verksamheter f&#xF6;r f&#xF6;r&#xE4;ldrar till h&#xF6;rselskadade barn. I projektet ing&#xE5;r ocks&#xE5; information till allm&#xE4;nheten om h&#xF6;rselskador. P
rojektet genomf&#xF6;rs av f&#xF6;r&#xE4;ldraorganisationen f&#xF6;r h&#xF6;rselskadade barn APANH i samarbete med Svenska h&#xF6;rself&#xF6;rbundet rf.</narrative>
   <narrative xml:lang="EN">The project works with promoting human rights for one of the most vulnerable groups people with disabilities in this case Hard of Hearing children. The purpose of the project is to strengthen the right to education and development for Hard of Hearing Child
ren in the city of Cochabamba Bolivia. The project has three strategies: 1) education and capacity buildning 2) information and raising awareness and 3) advocacy. Many Hard of Hearing children go to school under conditions that weakens their access to educ
ation. Hearing loss is still an unknown disability in Bolivia. Schools and teachers lack the knowledge and pedagogical tools to meet the need of Hard of Hearing pupils. Hard of Hearing children go to school without hearing aids or in inadequate acoustical 
environments.  Many parents of Hard of Hearing children need knowledge and capacities to support their child&apos;s development and demand their rights. The authorities have taken steps to improve the situation for people with disabilities but they aren&apos;t enoug
h. The project is based on the promotion of human rights. The project educates teachers schools and authorities on the rights and needs of Hard of Hearing children. The project arranges teacher training in pedagogical methods for Hard of Hearing children a
s well as improving the sound environment in class rooms in 10 schools. The project arranges education and capacity buildning activities to parents of Hard of Hearing children as well as raising the general public&apos;s awarness of Hard of Hearing issues.  The
 project is a cooperation between the organization for parents of Hard of Hearing children APANH and the Finnish Federation of Swedish Speaking Hard of Hearing.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-590" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Svenska h&#xF6;rself&#xF6;rbundet rf</narrative>
   <narrative xml:lang="FI">Svenska h&#xF6;rself&#xF6;rbundet rf</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140792" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="BO" percentage="100"></recipient-country>
  <location ref="Cochabamba"></location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">72150</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">72150</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">68000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-14"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">68000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140792" type="1"></related-activity>
 </iati-activity>
</iati-activities>
