<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150228</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Climate change and indigenious people in developing countries</narrative>
   <narrative xml:lang="FI">Ilmastonmuutos ja kehitysmaiden alkuper&#xE4;iskansat</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen teemana on ilmastonmuutoksen vaikutukset ilmastonmuutoksen torjuminen ja siihen sopeutuminen kehitysmaissa. Hankkeessa korostetaan etenkin alkuper&#xE4;iskansojen roolia ilmastonmuutoksen torjunnassa. Teemaa k&#xE4;sitell&#xE4;&#xE4;n eri tapausesimerkkien kautta
. Erityisesti hankkeessa esitell&#xE4;&#xE4;n hankkeen yhteisty&#xF6;kumppanina toimivan Siemenpuu-s&#xE4;&#xE4;ti&#xF6;n vuonna 2015 aloittaman uuden kehitysyhteisty&#xF6;hankkeen toimintoja ja taustoja. Siemenpuun hanke toteutetaan Afrikan alkuper&#xE4;iskansoja edustavan IPACC-j&#xE4;rjes
t&#xF6;n kanssa. IPACC on toiminut aktiivisesti erityisesti ilmastoteemassa ja j&#xE4;rjest&#xF6; on tuottanut aiheesta my&#xF6;s raportin joka julkaistaan ilmastokokouksessa Limassa joulukuussa 2014. Siemenpuu-s&#xE4;&#xE4;ti&#xF6;n ja IPACC:n hankkeessa keskityt&#xE4;&#xE4;n ruohonjuuritas
olla Kenian metsist&#xE4; riippuvaisten alkuper&#xE4;iskansojen v&#xE4;lisen yhteisty&#xF6;n vahvistamiseen ilmastonmuutoksen torjumisen turvalausekkeiden kehitt&#xE4;misess&#xE4; sek&#xE4; pyrit&#xE4;&#xE4;n tukemaan heid&#xE4;n vaikuttamisty&#xF6;t&#xE4;&#xE4;n hallituksen suuntaan teemassa ja edesauttaa 
perinnetiedon sis&#xE4;llytt&#xE4;mist&#xE4; kansallisiin ilmastonmuutokseen sopeutumisen suunnitelmiin. Konkreettisesti hankkeessa tuotetaan ilmastonmuutoksen vaikutuksia torjuntaa ja siihen sopeutumista kehitysmaissa k&#xE4;sittelev&#xE4; teemanumero Vision verkkolehti Tuum
aan (www.vihreatuuma.fi). Osa artikkeleista julkaistaan my&#xF6;s lehden paperiversiossa joka l&#xE4;hetet&#xE4;&#xE4;n Vihre&#xE4; lanka -lehden liitteen&#xE4; kaikille lehden tilaajille. Lis&#xE4;ksi hankkeessa j&#xE4;rjestet&#xE4;&#xE4;n korkeatasoinen seminaari johon kutsutaan puhumaan IPACC
:n p&#xE4;&#xE4;sihteeri ja muita asiantuntijoita. Seminaarin puheenvuoroista tuotetaan my&#xF6;s osallistujille raportti. Seminaariin on my&#xF6;s et&#xE4;osallistumismahdollisuus jotta sit&#xE4; voi seurata muualtakin Suomesta. Tallenne on my&#xF6;s katsottavissa Vision sivuilla j
&#xE4;lkik&#xE4;teen. Hankkeen tarkoitus on lis&#xE4;t&#xE4; hankkeen kohderyhmien tietoisuutta ilmastokysymysten ja kehityspolitiikan kytk&#xF6;ksest&#xE4; ja osoittaa ett&#xE4; kehitysyhteisty&#xF6;ll&#xE4; voidaan voimauttaa paikallisia yhteis&#xF6;j&#xE4; toimimaan ymp&#xE4;rist&#xF6;ns&#xE4; puolesta.</narrative>
   <narrative xml:lang="EN">The theme of the project is the impacts of climate change in developing countries as well as preventing the impacts and adaptation to them. The role of the indiginious people in fighting against climate change is highlighted in the project and the theme is
 addressed through different cases. The project concentrates especially on the new project of Siemenpuu foundation carried out with the Indigenous Peoples of Africa Coordinating Committee (IPACC). IPACC is an umbrella organisation of indiginious people&apos;s N
GO&apos;s in Africa. In recent years IPACC has been especially active with climate questions. The organisation has produced a manual on approaches for integrating indigenous and traditional knowledge into National Adaptation Plans which will be published in UNF
CCC COP20 in Lima in December 2014. At grass-roots level the project of Siemenpuu and IPACC aims to strengthen Kenyan forest-based indigenous peoples? collaboration in developing climate change mitigation safeguards support their advocacy on the theme towa
rds the government as well as contribute to including traditional knowledge as part of the National Adaptation Plans.Concretely the project produces a theme volume of e-journal Tuuma (www.visili.fi). Some of the articles are also published in the paper ver
sion of the journal published as an attachment of Vihre&#xE4; Lanka newspaper. Also a high-level seminar will be organised with professional speakers. For instance Secretary General of IPACC will be invited to speak in the seminar. A possibility for distance p
articipation is provided with streaming the seminar to internet. The speeches of the seminar will be collected into report distributed to all seminar participants. The purpose of the project is to bring new knowledge to target groups on the connection of c
limate and development co-operation questions and indicate that development co-operation can empower local communities to act on behalf of their environment.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-694" role="3" type="22">
   <narrative xml:lang="EN">Vihre&#xE4; Sivistysliitto ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-23" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">14000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">14000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-10"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">14000</value>
  </transaction>
 </iati-activity>
</iati-activities>
