<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091298</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Biogas for enhanced quality of life</narrative>
   <narrative xml:lang="FI">Kehityst&#xE4; biokaasun avulla Rajasthanin maaseudulle Intiaan vaihe III</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Nelivuotisen hankkeen pitk&#xE4;n aikav&#xE4;lin kehitystavoite on v&#xE4;hent&#xE4;&#xE4; k&#xF6;yhyytt&#xE4; ja haavoittuvuutta 100 kyl&#xE4;ss&#xE4; maaseudulla Dausan ja Bandikuin alueella Dausassa (Rajasthanissa Intiassa). Hanke on jatkoa vuosina 2010?12 ja 2014?16 toteutetuille hankkei
lle jonka rahoittajina olivat my&#xF6;s UFF ja ulkoasianministeri&#xF6; sek&#xE4; toteuttajana HPPI. Hankkeen kolmas vaihe pyrkii vahvistamaan aikaisemmissa vaiheissa saavutettuja tuloksia sek&#xE4; laajentamaan toimintoja uudelle alueelle.Hankkeen v&#xE4;lit&#xF6;n tavoite on ma
anviljelij&#xF6;iden el&#xE4;m&#xE4;nlaadun parantaminen ja ilmastonmuutokseen sopeutuminen Dausan alueella. Hankkeen tulokset ovat:1) Edullisen ja puhtaan energian parempi saatavuus2) Naisten aseman paraneminen perheiss&#xE4;3) Parempi tietoisuus ja osaaminen karjankasva
tuksesta ja kest&#xE4;v&#xE4;st&#xE4; maataloudesta4) Perheiden lis&#xE4;&#xE4;ntyneet tulot maanviljelyst&#xE4;Vihre&#xE4;n ja puhtaan energian saatavuutta parannetaan rakentamalla 650 biokaasuyksikk&#xF6;&#xE4;. 1200 naista haavoittuvista ryhmist&#xE4; tavoitetaan self-help ryhmien kautta ja h
eid&#xE4;n voimaantumista tuetaan taloudellisen lukutaidon ja parempien tulonhankkimistaitojen avulla. 1200 maanviljelij&#xE4;&#xE4; j&#xE4;rjestet&#xE4;&#xE4;n ryhmiin ja he saavat koulutusta karjankasvatuksesta ja kest&#xE4;v&#xE4;st&#xE4; maataloudesta. Lis&#xE4;ksi hy&#xF6;dynsaajat yhdistet&#xE4;&#xE4;
n jo olemassa oleviin valtion tukiohjelmiin ja heit&#xE4; tuetaan maataloustuotteiden myynniss&#xE4; mahdollisimman hyv&#xE4;n hinnan takaamiseksi.Hankkeella on kokonaisvaltainen l&#xE4;hestymistapa k&#xF6;yhyyden v&#xE4;hent&#xE4;miseen sukupuolten v&#xE4;liseen tasa-arvoon sek&#xE4; energi
akysymyksiin. Perheet saavat puhdasta biokaasuenergiaa jota he voivat hy&#xF6;dynt&#xE4;&#xE4; ruoanlaitossa. Kaasun saaminen tarkoittaa perheen naisille merkitt&#xE4;v&#xE4;&#xE4; raskaiden kotit&#xF6;iden v&#xE4;henemist&#xE4; ja siten vaikuttaa suoraan heid&#xE4;n terveyteen ja siihen ett&#xE4; h
eill&#xE4; on enemm&#xE4;n aikaa tuottavampiin toimintoihin. T&#xE4;t&#xE4; kautta naisten asema ja el&#xE4;m&#xE4;nlaatu paranee. Biokaasuyksik&#xF6;ist&#xE4; saatavalla lietteell&#xE4; on merkitt&#xE4;v&#xE4; rooli lannoitteena pelloilla sill&#xE4; sen johdosta sadot kasvavat ja sek&#xE4; lannoite- ett&#xE4; 
torjunta-ainekustannukset pienenev&#xE4;t huomattavasti. Maanviljelyyn ja karjankasvatukseen liittyv&#xE4;n osaamisen kehittyminen johtaa parempaan satoon ja tuloihin sek&#xE4; edist&#xE4;&#xE4; ilmastonmuutokseen sopeutumista.</narrative>
   <narrative xml:lang="EN">The project aims to contribute to the improvement of the economic status and quality of life of poor subsistence farmer families in 100 villages in Mahwa Block of Dausa district (Rajasthan India) through the provision and promotion of biogas technology. It
 is a continuation of the project ?Biogas as renewable energy source in Indian villages? funded by UFF and the Ministry for Foreign Affairs Finland in 2010-2012 and implemented by HPPI. The project had an overwhelmingly positive response from the beneficia
ries and the surrounding community.To achieve the project goal 400 biogas plants are constructed and follow-up activities are planned for 200 plants constructed during phase one. The new plants are built with a contribution from the farmers themselves as w
ell as with government subsidy. From the biogas plants families have access to a clean energy form that can be used for cooking and lighting. The use of bio-slurry the by-product of the fermentation process as farm manure increases agricultural output and 
also reduces expenditure under various heads such as energy chemical fertilizers/pesticides and irrigation. Farmers are grouped in clubs and trained in the use of the plants as well as improved agriculture techniques. Empowerment of women and improvement i
n their quality of life and health is also a key objective of the project. The adoption of biogas significantly reduces indoor air pollution directly leading to improved health. It also reduces the need for fetching firewood and time needed for cooking thu
s increasing time available for learning new skills or engaging in other productive activities. The project will promote the organization of women in Self Help Groups to create a forum where women can be trained on health + hygiene nutrition gain skills fo
r income generation and common saving systems which can help them to significantly improve their family economy.The results the project will achieve over a period of three years are: 400 biogas plants installed and follow-up on previously constructed 200 p
lants 15 masons trained for biogas plant construction agricultural productivity and yield increased 30% savings on household expenditure 100 farmers clubs and 100 women?s Self Help Groups formed 200 beneficiaries getting government support for the construc
tion of the plants women?s work load decreased by 2h/day indoor air pollution decreased by 80% and 20% increase in girls going to school.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-75" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland rf (UFF)</narrative>
   <narrative xml:lang="FI">U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland sr</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091298" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2009-12-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <sector code="23210" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">98593</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">115050</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">98593</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091298" type="1"></related-activity>
 </iati-activity>
</iati-activities>
