<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000144</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Koulutusta toimeentulon tueksi aikuisille pakolaisille Kyangwalin pakolaisasutusalueella</narrative>
   <narrative xml:lang="EN">Non-formal training in support of livelihood for adult refugees in Kyangwali refugee settlement</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kehitysongelma jota hanke pyrkii lievent&#xE4;m&#xE4;&#xE4;n on k&#xF6;yhyys m&#xE4;&#xE4;riteltyn&#xE4; sellaisten perustavanlaatuisten kapasiteettien puutteena joita tarvitaan inhimillisen hyvinvoinnin saavuttamiseksi. Hankkeen p&#xE4;&#xE4;tavoite on k&#xF6;yhyyden v&#xE4;hent&#xE4;minen Kyangwalin p
akolaisasutusalueen pakolaisten keskuudessa omaehtoisuutta lis&#xE4;&#xE4;m&#xE4;ll&#xE4;. T&#xE4;h&#xE4;n pyrit&#xE4;&#xE4;n koulutuksella ja tukemalla pakolaisten elinkeinotoimintaa.Hankkeella on ihmisoikeusperustainen l&#xE4;hestymistapa joka mahdollistaa eri pakolaisryhminen osallistumis
en hanketoimintojen suunnitteluun ja toteutukseen. Erityisesti painotetaan naisten ja v&#xE4;hemmist&#xF6;jen osallistumista. Koulutuksen ja keskustelut sis&#xE4;lt&#xE4;v&#xE4;t sukupuolten v&#xE4;liseen tasa-arvoon ihmisoikeuksiin ja demokratiaan liittyvi&#xE4; teemoja. Parantuneid
en tietojen ja taitojen ansiosta osallistujien itsetunto paranee ja he rohkaistuvat osallistumaan akiivisesti p&#xE4;&#xE4;t&#xF6;ksentekoon ja yhteis&#xF6;n kehitt&#xE4;miseen. Haavoittuvien ryhmien osallistumisen kautta pyrit&#xE4;&#xE4;n v&#xE4;hent&#xE4;m&#xE4;&#xE4;n eriarvoisuutta pakolaisten 
keskuudessa. Hanke pyrkii pieness&#xE4; mittakaavassa auttamaan ilmastonmuutokseen sopeutumista edist&#xE4;m&#xE4;ll&#xE4; ymp&#xE4;rist&#xF6;yst&#xE4;v&#xE4;llisten ja sopeutuvien maataloustekniikoiden k&#xE4;ytt&#xF6;&#xE4; tuettavien ryhmien elinkeinotoimissa ja koulutuksissa. Hanke toteutetaan P
akolaisavun kentt&#xE4;henkil&#xF6;kunnan ja pakolaisten yhteisty&#xF6;n&#xE4;. Toteutuksessa hy&#xF6;dynnet&#xE4;&#xE4;n asutusalueen olemassaolevia hallintorakenteita. Tuettavat ryhm&#xE4;t ovat suurelta osin jo olemassaolevia ja ne valitaan mm. haavoittuvuuksien ja motivaation peruste
ella.  Fasilitaattorit ovat pakolaisten keskuudestaan valitsemia ja hankkeen kouluttamia. P&#xE4;&#xE4;hy&#xF6;dynsaajia ovat 30 tuetun ryhm&#xE4;n j&#xE4;senet yhteens&#xE4; 600-800 henke&#xE4; sek&#xE4; 20-25 fasilitaattoria jotka saavat koulutuksen. Muita hy&#xF6;dynsaajia ovat ryhm&#xE4;l&#xE4;i
sten ja fasilitaattorien perheenj&#xE4;senet sek&#xE4; laajempi yhteis&#xF6;. Keskeisimm&#xE4;t hanketoiminnot ovat 1) fasilitaattoreiden koulutus 2) tuki ryhmien elinkeinotoiminnan kehitt&#xE4;miselle ja siihen liittyv&#xE4;n temaattisen lukutaito- ja kielikoulutuksen j&#xE4;rjest&#xE4;
minen kunkin ryhm&#xE4;n toiveiden ja tarpeiden mukaisesti 3) lukutaito- kieli- ja yritt&#xE4;jyystaitojen koulutuksen j&#xE4;rjest&#xE4;minen yhdistettyn&#xE4; pienimuotoisiin maataloushankkeisiin joissa harjoitellaan k&#xE4;yt&#xE4;nn&#xF6;ss&#xE4; opittuja taitoja ja 4) kunnan aikuiskoulu
tuksen tuki opettajia kouluttamalla ja materiaalein.</narrative>
   <narrative xml:lang="EN">The development problem that the project aims to alleviate is poverty defined as lack of certain minimal or basic capacities needed for generating human well-being. The overall objective of the project is to alleviate poverty among the refugee population i
n Kyangwali settlement. The poverty is alleviated through increased self-reliance of beneficiaries which is achieved by building the capacities of participants by supporting their livelihood activities and training. The project has human rights based appro
ach enabling participation of different groups of refugees in the planning and implementation of the project. Special emphasis is put on participation of women and minorities. Training and group discussions will include topics on gender equility human righ
ts and democracy. The improved level of knowledge and skills of the participants will result in increased self-esteem and better capacity to take actively part in the decision making and development activities in their communities. By including participant
s from the vulnerable groups projects aims to reduce inequalities within refugee population. The project seeks to contribute - in a small-scale - towards climate change adaption by promoting environmentally friendly and adaptable agricultural technics with
in the livehood projects and trainings of supported interest groups.The project is implemented by FRC field staff together with refugees. In implementation existing leadership structures within the settlement are utilised. The supported interest groups are
 mostly existing prior to the project and selected considering different vulnerabilities. The learning groups  will be established for intrested and motivated participants. The facilitators are refugees selected by the communities and then trained in parti
cipatory methods and adult education by the project. The main beneficiaries are the members of those 30 groups involved 600-800 persons. Another immediate beneficiary group are 20-25 group facilitators receiving training. Other potential beneficiaries are 
the families of learners and facilitators and wider community.The key activities are 1) facilitators&apos; training 2) support for the development of the group livelihood activities as well as providing group specific thematic literacy and language trainings 3)
 providing training in literacy languages and business skills combined with small-scale group livelihood projects 4) supporting district adult education with training</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-18" role="3" type="22">
   <narrative xml:lang="FI">Suomen pakolaisapu</narrative>
   <narrative xml:lang="EN">The Finnish Refugee Council</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000144" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="UG" percentage="100"></recipient-country>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">119000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">119000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000144" type="1"></related-activity>
 </iati-activity>
</iati-activities>
