<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130142</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Community Sanitation Initiative (CSI) phase two</narrative>
   <narrative xml:lang="FI">Yhteis&#xF6;l&#xE4;ht&#xF6;inen kuivasanitaatiohanke Monze (Sambia) vaihe kaksi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">GDTF and Green Living Movement (GLM) plan to continue the implementation of the Community Sanitation Initiative project (CSI) initiated in 2014 for additional three (3) years (2016-2018). The project aims to improve environmental sanitation situation and c
ontribute to poverty reduction in Freedom- and other compounds in Monze town Zambia. Lack of sanitation is one of the biggest challanges in the area. This causes spreading of diseases and raises mortality rates (especially among children).This raises healt
h care costs dramatically and decreases the possibility to go work and school and participate in society. Sanitation should be basic human right for all. The project focus is to increase environmental sanitation education enhance hygiene practices and cont
ribute to poverty reduction. The project continuation will build on its past achievements lessons and experiences of the pilot phase (2014-2015). The project will increase community knowledge on environmental health and sanitation education through enhance
d use of print and electronic media esp. community radio community theatre and production of visual educational materials. Through these strategies the project is expected to reach more people within and outside the project area. Sanitation education will 
also be extended to schools through school environment or sanitation clubs where they exist. There will be more household and public toilets built using different innovative DT models and building methods. Other important areas of project interest will be 
development of backyard gardening and commercializing organic manure+urine from DT&apos;s. The project will install water sources and hand washing points especially at public places such as schools health posts and churches in co-operation with SWASCO.In the fi
rst stage of the project it could not met all the demands of the neighbouring areas of Freedom compound and it became clear that the project area needs to be expanded. In the continuation of the project the aim is to involve new areas within Monze township
. The new areas will be chosen together with local stakeholders such as SWASCO GLM Monze City Council and Monze District Office based on the experiences and contacts gathered during the first project period. SWASCO the Southern Water and Sewerage Company (
local service provider) is planning to execute a large water management project in Monze to improve the coverage of the water network. The project will be boosting this process.</narrative>
   <narrative xml:lang="FI">K&#xE4;ym&#xE4;l&#xE4;seura Huussi ry ja Green Living Movement jatkavat vuonna 2014 aloitettua Yhteis&#xF6;l&#xE4;ht&#xF6;ist&#xE4; kuivasanitaatiohanketta Monzessa Sambiassa vuosina 2016-2018. Projektin tavoitteena on parantaa huonoa sanitaation ja ymp&#xE4;rist&#xF6;n tilaa Monzen kaupungi
n l&#xE4;hi&#xF6;iss&#xE4; ja siten v&#xE4;hent&#xE4;&#xE4; k&#xF6;yhyytt&#xE4; alueella. Sanitaation puute on alueen yksi suurimmista ongelmista. Se aiheuttaa ripulitautien ja muiden huonosta sanitaatiosta ja hygienian puutteesta johtuvien sairauksien levi&#xE4;mist&#xE4; ja kuolleisuuden kasvu
a erityisesti lasten keskuudessa. Se nostaa my&#xF6;s sairaanhoitokustannuksia ja huonontaa mahdollisuuksia normaaliin ty&#xF6;ntekoon ja koulunk&#xE4;yntiin sek&#xE4; yhteiskunnalliseen osallistumiseen. Projektissa annetaan ymp&#xE4;rist&#xF6;- ja sanitaatiokasvatusta parannetaa
n hygieniatapoja ja vaikutetaan sit&#xE4; kautta k&#xF6;yhyyden v&#xE4;hent&#xE4;miseen. Asianmukaisen sanitaation kuuluisi olla jokaisen ihmisoikeus. Projektin jatko perustuu hankkeen ensimm&#xE4;isess&#xE4; vaiheessa saatuihin kokemuksiin ja tuloksiin. Projekti kasvattaa yhteis
&#xF6;n tietoisuutta ymp&#xE4;rist&#xF6;terveydest&#xE4; ja sanitaatiokysymyksist&#xE4; k&#xE4;ytt&#xE4;m&#xE4;ll&#xE4; muun muassa radiota ja yhteis&#xF6;teatteria sek&#xE4; erilaisia esitteit&#xE4; ja materiaalia tiedonv&#xE4;lityksen kanavana. N&#xE4;iden keinojen avulla saavutetaan yh&#xE4; isompi hy&#xF6;dynsaajie
n m&#xE4;&#xE4;r&#xE4; ja tiedon levitys laajemmalle alueelle. Sanitaatiokoulutuksia tehd&#xE4;&#xE4;n my&#xF6;s kouluissa. Kuivak&#xE4;ym&#xE4;l&#xF6;it&#xE4; rakennetaan sek&#xE4; kotitalouksiin ett&#xE4; yleisiin kohteisiin hy&#xF6;dynt&#xE4;en erilaisia innovatiivisia rakennustekniikoita. Lis&#xE4;ksi kehitet&#xE4;
&#xE4;n kuivak&#xE4;ym&#xE4;l&#xF6;ist&#xE4; saatavan virtsan ja kompostin hy&#xF6;tyk&#xE4;ytt&#xF6;&#xE4; mm. kotipuutarhoissa ja viljelmill&#xE4;. Hanke my&#xF6;s asentaa vesikioskeja ja k&#xE4;sienpesupisteit&#xE4; erityisesti yleisiin kohteisiin kuten kouluille terveysasemille ja kirkkoihin. Hankkeen e
nsimm&#xE4;isess&#xE4; vaiheessa projekti ei pystynyt huomioimaan suurta tarvetta sanitaatiolle my&#xF6;s Freedomin l&#xE4;hi&#xF6;n ulkopuolella ja niinp&#xE4; sen toisessa vaiheessa t&#xE4;h&#xE4;n tarpeeseen pyrit&#xE4;&#xE4;n vastaamaan laajentamalla aluetta muihin Monzen l&#xE4;hi&#xF6;ihin. N&#xE4;m&#xE4;
 alueet valitaan yhdess&#xE4; paikallisten kumppaneiden ja toimijoiden kuten SWASCO GLM Monzen City Council ja District Office:n kanssa hy&#xF6;dynt&#xE4;en hankkeen ensimm&#xE4;isess&#xE4; vaiheessa saatuja kokemuksia. SWASCO Southern Water and Sewerage (paikallinen palvelun
tarjoaja) on suunnittelemassa isompaa vesihuollon kehitt&#xE4;misprojektia alueelle parantaakseen vesihuollon kattavuutta. Projekti on mukana my&#xF6;s kehitt&#xE4;m&#xE4;ss&#xE4; t&#xE4;t&#xE4; prosessia.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-217" role="3" type="22">
   <narrative xml:lang="EN">Global Dry Toilet Association of Finland</narrative>
   <narrative xml:lang="FI">K&#xE4;ym&#xE4;l&#xE4;seura Huussi ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130142" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-17" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="14032" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">41420</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-18"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">41420</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130142" type="1"></related-activity>
 </iati-activity>
</iati-activities>
