<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150060</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UN Team of Experts on Sexual Violence in Conflicts Project in South Sudan</narrative>
   <narrative xml:lang="FI">YK:n seksuaalisen v&#xE4;kivallan oikeusvaltiotiimin hanke Etel&#xE4;-Sudanissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The UN Team of Experts on Rule of Law/Sexual Violence in Conflict is a body created to assist governments in conflict and post-conflict situations to adddress impunity for sexual violence. The mandate of the Team of Experts is focused on supporting local i
nstitutions to address such crimes and the it works in close cooperation with other UN organizations. In this project the Team of Experts organizes and facilitates workshops in which the government of South Sudan is assisted to develop a national action pl
an against sexual violence. Violence including sexual violence has been widespread in South Sudan since its independence particularly since December 2013 and the state has limited capacity to give justice to victims of serious crimes.  In 2014 South Sudan 
and the UN signed a joint communiqu&#xE9; in which the state commited to measures to end conflict-related sexual violence. In this project the objective is to assist the state of South Sudan e.g. to define concrete actions to end sexual violence and to enhance
 the capacity of local institutions and to identify gaps in service for survivors of sexual violence. The South Sudan National Police Service and the Sudan People&apos;s Liberation Army are involved in the process.  The Team of Experts has since 2012 with finan
cial support from Finland assisted South Sudan in identifying e.g. legislative reform priorities relating to sexual violence which forms the basis for this project. The project supports Finland&apos;s priorities relating to development cooperation and human rig
hts as it contributes to the enhancement of the rule of law the fight against impunity and reduction of inequality. The project is implemented by the end of 2015 and is financed by Finland in the amount of EUR 150000.</narrative>
   <narrative xml:lang="FI">YK:n oikeusvaltiotiimi on asiantuntijaelin joka tukee konflikteissa olevia ja niist&#xE4; toipuvia valtioita seksuaalisen v&#xE4;kivaltaan liittyv&#xE4;n rankaisemattomuuden ehk&#xE4;isemisess&#xE4;. Tiimin toiminta keskittyy erityisesti paikallisten instituutioiden tukemisee
n ja se toimii yhteisty&#xF6;ss&#xE4; muiden YK-organisaatioiden kanssa. T&#xE4;ss&#xE4; hankkeessa oikeusvaltiotiimi j&#xE4;rjest&#xE4;&#xE4; ja fasilitoi ty&#xF6;pajoja joissa Etel&#xE4;-Sudanin hallitusta tuetaan kansallisen seksuaalisen v&#xE4;kivallan vastaisen toimintaohjelman suunnittelus
sa. Etel&#xE4;-Sudanissa on itsen&#xE4;istymisen j&#xE4;lkeen esiintynyt laajamittaista v&#xE4;kivaltaa ml. seksuaalirikoksia erityisesti joulukuussa 2013 puhjenneen konfliktin my&#xF6;t&#xE4; eik&#xE4; maan oikeuslaitos pysty antamaan uhreille mahdollisuutta saada oikeutta. Etel&#xE4;-S
udanin valtio on YK:n kanssa vuonna 2014 tekem&#xE4;ss&#xE4;&#xE4;n julkilausumassa ilmaissut sitoutumisensa konflikteihin liittyv&#xE4;n seksuaalisen v&#xE4;kivallan vastaiseen ty&#xF6;h&#xF6;n. Hankkeessa autetaan Etel&#xE4;-Sudanin valtiota mm. m&#xE4;&#xE4;rittelem&#xE4;&#xE4;n toimenpiteit&#xE4; seksua
alisen v&#xE4;kivallan ehk&#xE4;isemiseksi ja kansallisten instituutioiden kapasiteetin vahvistamiseksi sek&#xE4; tunnistamaan uhrien auttamiseen liittyvi&#xE4; puutteita. Etel&#xE4;-Sudanin valtion lis&#xE4;ksi hankkeeseen osallistuu Etel&#xE4;-Sudanin poliisi ja Sudanin vapautusarm
eija. Oikeusvaltiotiimi on jo vuonna 2012 tukenut Suomen rahoituksella Etel&#xE4;-Sudanin valtiota seksuaalisen v&#xE4;kivallan ehk&#xE4;isyyn liittyvien lains&#xE4;&#xE4;d&#xE4;nt&#xF6;prioriteettien tunnistamisessa mik&#xE4; muodostaa pohjan nyt kyseess&#xE4; olevalle hankkeelle. Hanke tuk
ee Suomen kehitys- ja ihmisoikeuspoliittisia painopisteit&#xE4; sill&#xE4; siin&#xE4; tuetaan oikeusvaltiokehityst&#xE4; vastustaan rankaisemattomuutta sek&#xE4; ehk&#xE4;ist&#xE4;&#xE4;n eriarvoisuutta. Hanke kest&#xE4;&#xE4; vuoden 2015 loppuun asti ja Suomi rahoittaa sit&#xE4; 150 000 eurolla.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41114" ref="41114" role="3" type="40">
   <narrative xml:lang="EN">United Nations Development Programme (UNDP)</narrative>
   <narrative xml:lang="FI">YK:n kehitysohjelma</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-26" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-03-26" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SS" percentage="100"></recipient-country>
  <sector code="15130" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">150000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-26"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">150000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-19"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">150000</value>
  </transaction>
 </iati-activity>
</iati-activities>
