<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000375</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Centre Ariadna: Perhev&#xE4;kivallan kuntoutuskeskus</narrative>
   <narrative xml:lang="EN">Centre Ariadna: preventing family violence by working with victims and rehabilitation of aggressors</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">This is a continuation project called Centre Ariadna: preventing family violence by working with victims and rehabilitation of aggressors which focuses on preventing and combating violence against women in Moldovia by providing safe services where victims 
of domestic violence will receive temporary shelter social psychological and legal assistance to meet the urgent needs of women and children. It will also work with multidisciplinary team members in northern Moldova for identification reference early inter
vention and provision of quality services to beneficiaries to avoid repetition of cases of domestic violence. The project will provide comprehensive and long-term reintegration of victims of domestic violence in Moldovia. In addition the project will provi
de rehabilitation of the domestic aggressors in order to break the cycle of violence. The long-term goal of this project is to contribute to changing the Moldovia mentality on the issues of domestic violence as being the most serious form of violence again
st women and children.  To prevent acts of domestic violence it is not enough to work only with victims it is necessary to work with family abusers too in order to empower the positive behaviours manifested in family relationships.  This project proposes t
o intervene by providing  relevant counselling and assistance services for domestic aggressors too. Another important aspect is to develop activities to prevent domestic violence at the community level. Mobile team consisting of a social worker psychologis
t and lawyer will move into the territory to work with the multidisciplinary teams of the community (community social worker police officer doctor) to identify provide social psychological and legal services; as well as monitoring and evaluation of the ass
isted cases. The victims of domestic violence women and children who are not safe in the territory will be placed in the Maternal Center in order to overcome the crisis and finding alternative solutions for them. Victims will be assisted in completing appl
ications for the issuance of protection orders so that family abusers will be accountable on violent behaviour towards family members. Abusers will be referred to the center of family assistance and counselling to attend training in the rehabilitation prog
ram of family aggressors. There is a signed agreement between some Moldovan ministries regarding the domestic violence addressing  sustainability on these issues.</narrative>
   <narrative xml:lang="FI">T&#xE4;m&#xE4; on jatkoa hankkeelle nimelt&#xE4; Centre Ariadna: perhev&#xE4;kivallan est&#xE4;minen ty&#xF6;skentelem&#xE4;ll&#xE4; uhrien kanssa ja kuntouttamalla v&#xE4;kivallantekij&#xF6;it&#xE4; jossa keskityt&#xE4;&#xE4;n ehk&#xE4;isem&#xE4;&#xE4;n ja torjumaan naisiin kohdistuva v&#xE4;kivaltaa Moldovassa tarjoamall
a turvallisia palveluita joissa perhev&#xE4;kivallan uhreiksi joutuneet naiset ja lapset p&#xE4;&#xE4;sev&#xE4;t tilap&#xE4;issuojaan ja saavat sosiaalista psykologista ja oikeudellista apua kriittisell&#xE4; hetkell&#xE4;. Hankkeessa tehd&#xE4;&#xE4;n my&#xF6;s monitahoista yhteisty&#xF6;t&#xE4; jotta 
Pohjois-Moldovassa kyett&#xE4;isiin tunnistamaan perhev&#xE4;kivallan riskiryhm&#xE4;t puuttumaan tilanteisiin varhaisessa vaiheessa ja tuottaa laadukkaita palveluja edunsaajille tarkoituksena est&#xE4;&#xE4; perhev&#xE4;kivaltatapauksien toistuminen. Hankkeessa tarjotaan kattava
a pitk&#xE4;n t&#xE4;ht&#xE4;imen tukea yhteiskuntaan palaaville perhev&#xE4;kivallan uhreille Moldovassa. Hanke auttaa my&#xF6;s v&#xE4;kivallantekij&#xF6;it&#xE4; jotta v&#xE4;kivallan kierre saataisiin katkaistua ja heid&#xE4;t kuntoutettua. Pitk&#xE4;n aikav&#xE4;lin tavoitteena on olla mukana muutt
amassa perhev&#xE4;kivaltaan suhtautumista ja asenteita Moldovassa. Tarkoituksena on auttaa ihmisi&#xE4; ymm&#xE4;rt&#xE4;m&#xE4;&#xE4;n ett&#xE4; perhev&#xE4;kivalta on yksi naisiin ja lapsiin kohdistuvan v&#xE4;kivallan vakavimmasta muodoista. Jotta perhev&#xE4;kivalta saataisiin estetty&#xE4;  on
 my&#xF6;s kyett&#xE4;v&#xE4; auttamaan perheen v&#xE4;kivaltaisia j&#xE4;seni&#xE4; ja opettamaan heille toisenlaista k&#xE4;ytt&#xE4;ytymist&#xE4;: perheisiin tuotetaan positiivisia k&#xE4;ytt&#xE4;ytymistapoja. T&#xE4;m&#xE4; hanke puuttuu tilanteeseen tarjoamalla asianmukaista neuvontaa my&#xF6;s v&#xE4;kivalla
ntekij&#xF6;ille. Toinen t&#xE4;rke&#xE4; seikka on kehitt&#xE4;&#xE4; toimintoja jotka est&#xE4;v&#xE4;t kotiv&#xE4;kivaltaa yhteis&#xF6;n tasolla. Hankkeen liikkuva avustusryhm&#xE4; koostuu sosiaality&#xF6;ntekij&#xE4;st&#xE4; psykologista ja juristista. He tulevat hankealueelle ja auttavat paikallisia p
erhev&#xE4;kivaltaan puuttuvia ryhmi&#xE4; (joihin kuuluu paikallinen sosiaality&#xF6;ntekij&#xE4; poliisi sek&#xE4; l&#xE4;&#xE4;k&#xE4;ri) tuottamalla heille sosiaalisia psykologisia ja oikeudellisia palveluja sek&#xE4; seuranta- ja arviointity&#xF6;t&#xE4; niiss&#xE4; tapauksissa joissa liikkuva avus
tusryhm&#xE4; on ollut mukana.  Perhev&#xE4;kivallan uhreiksi joutuneet naiset ja lapset jotka eiv&#xE4;t ole turvallisia alueella sijoitetaan Ariadna-keskukseen jotta he saavat selvit&#xE4; kriisist&#xE4; ja l&#xF6;yt&#xE4;&#xE4; ratkaisuja. Uhrit saavat apua suojam&#xE4;&#xE4;r&#xE4;ysten hakemise
ssa jotta v&#xE4;kivallantekij&#xE4;t joutuvat vastuuseen k&#xE4;ytt&#xE4;ytymisest&#xE4;&#xE4;n perheenj&#xE4;seni&#xE4; kohtaan. Moldovalaiset ministeri&#xF6;t ovat mukana sopimuksessa perhev&#xE4;kivallasta.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-108" role="3" type="22">
   <narrative xml:lang="FI">Caritas Finlandiae-Suomen Caritas ry</narrative>
   <narrative xml:lang="EN">Suomen Caritas ry Caritas Finland rf</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000375" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2009-12-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">48135</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-12"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">48135</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000375" type="1"></related-activity>
 </iati-activity>
</iati-activities>
