<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014141036</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kansainv&#xE4;listen kemikaali- ja j&#xE4;tesopimusten vapaaehtoiset rahastot</narrative>
   <narrative xml:lang="EN">Voluntary funds of the chemicals and waste conventions</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Baselin Tukholman ja Rotterdamin yleissopimukset ovat itsen&#xE4;isi&#xE4; ymp&#xE4;rist&#xF6;sopimuksia jotka jakavat yhteisen tavoitteen suojella ihmisen terveytt&#xE4; ja ymp&#xE4;rist&#xF6;&#xE4; vaarallisilta kemikaaleilta ja j&#xE4;tteilt&#xE4;. Sopimuksen osapuolikokoukset k&#xE4;ynnistiv&#xE4;t 
vuonna 2006 synergiaprosessin jonka tarkoituksena on edist&#xE4;&#xE4; yhteisty&#xF6;t&#xE4; ja koordinointia yleissopimusten toimeenpanon kesken sek&#xE4; helpottaa ja tukea maiden kansallista t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanoa. Sopimusten yhteistoimintaa on t&#xE4;h&#xE4;n menness&#xE4; tehostettu ha
llinnollisin ja teknisin toimin. Tulevaisuuden haasteena on kehitt&#xE4;&#xE4; ohjelmatason yhteisty&#xF6;t&#xE4; jonka ensimm&#xE4;inen askel otettiin vuoden 2013 osapuolikokouksessa sen yhteisistunnon k&#xE4;sitelless&#xE4; ensimm&#xE4;ist&#xE4; kertaa kolmen sopimuksen yhteisbudjettia ja 
yhdennetty&#xE4; ty&#xF6;ohjelmaa. Yhdennetyn ty&#xF6;ohjelman ansiosta kemikaali- ja j&#xE4;tesopimusten toimeenpanoa on mahdollista tukea synergisesti. Sopimusten vuosien 2014-2015 ty&#xF6;ohjelman yhteisaktiviteeteissa on merkitt&#xE4;v&#xE4; painotus v&#xE4;hiten kehittyneiden maiden
 ja pienten saarivaltioiden kapasiteetin rakentamiseen t&#xE4;ht&#xE4;&#xE4;vill&#xE4; toimilla. Suomen pitk&#xE4;aikaisista kehitysyhteisty&#xF6;maista ohjelman mukaiseen kapasiteetin rakentamisen tukeen ovat oikeutettuja Etiopia Kenia Mosambik Nepal Tansania ja Sambia.  Suomi o
n ty&#xF6;skennellyt pitk&#xE4;j&#xE4;nteisesti kansainv&#xE4;listen ymp&#xE4;rist&#xF6;sopimusten yhteistoiminnan parantamiseksi ja pit&#xE4;&#xE4; sopimusten yhteist&#xE4; toimeenpanoa synergiaprosessin ytimen&#xE4;. Sopimukset ratifioidessaan Suomi on sitoutunut tukemaan kehitysmaaosapuolia s
opimusvelvoitteiden toimeenpanossa. T&#xE4;m&#xE4; tuki edesauttaa kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; ja Suomen kehityspoliittisten tavoitteiden saavuttamista.   KEO-60 esitt&#xE4;&#xE4; ett&#xE4; Baselin Tukholman ja Rotterdamin sopimusten yht&#xE4;aikaista toimeenpanoa tukevia ty&#xF6;ohjelman
 aktiviteetteja tuetaan 200 000 eurolla sopimusten vapaaehtoisrahastojen kautta vuoden 2014 kehitysyhteisty&#xF6;varoista. Tuki kohdentuu siihteerist&#xF6;n pyynn&#xF6;n mukaisesti viestint&#xE4;&#xE4;n tiedonlis&#xE4;&#xE4;miseen ja outreach-toimintaan.</narrative>
   <narrative xml:lang="EN">The Basel Stockholm and Rotterdam Conventions are individual environmental conventions which share the common objective to protect human health and environment against the adverse effects of hazard wastes. The Conference of Parties of the conventions start
ed a synergy process in 2006 with the aim to promote co-operation and coordination within the implementation of the conventions and to support the national implementation. The collaboration of the conventions has so far been improved by administrative and 
technical measures. The future challenge is to develop programme work. The first step was taken in the Conference of Parties in 2013 when the common budget and work plan of the three conventions were dealt for the first time. Due to the common work plan it
 is now possible to support the implementation of the synergy work.In the joint activities for 2014-2015 the focus is on the capacity building of least developed countries and small island states. Of Finland&apos;s long term development partners Ethiopia Kenya 
Mozambique Nepal Tanzania and Sambia are entitled to the support.Finland has worked on the improvement of the implementation of international environmental conventions on a long-term basis. Finland also considers the synergy process to be the core of the w
ork. As a ratifier of the conventions Finland is committed to support developing countries in the implementation of the obligations of the conventions. This commitment contributes to sustainable development and the achievement of the aims of the Finnish de
velopment policy.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41116" ref="41116" role="3" type="40">
   <narrative xml:lang="EN">United Nations Environment Programme (UNEP)</narrative>
   <narrative xml:lang="FI">YK:n ymp&#xE4;rist&#xF6;ohjelma</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014141036" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-06" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-06" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-02-20"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">200000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014141036" type="1"></related-activity>
 </iati-activity>
</iati-activities>
