<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140915</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Aktiv ? Strengthening the Institutional Response to domestic violence in northern Kosovo</narrative>
   <narrative xml:lang="FI">PYM: Aktiv ? Perhev&#xE4;kivaltaan puuttumisen vahvistaminen Pohjois-Kosovossa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektin laajana tarkoituksena on naisten oikeuksien ajaminen ja sukupuolten v&#xE4;lisen tasa-arvon lis&#xE4;&#xE4;minen Pohjois-Kosovossa puuttumalla perhev&#xE4;kivaltaan paikallisella yhteiskunnallisella ja institutionaalisella tasolla. Tarkempi tavoite on parantaa p
erhev&#xE4;kivallan uhrien asemaa Pohjois-Kosovossa institutionaalisia valmiuksia lis&#xE4;&#xE4;m&#xE4;ll&#xE4; ja soveltamalla alueellisia ja Eurooppalaisia k&#xE4;yt&#xE4;nt&#xF6;j&#xE4; Kosovon kotiv&#xE4;kivaltaa koskeviin lakeihin.Kohderyhm&#xE4;t ovat:a) Paikalliset ammattilaiset jotka ty&#xF6;sk
entelev&#xE4;t perhev&#xE4;kivallan uhreja palvelevissa julkisissa instituutioissa  b) Perhev&#xE4;kivaltaa kokevat naiset ja uhan alla olevat naisetc) Naisten ja naisasioiden parissa toimivien kansalaisj&#xE4;rjest&#xF6;jen ty&#xF6;ntekij&#xE4;td) Kansainv&#xE4;liset rahoittajaj&#xE4;rjest
&#xF6;t ja niiden edustajatProjektin toiminta keskittyy Pohjois-Kosovon nelj&#xE4;&#xE4;n kuntaan joissa instituutiot eiv&#xE4;t kykene puuttumaan kunnolla naisiin kohdistuvaan v&#xE4;kivaltaan. Tutkimusten mukaan jopa 96% kyselytutkimukseen vastanneista naisista ei ollut tyy
tyv&#xE4;isi&#xE4; poliisin ja kuntien valmiuksiin vastata kotiv&#xE4;kivaltaan. T&#xE4;m&#xE4; projekti toimii suoraan paikallisten instituutioiden ja poliisin kanssa tekem&#xE4;ll&#xE4; pohjaty&#xF6;t&#xE4; turvakodin perustamiseksi Pohjois-Kosovoon.</narrative>
   <narrative xml:lang="EN">The overall objective of this project is to foster a women&apos;s rights agenda and to promote gender equality in North Kosovo through tackling domestic violence at a local societal and institutional level.The specific objective is to improve the status of the 
victims of domestic violence in North Kosovo through institutional capacity building and the implementation of the Kosovo law on domestic violence through application of regional and European best practices.The main target groups are:a) Local professionals
 working in relevant public institutions who provide services for victims of domestic abuseb) Female victims and potential victims of domestic violencec) NGO sector workers who work with women and women issuesd) The international donor community and its re
presentatives who work in related fieldsThe action will be focused in the four municipalities in the North of Kosovo.  There is an institutional deficit in responding to violence against women in North Kosovo. According to researches as many as 96% of wome
n surveyed stated that they were not satisfied with the response of public bodies (police and municipalities) to domestic violence. This project will work directly with local institutions and the police in order to establish the groundwork for the construc
tion of a safe house in North Kosovo which will cater to the needs of victims.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140915" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-05-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="RS" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-25"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">9957</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140915" type="1"></related-activity>
 </iati-activity>
</iati-activities>
