<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130121</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Sanitaation kehitt&#xE4;minen ja yhteis&#xF6;llinen yritt&#xE4;minen Dar es Salaamissa Tansaniassa Vaihe 2</narrative>
   <narrative xml:lang="EN">Sanitation Improvement and Social Enterprise in Dar es Salaam Tanzania</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoitteena on parantaa v&#xE4;est&#xF6;n sosiaalista hyvinvointia varmistaa kaikille hankealueen asukkaille mahdollisuus asianmukaiseen sanitaatioon ja vesihuoltoon Dar Es Salaamin (DES) ep&#xE4;virallisilla asuinalueilla Tansaniassa. Lis&#xE4;ksi projektin tark
oituksena on edist&#xE4;&#xE4; paikallista talouskasvua luomalla yhteis&#xF6;llist&#xE4; yritt&#xE4;jyytt&#xE4; hankealueen yhteis&#xF6;perustaisten organisaatioiden (CBO) toimesta.Hankkeen my&#xF6;t&#xE4; sanitaation parissa ty&#xF6;skentelev&#xE4;t yhteis&#xF6;perustaiset organisaatiot mobilisoidaan j
a koulutetaan ekologiseen sanitaatioon (EcoSan) liittyviss&#xE4; kysymyksiss&#xE4;. Hankkeen parissa ty&#xF6;skentelev&#xE4;t CBO:t koulutetaan rakentamaan kuivak&#xE4;ym&#xE4;l&#xF6;it&#xE4; kotitalouksille ja kouluille. CBO:t saavat lis&#xE4;ksi liiketoiminnallisia tietoja ja taitoja yhtei
s&#xF6;lliseen yritt&#xE4;jyyteen. Tavoitteena on voimistaa yhteis&#xF6;jen valmiuksia tarjota kuivak&#xE4;ym&#xE4;l&#xF6;iden rakentamiseen kompostin myymisen ja virtsan lannoitek&#xE4;yt&#xF6;n ymp&#xE4;rille keskittyv&#xE4;n sosiaalisen yritt&#xE4;misen periaatetta.Hankkeen toisessa vaiheessa jat
ketaan sanitaation kehitt&#xE4;mist&#xE4; kolmella ep&#xE4;virallisella asuinalueella Dar Es Salaamissa jossa hanketta on jo toteutettu vuosina 2014-2016: Keko Machungwassa Temekess&#xE4; Karakatassa Ilalassa ja Mburahatissa Kinondonissa. N&#xE4;ill&#xE4; alueilla toimivat CBO:t 
jotka jo edellisen hankkeen my&#xF6;t&#xE4; on koulutettu jatkavat toimintaansa ja saavat lis&#xE4;koulutusta vahvistaakseen toimintavalmiuksiansa entisest&#xE4;&#xE4;n. Lis&#xE4;ksi projektin tavoitteena on laajentua uusille ep&#xE4;viralliselle asuinalueelle Dar Es Salaamissa: Liwi
tin alueelle Ilalaan (vuonna 2018) ja Mtonin alueelle Temekeen (vuonna 2019) jossa kaksi uutta CBO:ta otetaan mukaan projektiin jluomaan yhteis&#xF6;llisyytt&#xE4; yritt&#xE4;jyytt&#xE4; alueille.Projektin aikana tehd&#xE4;&#xE4;n tiivist&#xE4; yhteisty&#xF6;t&#xE4; valtion viranomaisten kan
ssa koulutuksiin ja tiedottamiseen liittyen. Hankkeen puitteissa l&#xE4;hestyt&#xE4;&#xE4;n lis&#xE4;ksi suomalaisia ja tansanialaisia korkeakouluja ihmisper&#xE4;isten lannoitteiden tutkimusty&#xF6;h&#xF6;n liittyen ja korkeakoulujen avustuksella kehitet&#xE4;&#xE4;n kuivak&#xE4;ym&#xE4;l&#xE4;malleja 
ja paikallisten yritysten tuotteita. Yhten&#xE4; isona haasteena on yh&#xE4; EcoSan periaatteiden tunnetuksi tuominen hankealueelle. T&#xE4;m&#xE4;n vuoksi hankkeessa tuotetetaan ja levitet&#xE4;&#xE4;n kirjallista materiaalia laajalle.</narrative>
   <narrative xml:lang="EN">In Dar es Salaam DSM Tanzania around 80% of the population lack of improved sanitation and water services. These people live mainly in informal settlements and lack of resources to improve their living conditions. The project aims to improve the social wel
lbeing of the population living in informal settlements by ensuring universal access to improved sanitation and water services. In addition the project intends to increase economic growth and ensures sustainability by promoting the creation of a sustainabl
e community based enterprise. In Keko Machungwa an informal settlement in DSM there is a group of mostly women from the Federation of Urban Poor called PHAST Ujenzi PU who has started activities to address sanitation issues together with a local NGO Center
 for Community Initiatives. However these women have faced many challenges due to the lack of funds and the lack of further knowledge and skills on sanitation. Through this project PU will be trained on all topics related with dry sanitation (DT) and they 
will be empowered so that they can create and run a social enterprise that will provide sanitation services (training and construction of facilities). Dry sanitation will be strongly encouraged because of all the advantages that this system offers: no need
 of complex infrastructure easy to maintain ecological appropriate for places with high water tables (this is the case in DSM) opportunity to use waste as fertilizer. Water harvesting is encouraged and integrated to tackle the issue of water shortage. The 
social enterprise will also commercialize urine and compost as fertilizers and it will sell vegetables grown by using these fertilizers. The project also contains educational events and workshops and production of written visual and audio material to infor
m people about the importance of adequate sanitation and hygiene and about the advantages to use DT and organic fertilizers. In the first year PU will build DT in Keko Machungwa which is located in Temeke municipality (subdistrict/area) second year in Ving
unguti in Ilala municipality and in the third year in Tandale in Kinondoni municipality. By covering these three informal settlements all municipalities of DSM are influenced which ensures the possibility to multiply the sanitation activities in the future
. Dry toilets will be built in households and in schools. Special attention will be given to accessibility in order to avoid exclusion of any marginal group</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-217" role="3" type="22">
   <narrative xml:lang="EN">Global Dry Toilet Association of Finland</narrative>
   <narrative xml:lang="FI">K&#xE4;ym&#xE4;l&#xE4;seura Huussi ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130121" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-17" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-17" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="14032" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">96370</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">80990</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">96370</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130121" type="1"></related-activity>
 </iati-activity>
</iati-activities>
