<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140837</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Srijon -creating vocational education and work opportunities for the young adults with ASDs  in Bangladesh</narrative>
   <narrative xml:lang="FI">Srijon-ammatillisen koulutuksen ja ty&#xF6;mahdollisuuksien luominen autismin kirjon nuorille aikuisille Bangladeshissa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektin kehitystavoitteena on ammatillisen opetuksen  ja ty&#xF6;llistymismahdollisuuksien kehitt&#xE4;minen  autismin kirjon nuorille Bangladeshissa SWACin (the Society for the Welfare of Autistic Chidren)kouluilla. Projektin yleiset tavoitteet ovat:SWACin koul
ujen ty&#xF6;toiminnalle tehd&#xE4;&#xE4;n  struktuuri ja toimintamalli ja nuorille luodaan mahdollisuuksia turvalliseen ja merkitykselliseen aikuisuuteen. SWACin koulujen henkil&#xF6;kunta koulutetaan niin ett&#xE4; he voivat toteuttaa ty&#xF6;- ja opetustoimintaa autismin kirjo
n aikuisille. SWAC sai Bangladeshin hallitukselta ja paikalliselta pankilta lahjoituksena palan maata v.2013. Tontille on tarkoitus rakentaa  tulevaisuudessa ty&#xF6;-ja toimintakeskus. Projektissa tehd&#xE4;&#xE4;n keskukselle arkkitehtuurinen suunnitelma kest&#xE4;v&#xE4;n 
kehityksen periaatteiden mukaisesti k&#xE4;ytt&#xE4;en paikallisia materiaaleja ja paikallista ty&#xF6;voimaa. Ty&#xF6;valmentaja jonka tavoitteena on etsi&#xE4; ty&#xF6;t&#xE4; nuorille ja luoda ty&#xF6;nantajayhteyksi&#xE4;  aloittaa ty&#xF6;ns&#xE4; SWACin koululla. Tavoitteena on kahden vuoden a
ikana l&#xF6;yt&#xE4;&#xE4; ty&#xF6;paikka muutamalle nuorelle.Vanhemmat osallistuvat aktiivisesti omien verkostojensa toimintaan ja sopeutumisvalmennus mallitetaan ja jalkautetaan paikallisittain osaksi SWACin toimintaa. Projekti edist&#xE4;&#xE4; sukupuolten v&#xE4;list&#xE4; tasa-arvo
a ja demokratiaa v&#xE4;hent&#xE4;&#xE4; eriarvoisuutta ja edist&#xE4;&#xE4; v&#xE4;hemmist&#xF6;jen oikeuksia kehitt&#xE4;m&#xE4;ll&#xE4; ammattikoulutusta ja luomalla ty&#xF6;mahdollisuuksia autismin kirjon nuorille aikuisille. Projekti luo uusia rakenteita t&#xE4;rkeimp&#xE4;n&#xE4; niist&#xE4; on uuden ty&#xF6;- ja
 toimintakeskuksen  mallittaminen SWACin kouluille. Projektin hy&#xF6;dynsaajaryhm&#xE4;t ovat autismin kirjon nuoret aikuiset SWACin koululla heid&#xE4;n perheens&#xE4; sukulaiset ja SWACin koulun opettajat. T&#xE4;rkeimm&#xE4;t toiminnot ovat SWACin opettajien ja henkil&#xF6;kunnan
 kouluttaminen workshopien j&#xE4;rjest&#xE4;minenheid&#xE4;n oppimisensa seuranta ja arviointi ja ideoiden jakaminen suomalaisen koulutusty&#xF6;ryhm&#xE4;n kanssa. Arkkitehtuurinen suunnitelma SWACin tulevaa ty&#xF6;-ja toimintakeskusta varten tehd&#xE4;&#xE4;n yhdess&#xE4; paikallisen ja 
suomalaisen arkkitehdin kanssa v.2015. Ty&#xF6;valmentaja koulutetaan ty&#xF6;h&#xF6;ns&#xE4;. Sopeutumisvalmennus perheille mallitetaan SWACiin paikallisen kontekstin mukaisesti suomalaisen koulutusty&#xF6;ryhm&#xE4;n tukemana. Autismitietoisuuskampanjoita nuorten ty&#xF6;llistymise
en liittyen j&#xE4;rjestet&#xE4;&#xE4;n maanlaajuisesti yhdess&#xE4; SWACin sisaryhdistysten kanssa.</narrative>
   <narrative xml:lang="EN">The development problem for the project is to create work opportunities and develop vocational education for the adults with Autism Spectrum Disorders (ASDs)  in Bangladesh at the SWAC   (Society for the Welfare of Autistic Children)Schools. The overall ob
jectives are to make a clear structure and model for the work activities at the SWAC Schools in Dhaka and Rangamati and create possibilities for safe and meaningful adulthood for the adults with ASDs. The SWAC personnel will be resourced so that they can s
ufficiently implement the working activities. Bangladesh government together with a local bank donated a plot of land to the SWAC last year. The architectural plan for the future work and activity center will be done following the principles for sustainabl
e development and using local materials and labour. The job coach is at work and working places for some students at the SWAC are found.  Parents participate actively in their networks and the local model of adaptive training has been introduced to the act
ivities of the SWAC. The project follows the crosscutting development policy objectives. It promotes gender equality and democracy reduces inequality and promotes the rights of the minorities by creating vocational education and possibilities for better fu
ture for the adults with ASDs in the capital area and in the tribal district of Rangamati. The project builds new structures and the most important of them is the work and activity center for the young adults with ASDs.  The main beneficiaries of the proje
ct are young adults with ASDs their parents siblings and other relatives and the teachers of the SWAC. The key activities are: to educate and support the SWAC personnel by giving them information arrange workshops evaluate and monitor their learning and ex
change ideas with the  Finnish educational team. The architectural plan is made together with Finnish and local architects on 2015.The job coach will be trained to work at the SWAC. Adaptation training for the parents and families will be modeled to the lo
cal context as part of the SWAC activities by the support of Finnish educational team. Awareness campaigns on disabled adults employment will be arranged countrywide in a co-operation with the sister associations of the SWAC.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="FI">Invalidis&#xE4;&#xE4;ti&#xF6; Orton/ Keskuspuiston ammattiopisto</narrative>
   <narrative xml:lang="EN">Society for the Welfare of Autistic Children(SWAC)</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140837" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="BD" percentage="100"></recipient-country>
  <sector code="11330" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">42226</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-26"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">42226</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140837" type="1"></related-activity>
 </iati-activity>
</iati-activities>
