<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130245</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">BiPhasic System to produce Biogas from Fruit+Vegetable to replace fossil fuel with BioMethane forTransport +Cooking</narrative>
   <narrative xml:lang="EN">Biogas system to produce gas from fruits + vegetable market waste to supply cooking fuel + lights to local families and venders</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Projektin tavoitteena on l&#xF6;yt&#xE4;&#xE4; ymp&#xE4;rist&#xF6;yst&#xE4;v&#xE4;llisi&#xE4; ratkaisuja luomalla kokeellinen biokaasuvoimala joka k&#xE4;ytt&#xE4;&#xE4; paikallisesti saatavilla olevaa orgaanista j&#xE4;tett&#xE4; vihannestukkutoreilta ja tuottaa puhdasta polttoainetta liikenteeseen ruoanla
ittoon ja valaistukseen.Delhiss&#xE4; on useita vihannestukkutoreja joista Azadpur on Aasian suurin. Kaksi muuta suurta ovat Okhla ja Gazipur ja uuden biokaasuyksik&#xF6;n sijoituspaikka p&#xE4;&#xE4;tet&#xE4;&#xE4;n vasta projektin k&#xE4;ynnistytty&#xE4;. Delhin vihannestukkutorit tuot
tavat valtavat m&#xE4;&#xE4;r&#xE4;t orgaanista j&#xE4;tett&#xE4; joka toimitetaan kaatopaikalle ja tuottaa suuria m&#xE4;&#xE4;ri&#xE4; metaania. INSEDA ruohonjuuritason kumppaninaan WAFD on toiminut Delhin slummeissa vuodesta 1978 ja  kouluttaa naisia kest&#xE4;v&#xE4;&#xE4;n kehitykseen ja luomut
uotantoon kahdessa eri projektissa maaseudulla. Paikallisen p&#xE4;&#xE4;kumppanin INSEDAn teht&#xE4;v&#xE4;n&#xE4; on antaa teknist&#xE4; asiantuntemusta ja koordinoi projektia Intiassa. T&#xE4;rkein tekninen haaste on suunnitella asentaa ja demonstroida korkeanopeuksinen kaksivaihe
inen (koostuen aerobisesta + anaerobisesta reaktorista) biokaasuj&#xE4;rjestelm&#xE4; joka kykenee k&#xE4;ytt&#xE4;m&#xE4;&#xE4;n 1000 kg orgaanista j&#xE4;tett&#xE4; joka p&#xE4;iv&#xE4; Azadpurin tai Okhlan tai Gazipurin tukkutorilla ja tuottaa paikallisen slummiv&#xE4;est&#xF6;n tarpeisiin biokaasua.
 INSEDAn teknist&#xE4; tiimi&#xE4; johtaa sen toiminnanjohtaja yli 36-vuotisella kokemuksella. Biokaasun kompressointi- ja puhdistusyksik&#xF6;n toteutuksessa on mukana suomalainen Metener Oy.Yksik&#xF6;ss&#xE4; tuotettu biokaasu puhdistetaan poistamalla H2S ja CO2 jolloin sa
adaan 975% puhdasta biometaania k&#xE4;ytett&#xE4;v&#xE4;ksi autoriksoissa polttoaineena ja paikallisten naisten ja myyjien ruoanlaittoon. Samalla k&#xE4;ytet&#xE4;&#xE4;n parhaillaan menossa olevasta kehy-projektista saatuja kokemuksia. Projektissa on toteutettu 250 kg p&#xE4;iv&#xE4;ss
&#xE4; j&#xE4;tett&#xE4; hy&#xF6;dynt&#xE4;v&#xE4; biokaasuyksikk&#xF6; Azadpurin vihannestukkutorille.Projektin tarkoituksena on demonstroida p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;ille kuinka tukkutorien orgaaninen j&#xE4;te voidaan hy&#xF6;dynt&#xE4;&#xE4; paikallisten ihmisten eduksi ja samalla v&#xE4;hent&#xE4;&#xE4; tehokkaa
sti kasvihuonekaasup&#xE4;&#xE4;st&#xF6;j&#xE4; ja muita negatiivisia ymp&#xE4;rist&#xF6;vaikutuksia. Lis&#xE4;ksi pyrit&#xE4;&#xE4;n luomaan markkinoita Intiassa ja Aasiassa yleens&#xE4;kin suomalaiselle uusiutuvan energian teknologian osaamiselle.</narrative>
   <narrative xml:lang="EN">The project aims to find solutions to reduce the metropolitan slums environmental health problems and to develop local renewable energy technologies to meet the need of specially cooking energy.The project&apos;s target areas are located in slum areas in West D
elhi (Mahavir Enclave Plam-Dabri Road) and North Delhi (Timarpur) where poor families are living in temporary houses. In this project planning phase the information about the project target areas and their inhabitants are collected for making a more detail
ed plan for the next project phases. The planning is implemented in cooperation with local residents. The target groups are women and young people which are tried to find new income opportunities in the field of sustainable development.The project employs 
one person from each organization. Vigyan Vijay Foundation (VVF) working in West Delhi slum and Innovative Institute for Development and Education of All (IIDEA) North Delhi slum. Each organization is well connected with the residents of those areas. Organ
isations project personnel will collect information on environmental health problems and are connected with target groups to motivate them to actively participate the project.The Integrated Sustainable Energy and Ecological Development Association (INSEDA)
 which is also the main local partner is responsible for the environmental technical expertise of the project. In addition the applicant organization ASDA Finnish Association is involved in the project data collection analysing the results planning ot the 
next phases and monitoring.The main technical challenge in this phase is to develop a demonstration and test unit of mobile  biogas plant which processes organic waste from vegetable markets and produces gas for the local residents. This is a new innovatio
n. It is important that the biogas plant is movable because the space for there is not space for the permanent solutions. Slums are located next to the vegetable markets. The markets generate a huge amount of organic waste that is landfilled and produce la
rge amounts of methane. When handling waste biogas power plant the slurry will be dried and biogas compressed to cylinders which local residents can take advantage as cooking gas.The project also employes part-time doctor who discuss with the target groups
 on environmental health problems and offer them possibility for health advices and consultations for example once a week in the both project areas.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-92" role="3" type="22">
   <narrative xml:lang="FI">Aar Social Development Ass. ASDA ry</narrative>
   <narrative xml:lang="EN">Aar Social Development Association ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130245" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="IN" percentage="100"></recipient-country>
  <location ref="India"></location>
  <sector code="23210" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">24650</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">24650</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">24650</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130245" type="1"></related-activity>
 </iati-activity>
</iati-activities>
