<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000109</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Marine resarch ICI project</narrative>
   <narrative xml:lang="FI">Merentutkimuksen IKI-hanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suomen ymp&#xE4;rist&#xF6;keskus SYKE on toteuttanut vuodesta 2012 merentutkimuksen IKI-hanketta (Marinam) Namibian kalastus- ja merivarojenministeri&#xF6;n (MFMR) alaisen Namibian merentutkimuskeskuksen (NatMIRC) kanssa. Hanke jatkuu vuoteen 2015. IKI-hanke k&#xE4;ynnist
ettiin t&#xE4;ydent&#xE4;m&#xE4;&#xE4;n Suomen korkotukiluottohanketta jolla Namibia hankki Suomesta STX:n telakalta merentutkimusaluksen. Marinam-hankkeen p&#xE4;&#xE4;asiallisena tavoitteena on ett&#xE4; Namibian kalavarantojen s&#xE4;&#xE4;ntely perustuu asianmukaiseen tieteelliseen tieto
on. Tavoitteen toteutuminen edellytt&#xE4;&#xE4; ett&#xE4; merentutkimusalusta k&#xE4;ytet&#xE4;&#xE4;n tehokkaasti. Miehist&#xF6;n koulutus on t&#xE4;ss&#xE4; avainasemassa ja osana hanketta Satakunnan ammattikorkeakoulu SAMK on kouluttanut miehist&#xF6;&#xE4; aluksen k&#xE4;ytt&#xE4;misess&#xE4;. SAMK-kompone
ntti sis&#xE4;llytettiin hankkeeseen namibialaisten toiveesta.IKI-hankkeen SAMK-komponentin tavoitteena on tutkimusaluksen tehokas ja turvallinen k&#xE4;ytt&#xF6;. Koulutus on edennyt suunnitelmien mukaisesti mutta samalla on ilmennyt tarve lis&#xE4;koulutukselle. Aluksen
 miehist&#xF6;n lis&#xE4;koulutusta puoltaa my&#xF6;s korkotukihankkeesta tehty evaluaatio. SAMK-komponentti vaikuttaa koko IKI-hankkeen tavoitteen saavuttamiseen ja merentutkimusaluksen tehokkaaseen hy&#xF6;dynt&#xE4;miseen joten lis&#xE4;koulutuksen j&#xE4;rjest&#xE4;minen on perustelt
ua.</narrative>
   <narrative xml:lang="EN">The Finnish Environment Institute SYKE has since 2012 implemented an Institutional Cooperation Instrument (ICI) Project on marine research (Marinam) with Namibian National Marine Information and Research Centre (NatMIRC) that is part of Namibia&apos;s Ministry 
of Fisheries and Marine Resources (MFMR). The Project is planned to continue until 2015. MFMR commissioned a fisheries and marine research vessel from the STX Finland shipyard with concessional credit loan from the Ministry for Foreign Affairs (MFA) of Fin
land. The ICI Project was designed to complement the acquisition of this vessel. The aim of the Marinam Project is to achieve conditions where the regulation of fish stocks in Namibia is based on valid scientific information. In order to reach this goal th
e research vessel has to be used efficiently. Training of the crew has a key role in this and as part of the ICI Project the Satakunta University of Applied Sciences (SAMK) has been training the crew in the use of the research vessel. It was the wish of th
e Namibian partner to include the SAMK training component in the Project. The aim of the ICI Project&apos;s SAMK training component is that the research vessel is used efficiently and safely. The training has progressed as planned but at the same time a need fo
r further training has arisen. A recent evaluation of the concessional credit loan project also recommended further training for the crew of the vessel. As the training component has an impact on the whole ICI Project and the efficient use of the vessel fu
rther financing of the component is justifiable.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="52000" role="3" type="60">
   <narrative xml:lang="FI">Muut toteuttajat</narrative>
   <narrative xml:lang="EN">Other implementers</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000109" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-05-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="NA" percentage="100"></recipient-country>
  <sector code="31382" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">318710</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000109" type="1"></related-activity>
 </iati-activity>
</iati-activities>
