<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140903</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Foreign Policy Association Enhancing the role of local authorities and media in implementing the Law on Ensuring Equality</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Syrjim&#xE4;tt&#xF6;myyslaki astui Moldovassa voimaan 1.1.2013 mutta lain toimeenpanoa uhkaa Moldovan yhteiskunnan ymm&#xE4;rryksen ja tiedon puute lain todellisesta tarkoituksesta syrjinn&#xE4;n laajuudesta sek&#xE4; nykyisist&#xE4; kansalaisten oikeuksien puolustamiseen tarkoit
etuista suojelumekanismeista. N&#xE4;in ollen t&#xE4;m&#xE4;n hankkeen tarkoitus on lis&#xE4;t&#xE4; Moldovan yhteiskunnan tiet&#xE4;myst&#xE4; tarpeesta ehk&#xE4;ist&#xE4; ja torjua syrjint&#xE4;&#xE4; sek&#xE4; rikkoa valloilla olevia stereotypioita liittyen syrjim&#xE4;tt&#xF6;myyslakiin. Hanke t&#xE4;ht&#xE4;&#xE4; muu
tokseen tarjoamalla puolueetonta ja hyv&#xE4;tasoista tietoa paikallishallinnon edustajille alueelliselle kansalaisyhteiskunnalle sek&#xE4; medialle lain todellisesta sis&#xE4;ll&#xF6;st&#xE4; sen mahdollisuuksista sek&#xE4; olemassa olevista toimeenpanomekanismeista.Hankkeen tar
koituksena on auttaa paikallishallinnon edustajia sek&#xE4; journalisteja ymm&#xE4;rt&#xE4;m&#xE4;&#xE4;n vastuunsa syrjinn&#xE4;n erilaisten muotojen eliminoimisessa. T&#xE4;ten APE-j&#xE4;rjest&#xF6; j&#xE4;rjest&#xE4;&#xE4; 20 koulutussessiota syrjinn&#xE4;nvastaisen lain toimeenpanosta paikallishallinno
n edustajille ja journalisteille. T&#xE4;m&#xE4;n lis&#xE4;ksi APE julkaisee tiedostusmateriaalia syrjim&#xE4;tt&#xF6;myydest&#xE4; 20 paikallismediassa. Hankkeen koulutukset organisoidaan yhdess&#xE4; syrjim&#xE4;tt&#xF6;myyslain toimeenpanoa Moldovassa valvovan kansallisen komitean kanssa.</narrative>
   <narrative xml:lang="EN">The Law on Ensuring Equality entered into force on 1st of January 2013 in the Republic of Moldova yetits implementation is endangered by lack of clear understanding and awareness in the Moldovan societyabout the meaning and extent of the discrimination phe
nomenon as well as about the existingprotection and safeguard mechanisms that citizens can use to defend their rights. Thus the key purposeof the current project is to raise Moldovan society&apos;s awareness on the need to prevent and combatdiscrimination pheno
menon as well as to break its stereotypes about the Law on Ensuring Equalitythrough unbiased and fair information of the local authorities regional mass-media and local civilsociety organizations about the real content of the law its opportunities and impl
ementationmechanisms.The aim of the project is to help local authorities and journalists to understand and assume their part ofresponsibility in eliminating various forms of discrimination. Therefore Foreign Policy Association(APE) will undertake 20 traini
ngs on implementing the Law on Ensuring Equality for local authoritiesand regional journalists. It also will publish anti-discrimination information materials in the local pressof 20 regional centers. The trainings will be organized in partnership with the
 National Council forpreventing + combating discrimination.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140903" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MD" percentage="100"></recipient-country>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-30"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">12672</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140903" type="1"></related-activity>
 </iati-activity>
</iati-activities>
