<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140773</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Kest&#xE4;vien teknologioiden taidot -projekti (SkillsFAST)</narrative>
   <narrative xml:lang="EN">Skills For Appropriate Sustainable Technologies (SkillsFAST)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">SkillsFAST-projektin (Kest&#xE4;vien teknologioiden taidot) tavoite on ty&#xF6;llisyyden ja yritt&#xE4;jyystaitojen kehitt&#xE4;minen syrj&#xE4;ytymisvaarassa olevien ryhmien auttamiseksi energia- ja ruokaturvasektoreilla. Puhtaan energian saanti ruokaturva ja nuorisoty&#xF6;tt&#xF6;
myys ovat ongelmia kaikissa kolmessa It&#xE4;-Afrikan kohdemaassa: Keniassa Tansaniassa ja Ugandassa. Kehitett&#xE4;v&#xE4;t sektorit on valittu erityisesti kest&#xE4;vyyskysymyksi&#xE4; ja paikallista talouskehityst&#xE4; silm&#xE4;ll&#xE4; pit&#xE4;en sek&#xE4; projektikumppaneiden toisiaan t
&#xE4;ydent&#xE4;vien vahvuuksien pohjalta. Valittuna toimintatapana on osaamisen kehitt&#xE4;minen paikallisissa ammatillisissa instituutioissa.SkillsFAST-projekti toteutetaan vuosina 2015-2017 ja sen eteneminen on jaettu viiteen ty&#xF6;pakettiin WPs). Mukana on kolme a
mmatti-instituutiota: GOIG (Dar es Salaam Tansania) eSeeker (Iganga Uganda) sek&#xE4; CITC (Thika Kenia). Suomesta mukana on kansalaisj&#xE4;rjest&#xF6; (SHALIN) koulutussektori (H&#xE4;meen ammattikorkeakoulu HAMK) sek&#xE4; uusiutuvan energian yksityinen sektori. GOIG:lla o
n tila ruokaturvankokeilun pilotointia varten sek&#xE4; kumppanuus Muhimbiri National Hospitalin kanssa entisten metadoni-k&#xE4;ytt&#xE4;jien kuntouttamiseksi; ja tarve energia- ja ruokaturvaosaamiselle. eSeeker tarjoaa uusiutuvan energian ammatillista koulutusta nuo
rille ja aikuisille; mutta silt&#xE4; puuttuu ruokaturvaosaaminen. CITC:lt&#xE4; puuttuu sek&#xE4; ruokaturva- ett&#xE4; uusiutuvan energian osaaminen. Kenialainen osuuskuntaverkosto (COOP Kenya) auttaa tavoittamaan paikalliset ryhm&#xE4;t ja verkostoineen auttaa paikallisess
a tiedonkeruussa ruoka- ja energiaopetussis&#xE4;lt&#xF6;jen kehitt&#xE4;misess&#xE4;. Suomalaisina asiantuntijoina ovat HAMK joka laatii ja p&#xE4;ivitt&#xE4;&#xE4; koulutus- ja opetussis&#xE4;lt&#xF6;j&#xE4; GOIG:lle eSeeker:ille ja CITC:lle. Suomalainelta uusiutuvan energian sektorilta on muk
ana projektin alkuvaiheessa: Lumivio Oy joka on lupautunut tarjoamaan tekniset v&#xE4;lineet (aurinkoenergian opetusmateriaaleja) sek&#xE4; niihin liittyv&#xE4;t ohje-/tukimateriaalit HAMKin luomiin opetussis&#xE4;lt&#xF6;ihin. It&#xE4;-Afrikassa projektia koordinoi kenialainen v
iestint&#xE4;toimisto Twaweza Communications (Nairobi Kenia) jonka ydinosaaminen on yhteiskunnallisessa viestinn&#xE4;ss&#xE4;. Projektihallinnosta Suomessa vastaa Shalin.SkillsFAST-projektin p&#xE4;&#xE4;kohderyhm&#xE4;n&#xE4; ovat syrj&#xE4;ytymisvaarassa olevat ryhm&#xE4;t (nuoret ty&#xF6;tt
&#xF6;m&#xE4;t metadonikuntoutujat sek&#xE4; maaseutujen osuuskuntaverkostoryhmien j&#xE4;senet). Tasa-arvo ja ilmastokest&#xE4;vyys ovat SkillsFAST-projektin l&#xE4;pileikkaavat teemat.</narrative>
   <narrative xml:lang="EN">The main purpose of SkillsFAST project is to improve access to energy improve food security and help individuals of marginalized target groups (primarily youth; women; methadone users as well as those within the cooperatives network) to receive entrepreneu
rial capacities in order to become better citizens who have an opportunity to become employed as well as are able to independently create employment opportunities. This is enabled through exploiting opportunities within the energy and food sectors under th
e objective of multi-dimensional sustainability. SkillsFAST seeks to improve and transform the way valuable skills and knowledge from diverse sources are be made accessible and transferred to special vulnerable groups in society in order to improve their l
ives. SkillsFAST integrates knowledge from farmers who are organised as cooperatives; vocational training institutions (VTECs) in Tanzania Kenya and Uganda; universities of applied sciences (HAMK); SMEs (Lumivio Oy); established southern expert bodies (Twa
weza Communications); and northern CSOs such as Shalin. SkillsFAST delivers skills on sustainable technologies focused on energy and food to provide beneficiaries with long-lasting marketable skills and relevant knowledge to reduce the rate of unemployment
 and to promote enterprises that can solve local problems. The project specifically deals with the energy and food security issues locally and contributes to the identification of solutions for the international climate crisis. SkillsFAST is implemented du
ring 2015-2017 and is divided into five Work Packages (WPs).</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-16" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Shalin Suomi ry</narrative>
   <narrative xml:lang="FI">SHALIN Suomi -Science for Ecological</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140773" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Kenya;Tanzania;Uganda"></location>
  <sector code="41030" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">20000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">20000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140773" type="1"></related-activity>
 </iati-activity>
</iati-activities>
