<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014141038</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">UNRISD - Ihmisoikeus sosiaaliturvaan - Nettipohjainen oikeustapausopas</narrative>
   <narrative xml:lang="EN">UNRISD - Linking Social Protection and Human Rights - Web platform on case law</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The United Nations Research Institute for Social Development (UNRISD) develops a web platform titled Linking Social Protection and Human Rights that provides both a space to convene leading thinkers on social protection as a human rights issue and a source
 of practical guidance for policy makers (duty bearers) practitioners (social workers) and advocates defending women and men (rights holders) whose rights to social protection have been violated against. The Guide comprises an explanatory framework on the 
human rights approach to social protection a depository of key case law where social protection issues have been discussed by regional and domestic courts expert commentaries on common issues and easy access to external resources which are targeted at poli
cy makers development practitioners and human rights advocates.  This work is a result - and a user-friendly practical application - of earlier work that Finland supported in the framework of the UN Human Rights Council whose  Special Rapporteur on Extreme
 Poverty and Human Rights Dr. Magdalena Sepulveda has focused her work on social protection as an effective way to reduce extreme poverty and inequality. Some of the key messages of the Special Rapporteur&apos;s work have been synthesized into a publication The
 Human Rights Approach to Social Protection which was published in the MFA-Finland&apos;s publication series Elements for Discussion in 2012 and in another MFAF-publication by the same author titled: Access to Justice for Persons Living in Poverty. The Human Ri
ghts Approach in 2014.The Finnish funding (200.000e) will enable UNRISD to expand enhance and further develop the existing web platform to provide outputs summarizing and highlighting lessons and practices from existing evidence to further develop compleme
ntary tools and to provide concrete ideas for those implementing and overseeing the establishment and expansion of social protection programmes and systems in developing countries.</narrative>
   <narrative xml:lang="FI">YK:n Sosiaalisen kehityksen tutkimuslaitos UNRISD kehitt&#xE4;&#xE4; nettipohjaisen oikeustapausoppaan sosiaaliturvasta ihmisoikeutena ja ihmisoikeusperustaisesta l&#xE4;hestymistavasta sosiaalisen perusturvan kehitt&#xE4;misess&#xE4;. Internet-sivustolle ker&#xE4;t&#xE4;&#xE4;n alan joh
tavien ajattelijoiden k&#xE4;yt&#xE4;nn&#xF6;llisi&#xE4; ohjeita lains&#xE4;&#xE4;t&#xE4;jille viranomaisille (duty bearers) sosiaality&#xF6;ntekij&#xF6;ille sek&#xE4; asianajajille jotka tukevat ihmisi&#xE4; tai ihmisryhmi&#xE4; (rights holders) joiden oikeuksia sosiaaliturvaan on loukattu. Ohjeisto si
s&#xE4;lt&#xE4;&#xE4; osion jossa kuvataan miten oikeus sosiaaliturvaan liittyy laajempaan kansainv&#xE4;liseen ihmisoikeuslains&#xE4;&#xE4;d&#xE4;nt&#xF6;&#xF6;n. Toiseen osioon ker&#xE4;t&#xE4;&#xE4;n k&#xE4;ytt&#xF6;kelpoisia kuvauksia oikeustapauksista joissa oikeutta sosiaaliturvan eri muotoihin on k&#xE4;site
lty kansallisissa tai alueellisissa oikeusistuimissa. Kolmas osio sis&#xE4;lt&#xE4;&#xE4; asiantuntijakommentaareja sosiaaliturvaoikeuden tyypillisist&#xE4; ongelmista sek&#xE4; kokoelman linkkej&#xE4; muihin ty&#xF6;kaluihin joista voi olla hy&#xF6;ty&#xE4; sosiaalipolitiikan muotoilijoille
 toimeenpanijoille sek&#xE4; ihmisoikeusjuristeille. Esitetty hanke on jatkoa Suomen aiemmalle tuelle jolla on rahoitettu YK:n Ihmisoikeusneuvoston erityisraportoijan tri Magdalena Sepulvedan ty&#xF6;t&#xE4; &#xE4;&#xE4;rimm&#xE4;isen k&#xF6;yhyyden ja ihmisoikeuksien v&#xE4;lisiin yhtey
ksiin liittyen.  Erityisraportoija on argumentoinut raporteissaan ett&#xE4; sosiaaliturvan kehitt&#xE4;minen ja sen kattavuuden laajentaminen on yksi tehokkaimmista keinoista v&#xE4;hent&#xE4;&#xE4; &#xE4;&#xE4;rimm&#xE4;ist&#xE4; k&#xF6;yhyytt&#xE4; ja eriarvoisuutta. H&#xE4;nen keskeisist&#xE4; raporteist
aan on koottu kaksi julkaisua (a) Human Rights Approach to Social Protection (2012)  ja (b) Access to Justice for Persons Living in Poverty (2014) Suomen ulkoministeri&#xF6;n julkaisusarjaan (Elements for Discussion). Suomen rahoitus (200.000e) tarjoaa UNRISD:
lle mahdollisuuden laajentaa syvent&#xE4;&#xE4; ja kehitt&#xE4;&#xE4; jo pystyyn saadun nettisivuston (www.unrisd.org/sp-he ) sis&#xE4;lt&#xF6;&#xE4; koota ja editoida lukijayst&#xE4;v&#xE4;lliseen muotoon lis&#xE4;&#xE4; oikeustapauksia ja kommentaareja eri puolilta maailmaa sek&#xE4; tarjota konkreett
isia testattuja ideoita niille viranomaisille sosiaality&#xF6;ntekij&#xF6;ille ja ihmisoikeusjuristeille jotka suunnittelevat rakentavat toteuttavat tai arvioivat kansallisia sosiaaliturvaohjelmia ja ?j&#xE4;rjestelmi&#xE4; kehitysmaissa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="41129" ref="41129" role="3" type="40">
   <narrative xml:lang="EN">United Nations Research Institute for Social Development (UNRISD)</narrative>
   <narrative xml:lang="FI">YK:n sosiaalisen kehityksen tutkimusinstituutti</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014141038" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-13" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-13" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-02"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">49980</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014141038" type="1"></related-activity>
 </iati-activity>
</iati-activities>
