<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130239</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Advanced Filmmaking at Yangon Film School</narrative>
   <narrative xml:lang="FI">Yangonin elokuvakoulun kakkosvaihe - elokuvantekoa edistyneille</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke pyrkii tukemaan Yangonin elokuvakoulun institutionalisoitumista kohti koulutuslaitosta joka tarjoaa elokuva-alan koulutusta ja tuotantoa laajasti ja laadukkaasti. Pyrkimyksen&#xE4; on luoda v&#xE4;hitellen ulkomaailmalle avautuvaan maahan hyvin koulutettua j
a ammattitaitoista media-alan ty&#xF6;voimaa joka pystyy paitsi dokumenttielokuvien my&#xF6;s televisiouutisten tekoon. Yangonin elokuvakoulu on ollut k&#xE4;&#xE4;nteentekev&#xE4; toimija maassa; t&#xE4;ll&#xE4; hetkell&#xE4; mm. BBC ja tanskalainen International Media Support k&#xE4;ytt&#xE4;
&#xE4; Yangonin elokuvakoulun k&#xE4;yneit&#xE4; kouluttajia. T&#xE4;m&#xE4; hanke sis&#xE4;lt&#xE4;&#xE4; paitsi elokuva- ja media-alan laajan koulutuskomponentin my&#xF6;s kiertueen jossa dokumenttielokuvia n&#xE4;ytet&#xE4;&#xE4;n maaseudun yleis&#xF6;ille tarjoten heille mahdollisuuden osallistua koulut
ussessioihin. T&#xE4;m&#xE4; hanke vie Yangonin elokuvakoulua kohti pysyv&#xE4;&#xE4; asemaa maassa. Hanke auttaa Myanmarin uutta luovaa luokkaa syntym&#xE4;&#xE4;n edist&#xE4;en sanan-ja ilmaisunvapautta ja tuoden poliittiselle muutokselle mutta my&#xF6;s sosiaaliselle ep&#xE4;oikeudenmukai
suudelle ja ihmisoikeusongelmille ilmaisukanavan. Elokuvakoulu siirtyy v&#xE4;hitellen kansainv&#xE4;lisest&#xE4; rahoituksesta paikalliseen omistajuuteen. T&#xE4;m&#xE4;n jatkohankkeen tarkoitus on osaltaan taata ett&#xE4; lupaavasti alkanut jopa k&#xE4;&#xE4;nteentekev&#xE4; elokuvakoulu p
ystyy kehittym&#xE4;&#xE4;n jatkumaan ja luomaan pysyv&#xE4;n ansaintamallin itselleen.</narrative>
   <narrative xml:lang="EN">The lack of in-country training (there is no film school in Myanmar) and creative freedom has prohibited the development of a skilled media workforce and/or cadre of documentary filmmakers. Founded by Anglo-Burmese filmmaker Lindsey Merrison in 2005 The Ya
ngon Film School (YFS) aims to strengthen civil society in Myanmar by training a young skilled workforce capable of serving the audio-visual needs of development organisations and helping to create a diverse media culture in Myanmar. By founding a permanen
t school with a regular curriculum the YFS aims to foster a creative intelligentsia that promotes freedom of expression by documenting social inequities and human rights abuses but also social and political change thereby giving a voice to the voiceless an
d contributing to Myanmar?s transition to a democratic state. The proposal comes at a crucial point in time following a thaw in Myanmar?s political climate which has increased demand for a strong independent media to follow and support the democratisation 
process and enhance inter-cultural dialogue between conflicting national ethnicities. YFS is committed to consolidating its training activities and to promoting transfer of YFS ownership to locals. This aim requires a secure financial basis for the duratio
n of the period covered by the current proposal.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6; (VIKES)</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130239" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="MM" percentage="100"></recipient-country>
  <sector code="11430" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">150000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">149262</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-11"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">150000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130239" type="1"></related-activity>
 </iati-activity>
</iati-activities>
