<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091304</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integrated River Basin Management at Koshi River ? Safeguarding the lives of millions</narrative>
   <narrative xml:lang="FI">Integroitua kehityst&#xE4; Koshi joen alueella miljoonien ihmisten hyv&#xE4;ksi</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke on jatkoa aiemmin UM rahoittamalle ?Integroitua kehityst&#xE4; Koshi joen alueella miljoonien ihmisten hyv&#xE4;ksi? (2010-2012). Hanke perustuu ensimm&#xE4;isen vaiheen tuloksiin tarpeisiin ja suosituksiin. Osallistavassa suunnitteluprosessissa on ollut mukana 
laaja joukko sidosryhmi&#xE4;.Hankkeen pitk&#xE4;n ajan kehitystavoitteena on Vuoteen 2020 menness&#xE4; vesi ja muut luonnonvarat Koshi joen valuma-alueella ovat kest&#xE4;v&#xE4;sti hoidettuja ja hy&#xF6;dynnettyj&#xE4; (ottaen huomioon ilmastonmuutoksen vaikutukset sek&#xE4; kehitykse
n tarpeet) sek&#xE4; sosiaaliset ja taloudelliset tarpeet on huomioitu paikallisten n&#xE4;k&#xF6;kulmasta erityisesti huomioiden k&#xF6;yhimm&#xE4;t ja haavoittuvimmat v&#xE4;est&#xF6;n osat?. V&#xE4;litt&#xF6;mi&#xE4; tavoitteita ovat:1) Vuoteen 2016 institutionaaliset rakenteet toiminnassa ja
 laaja kumppanipohja tukee demokraattista yhdennetyn vedenk&#xE4;yt&#xF6;n ja vesiresurssien hoitamisen l&#xE4;hestymistapaa jossa voimautetaan paikalliset yhteis&#xF6;t ja syrj&#xE4;ytyneet ryhm&#xE4;t osallistumaan p&#xE4;&#xE4;t&#xF6;ksentekoon suunnitteluun ja toteuttamiseen 2) Vuoteen 2
016 paikallisyhteis&#xF6;ill&#xE4; kohdealueilla mandaatti ja kapasiteetti hoitaa luonnonvaroja kest&#xE4;v&#xE4;sti ja v&#xE4;hent&#xE4;&#xE4; niiden haavoittuvuutta ilmastonmuutoksen vaikutuksia kohtaan hy&#xF6;dynt&#xE4;en oikeusperustaista l&#xE4;hestymistapaa samalla optimoidaan taloudellis
et hy&#xF6;dyt veteen ja ja muihin luonnonvaroihin liittyenValuma-alueen tasolla hanke toteutetaan 9 yhteis&#xF6;vetoisen komitean avulla jotka ovat rekister&#xF6;ityj&#xE4; ja toiminnallistettu ensimm&#xE4;isen vaiheen aikana. Komiteat vastaavat suunnittelusta ja toteutukses
ta yhdennetyn vedenk&#xE4;yt&#xF6;n mallin puitteissa valuma-alue tasoilla. Ne saavat teknist&#xE4; ja taloudellista tukea projektin toimistolta ja muilta kumppaneilta. Hanke vahvistaa niit&#xE4; entisest&#xE4;&#xE4;n jotta niill&#xE4; on t&#xE4;ydet valmiudet toimia itsen&#xE4;isesti pitk&#xE4;
ll&#xE4; aikav&#xE4;lill&#xE4;. Lis&#xE4;ksi projektilla tulee olemaan keskeinen rooli koordinoinnissa asianomaisten viranomaisten ja muiden toimijoiden kanssa jotta komiteat pystyv&#xE4;t toimimaan itsen&#xE4;isesti my&#xF6;s taloudellisesta n&#xE4;k&#xF6;kulmasta.Hanke hy&#xF6;dytt&#xE4;&#xE4; suoraan
 v&#xE4;hint&#xE4;&#xE4;n 4000 kotitaloutta ja 20000 hankealueella. Alkuper&#xE4;iskansat syrj&#xE4;ytyneet Janajatit ja heikommassa asemassa olevat ryhm&#xE4;t ennen kaikkea naiset ovat projektin t&#xE4;rkein painopiste. Komiteat eko-klubit ?Vesifiksut yhteis&#xF6;t? ja puskurivy&#xF6;hykke
en valiokunnat ovat suoria edunsaajia.</narrative>
   <narrative xml:lang="EN">The proposed project is continuation of the earlier MFA funded project in the Indrawati Sub-basin of the Koshi river basin (Jan 2010-Dec 2012). This project is based on the outcomes needs and recommendations of the first phase and has involved extensive st
akeholder consultation in the process of design and planning. The overall development objective of the project is ?By 2020 water and related resources of Koshi basin are best managed (in the face of climate change and development scenario) to promote socio
economic development for the benefit of all the local people especially the poorest and marginalized while maintaining the ecological balance?.The immediate objectives include: 1) By 2016 institutional structures are functional having broad-based partner s
upport to implement democratic IWRM approach which empowers local communities and marginalised groups to participate in decision-making planning and implementation 2) By 2016 local communities in target areas are empowered and capacitated to manage natural
 resources sustainably and to reduce their vulnerability against the impact of climate change through rights-based approach complemented by optimised economic benefits from water and other natural resources At the catchment level the project will be implem
ented through the 9 Integrated Resource Management Committee (IRMCs) the legally registered institutions that were established and institutionalized during the first phase. The IRMCs are responsible for planning and implementation of the IWRM activities at
 catchment levels with the technical and financial support from project office. The project will strengthen them further to enhance their capability to function as an independent institutions in the longer run. In addition the project will play an instrume
ntal role of coordinating with the concerned and relevant agencies and organizations for the IRMCs to enable them to raise funds for sustainable functioning.The proposed project will directly benefit atleast 4000 HHs and 20000 individuals across the projec
t intervention areas in Indrawati. Indigenous people (IPs) Marginalized Janajatis and disadvantaged groups primarily women will be project&apos;s prime focus. IRMCs Eco-clubs water smart communities Buffer zone user committees are the direct beneficiaries. The 
indirect beneficiaries are primarily the stakeholders indirectly associated with IRMCs and different user groups (waterirrigation farmers forest agriculture).</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="FI">Maailman Luonnon S&#xE4;&#xE4;ti&#xF6; (WWF) Suomen Rahasto</narrative>
   <narrative xml:lang="EN">WWF Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091304" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="14015" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300960</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-22"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">300960</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091304" type="1"></related-activity>
 </iati-activity>
</iati-activities>
