<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091241</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Integrated land use Assessment (ILUA) II-phase</narrative>
   <narrative xml:lang="FI">Metsien ja maank&#xE4;yt&#xF6;n kartoitus II-vaihe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Integrated Land Use Assessment (ILUA) II project is aimed at strenghtening capacity in planning and implementation of Sustainable Forest Management (SFM) and Reducing Emissions from Deforestation and Forest Degradation (REDD) through better information cap
acity building dissemination of information and improved multisectoral dialogue.  ILUA II implementation including mapping and bio-physical field survey started in 2011. In 2013 additional funding for 2 years with 2 meur was approved in order to finalise b
io-physical survey and Forest Livelihoods and Economics Survey. The project implementation is planned to end in 2015 producing results for all provinces regarding forest resources land use patterns deforestation trends and socio-economic aspects affecting 
forest resources and land-use. This information will be used for sustainable amnagement of forest resources and improved land-use planning. The aim is also that Gov of Zambia will continue funding regular collection and analyses of same data and informatio
n. The Project has contributed to the institutional and operational structure of the administration enabling the inventory measures as well as identifying the improvements to be made. Scientific material including biophysical information soil organic carbo
n data forest classification review and socioeconomic information has produced. Data guidelines have been developed.</narrative>
   <narrative xml:lang="FI">Sambian metsien ja maank&#xE4;yt&#xF6;n kartoituksen toinen vaihe t&#xE4;ydent&#xE4;&#xE4; ensimm&#xE4;isen vaiheen kartoitusta ja vahvistaa Sambian kapasiteettia suunnitella ja toteuttaa kest&#xE4;v&#xE4;&#xE4; mets&#xE4;nk&#xE4;ytt&#xF6;&#xE4; (SFM) ja mets&#xE4;kadosta johtuvien p&#xE4;&#xE4;st&#xF6;jen v&#xE4;hent&#xE4;misohje
lmaa (REDD). Hankken ensimm&#xE4;isen kahden vuoden rahoitus oli 2 meur joista 13 meur kanavoitiin FAOn kautta ja 07 meur sektoriohjelma ENRMMPn kautta. Hankkeen tarkoituksena on koko maan kattavan tiedon  mets&#xE4;varojen ja maank&#xE4;ytt&#xF6;tietomenetelmien rakentam
isen ja k&#xE4;yt&#xF6;n kapasiteetin parantamisen ja informaation jakamisen mahdollistaminenkaikille asianosaisille. Hankkeen toteutus aloitettiin 2010 ja 2013 hankkeelle my&#xF6;nnettiin 2 meur kahden vuoden lis&#xE4;rahoitusta. Hankkeen toteuttaminen saadaan p&#xE4;&#xE4;t&#xF6;ks
een 2016 mink&#xE4; turvaamiseksi tarvitaan 07 meur lis&#xE4;rahoitus..Sambian kansallinen metsien ja maank&#xE4;yt&#xF6;n kartoituksen I vaihe (ILUA I) toteutettiin vuosina 2005-2008 turismi- ymp&#xE4;rist&#xF6;- ja luonnonvaraministeri&#xF6;n (MTENR) alaisen mets&#xE4;osaston johdolla 
FAO:n avustuksella. Suomi rahoitti hanketta 320 000 eurolla. Kartoitus tarjosi ensimm&#xE4;ist&#xE4; kertaa 30 vuoteen kattavaa tietoa Sambian metsist&#xE4; ja niihin liittyvist&#xE4; resursseista: m&#xE4;&#xE4;r&#xE4;st&#xE4; volyymist&#xE4; kunnosta ja k&#xE4;yt&#xF6;st&#xE4;. Kartoituksen j&#xE4;lkeen ku
itenkin todettiin ett&#xE4; se ei tarjoa riitt&#xE4;v&#xE4;sti informaatiota provinssi- ja piiritason p&#xE4;&#xE4;t&#xF6;ksenteon tueksi. Samoin tiedon levitt&#xE4;misess&#xE4; ja teknisess&#xE4; k&#xE4;ytett&#xE4;vyydess&#xE4; havaittiin ongelmia. Toinen vaihe tarvitaan t&#xE4;ydent&#xE4;m&#xE4;&#xE4;n ensimm&#xE4;isen v
aiheen puutteita. Kapasiteetin vahvistamiseen on kiinnitetty erityishuomiota jotta uusi kartoitus- ja kentt&#xE4;tutkimus korjaa havaitut puutteet mm. yhdenmukaisuuden kansainv&#xE4;lisen ymp&#xE4;rist&#xF6;raportoinnin suhteen. Hankkeen ansiosta on kyetty pystytt&#xE4;m&#xE4;&#xE4;n
 kehitysty&#xF6;n tarvitsema institutionaalinen ja operatiivinen struktuuri. Hanke on tuottanut tieteellist&#xE4; mittaustulosta joka liittyy maaper&#xE4;&#xE4;n ilmastollisiin tekij&#xF6;ihin biomassan m&#xE4;&#xE4;r&#xE4;&#xE4;n ja laatuun sek&#xE4; ennen kaikkea sosioekonomiseen tietomateriaa
liin.</narrative>
  </description>
  <participating-org ref="41301" role="3" type="40">
   <narrative xml:lang="EN">Food and Agricultural Organization</narrative>
   <narrative xml:lang="FI">YK:n elintarvike- ja maatalousj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091241" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-11-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="ZM" percentage="100"></recipient-country>
  <sector code="31210" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-22"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">700000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">1100000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091241" type="1"></related-activity>
 </iati-activity>
</iati-activities>
