<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140880</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Responding to Issues of the Missing in Lebanon and Syria with Effective Transitional Justice Mechanisms</narrative>
   <narrative xml:lang="FI">PYM: Kadonneita henkil&#xF6;it&#xE4; koskeva siirtym&#xE4;vaiheen oikeus Libanonissa ja Syyriassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Lebanese authorities and the civil society have been debating what kind mechanisms would be needed to respond to the requests of the families of the persons who have gone missing during the civil war and thereafter in Lebanon. Currently the civil war in Sy
ria raises new questions related to transitional justice in the region and it will eventually become topical to respond to the issue of the disappeared in Syria. International Center for Transitional Justice has through its Beirut Office participated in th
e debate on the disappeared in Lebanon. As a result of the deliberations so far a process of a draft bill on the disappeared has been announced in the Lebanese Parliament in spring 2014. It foresees the establishment of a Institute for Missing Persons in L
ebanon. The aim of the project is to draft a budget for the proposed Institute for Missing Persons which could be a reference for the Lebanese authorities and the civil society. The project will be implemented by ICTJ?s Beirut Office (ICTJ-Lebanon). It wil
l be primarily carried out in Lebanon but it will also include comparative analysis of other countries and it will benefit from ICTJ?s international ?Truth and Memory Reparations Program?. As situations in Lebanon and Syria have implications for each other
 the project will also engage Syrian actors in Lebanon. The project aims to give technical assistance in order to prepare them to address the issue of the disappeared when the conditions in Syria so allow.</narrative>
   <narrative xml:lang="FI">Libanonissa viranomaiset ja kansalaisj&#xE4;rjest&#xF6;t ovat k&#xE4;yneet keskustelua mekanismeista joilla vastattaisiin kadonneiden henkil&#xF6;iden omaisten vaatimuksiin sis&#xE4;llissodan aikaisten ja t&#xE4;m&#xE4;n j&#xE4;lkeen tapahtuneiden katoamisten selvitt&#xE4;misest&#xE4; ja korvauk
sista. Samaan aikaan Syyriassa vastaavat kysymykset ovat nousemassa esille ja tulevat ajankohtaisiksi sis&#xE4;llissodan p&#xE4;&#xE4;tytty&#xE4;. International Center for Transitional Justice -j&#xE4;rjest&#xF6;n maatoimisto Beirutissa on osallistunut kadonneita henkil&#xF6;it&#xE4; kos
kevaan selvitysty&#xF6;h&#xF6;n Libanonissa. Ty&#xF6;n tuloksena Libanonin parlamenttiin on kev&#xE4;&#xE4;ll&#xE4; 2014 tuotu luonnos kadonneita henkil&#xF6;it&#xE4; koskevaksi laiksi jonka mukaan maahan tulisi perustaa toimielin omaisten vaatimuksiin vastaamiseksi. Hankkeen tavoitteena
 olisi laatia budjettiarvio ehdotetulle toimielimelle Libanonin viranomaisten ja kansalaisj&#xE4;rjest&#xF6;jen hy&#xF6;dynnett&#xE4;v&#xE4;ksi. Hankkeen toimeenpanisi ICTJ:n Libanonin-toimisto ja se sijoittuisi Libanoniin mutta siin&#xE4; hy&#xF6;dynnett&#xE4;isiin vertailua toisiin maa
tilanteisiin ja ICTJ:n kansainv&#xE4;liseen ?Truth and Memory Reparations? -ohjelmaan. Koska Libanonin ja Syyrian tilanteilla on useita yhtym&#xE4;kohtia hankkeella kyett&#xE4;isiin luomaan yhteyksi&#xE4; my&#xF6;s Libanonissa oleviin syyrialaistoimijoihin. Heille annettaisii
n teknist&#xE4; tukea jonka tavoitteena olisi valmistella Syyriassa kadonneiden omaisia sis&#xE4;llissodan p&#xE4;&#xE4;ttymisen j&#xE4;lkeiseen aikaan.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140880" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-07-15" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="LB" percentage="100"></recipient-country>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-10"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">60000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140880" type="1"></related-activity>
 </iati-activity>
</iati-activities>
