<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130019</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Empowerment of women and girls of Akouda - finding new economical possibilities</narrative>
   <narrative xml:lang="FI">PYM: Akoudan naisten ja tytt&#xF6;jen voimaannuttaminen uusien elinkeinomahdollisuuksien luomisella ja kouluksien avulla</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Tunisia SOS Villages d&apos; Enfants ( SOS Children&apos;s Villages ) organization has been working for a long time in Tunisia and has gained a lot of respect for its work.The SOS organization proposed on the 10.21.2013 to the Finnish Embassy in Tunis  an intere
sting project  related to important themes  such as gender equality. The project will be implemented in Akouda which is located near Sousse&apos;s tourist resorts. Tourism employs thousands of people in Sousse  which have attracted residents of center Tunisia t
o relocate to Sousse hoping for better job opportunities. Sousse in Tunisia is also known for the infamous neighborhoods with high unemployment rates and poverty. The one-year project is intended to help Akouda&apos;s women and their children. In the first part
 of the project women and their children will attend workshops on women&apos;s rights and international CEDAW agreement which Tunisia has ratified. CEDAW aims to promote human rights and the realization of gender equality. These training sessions have been tail
ored to the target audience &apos;s age and level of education . Training courses are made more attractive to the public by organizing drawing competitions.Workshops will also be organized to show to mothers the importance of education for their girls. The obje
ctive of this part of the project is to help 115 women to register themselves or to register their children in different educational institutions. In the second part of the project the organization will prepare with the women living in Akouda an overview o
f the existing employment possibilities for women in the area. The SOS will try to identify women&apos;s existing business opportunities and try to assess the need for additional training for these women to develop their activity. Within this same project a tot
al of five women will be provided assistance and expertise in starting their new profit- generating activity by providing them with micro-loans (860 euros per women) for small scale projects.</narrative>
   <narrative xml:lang="FI">Tunisian SOS Villages d&apos;Enfants (SOS-lapsikyl&#xE4;) on Suomessakin toimivan lapsikyl&#xE4;verkostoon kuuluva j&#xE4;rjest&#xF6;. J&#xE4;rjest&#xF6; on toiminut pitk&#xE4;&#xE4;n Tunisiassa ja on saanut ty&#xF6;st&#xE4;&#xE4;n paljon kunnioitusta.SOS-j&#xE4;rjest&#xF6; ehdotti edustustolle 21.10.2013 hanket
ta jossa on p&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4;n&#xE4; edist&#xE4;&#xE4; mm. Suomen kehityspoliittisen ohjelman t&#xE4;rkeit&#xE4; teemoja kuten sukupuolten v&#xE4;lisen tasa-arvoa. Hanke sijoittuu Tunisian rannikon Akouda-nimiseen kaupunkiin joka on k&#xE4;yt&#xE4;nn&#xF6;ss&#xE4; turistikohteena tunnetun Soussen ka
upunkialuetta. Turismi ty&#xF6;llist&#xE4;&#xE4; Soussessa tuhansia ihmisi&#xE4; mik&#xE4; on houkutellut sis&#xE4;maassa asuvia muuttamaan Sousseen ty&#xF6;paikan toivossa. Sousse on Tunisiassa tunnettu my&#xF6;s pahamaineisista kaupunginosista joissa ty&#xF6;tt&#xF6;myysluvut ovat korkeat ja k
&#xF6;yhyys n&#xE4;kyv&#xE4; osa ymp&#xE4;rist&#xF6;&#xE4;. J&#xE4;rjest&#xF6;n yksivuotisen hankkeen puitteissa on tarkoitus auttaa Akoudan naisia ja heid&#xE4;n lapsiaan koulutuksien ja heit&#xE4; ty&#xF6;llist&#xE4;vien hankkeiden avulla. Hankkeen ensimm&#xE4;isess&#xE4; osassa naisille ja nuoremmille j&#xE4;rje
stet&#xE4;&#xE4;n ty&#xF6;pajoja naisten oikeuksista ja kansainv&#xE4;lisest&#xE4; CEDAW-sopimuksesta jonka Tunisia on ratifioinut. CEDAW-sopimuksen tavoitteena on edist&#xE4;&#xE4; ihmisoikeuksien tasa-arvoista toteutumista naisten osalta. N&#xE4;it&#xE4; koulutustilaisuuksia r&#xE4;&#xE4;t&#xE4;l&#xF6;id
&#xE4;&#xE4;n kohdeyleis&#xF6;n i&#xE4;n ja koulutustason mukaan. Koulutuksista tehd&#xE4;&#xE4;n houkuttelevampia yleis&#xF6;lle j&#xE4;rjest&#xE4;m&#xE4;ll&#xE4; niiden yhteydess&#xE4; piirustus- ja muita taito-kilpailuja. Naisille ja tyt&#xF6;lle on tarkoitus my&#xF6;s j&#xE4;rjest&#xE4;&#xE4; tietoiskuja tytt&#xF6;jen koul
utuksen t&#xE4;rkeydest&#xE4;. J&#xE4;rjest&#xF6;n tavoite tieto-iskujen avulla on auttaa 115 naista rekister&#xF6;itym&#xE4;&#xE4;n tai rekister&#xF6;im&#xE4;&#xE4;n lapsensa eri asteen koulutuslaitoksiin. Hankkeen toisessa osassa on tarkoitus tehd&#xE4; yhteisty&#xF6;t&#xE4; Akoudassa asuvien &#xE4;itien kans
sa naisia koskevan ty&#xF6;llistymistilanteen katsauksen laatimisessa. SOS kartoittaa naisten jo olemassa olevat elinkeinomahdollisuudet ja yritt&#xE4;&#xE4; arvioida naisten lis&#xE4;koulutustarvetta aktiviteettien kehitt&#xE4;miseksi. T&#xE4;m&#xE4;n lis&#xE4;ksi j&#xE4;rjest&#xF6; tekee tutki
muksen Akoudan alueen elinkeino-mahdollisuuksista joita voisi my&#xF6;hemm&#xE4;ss&#xE4; vaiheessa hy&#xF6;dynt&#xE4;&#xE4; naisten ty&#xF6;llist&#xE4;misess&#xE4;. J&#xE4;rjest&#xF6;n on tarkoitus tukea hankkeen puitteissa yhteens&#xE4; viisi naista uuden voittoa generoivan aktiviteetin aloittamisessa 
tarjoamalla heille omista varoistaan pieni&#xE4; n. 860euroa mikrolainoja pienien hankkeiden toteuttamiseksi.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130019" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-30" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="TN" percentage="100"></recipient-country>
  <sector code="15170" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">5000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">5000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-18"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">5000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130019" type="1"></related-activity>
 </iati-activity>
</iati-activities>
