<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2003033669</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Johdonmukaisesti kohti kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; vahvemmalla kansalaisyhteiskunnan verkostolla</narrative>
   <narrative xml:lang="EN">Stronger civil society network for better and more coherent policies</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kehys on suomalaisten j&#xE4;rjest&#xF6;jen vaikuttajaverkosto joka ajaa globaalisti kest&#xE4;v&#xE4;mp&#xE4;&#xE4; Euroopan unionia. Kehys on eurooppalaisten j&#xE4;rjest&#xF6;jen CONCORDin kansallinen taho.Kehyksen ohjelman pitk&#xE4;n aikav&#xE4;lin kehitystavoite on ett&#xE4; EU:n politiikat ja
 kehitysyhteisty&#xF6; muuttuvat globaalia kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; johdonmukaisemmin tukeviksi.  Kehyksen toiminnan tavoitteena on vaikuttaa siihen ett&#xE4; sek&#xE4; EU:n ett&#xE4; globaalien p&#xE4;&#xE4;t&#xF6;ksenteon ja hallinnon rakenteet tukevat ja mahdollistavat kest&#xE4;v&#xE4;n ke
hityksen edistymist&#xE4;. Erityisesti vaikutetaan siihen ett&#xE4; EU:n keskeiset politiikkarakenteet ovat linjassa Agenda 2030:n kanssa ja tukevat sen johdonmukaista toimeenpanoa koko hallinnossa. Globaalilla tasolla vaikutetaan Agenda 2030:n seurantaan ja polit
iikkajohdonmukaisuutta edist&#xE4;vien keinojen kehitt&#xE4;miseen. Agenda 2030 ja johdonmukaisuus ovat Kehyksen ohjelman p&#xE4;&#xE4;teemat.Ohjelmalla t&#xE4;hd&#xE4;t&#xE4;&#xE4;n politiikkatason vaikutuksiin varsinkin EU:n Agenda 2030 -toimeenpanosuunnitelmassa EU:n monivuotisessa ra
hoituskehyksess&#xE4; Suomen EU-puheenjohtajuuskaudessa ja EU:n kehityspoliittisen konsensuksen toimeenpanossa. Kaikissa prosesseissa vaikutetaan osallistavuuden ja kansalaisyhteiskunnan tilan vahvistamiseen ja kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; tukevan politiikkajohdonmu
kaisuuden edist&#xE4;miseen. Lis&#xE4;ksi prosesseissa v&#xE4;litet&#xE4;&#xE4;n suomalaisten kansalaisj&#xE4;rjest&#xF6;jen yksityiskohtaisempia viestej&#xE4; ja kantoja.Kehyksen ohjelman v&#xE4;litt&#xF6;mi&#xE4; tavoitteita siten ovat ett&#xE4; 1) suomalaiset kansalaisj&#xE4;rjest&#xF6;t edist&#xE4;v&#xE4;t globaali
sti kest&#xE4;v&#xE4;mp&#xE4;&#xE4; ja johdonmukaisempaa Euroopan unionia 2) suomalaiset j&#xE4;rjest&#xF6;t tuottavat laadukkaita hakemuksia EU:n kehityspolitiikan toimeenpanemiseksi ja 3) p&#xE4;&#xE4;t&#xF6;ksentekij&#xE4;t ja virkamiehet hy&#xF6;dynt&#xE4;v&#xE4;t kansalaisyhteiskunnan osaamista kest&#xE4;v
&#xE4;n kehityksen ja johdonmukaisuuskysymyksiss&#xE4;.N&#xE4;m&#xE4; tavoitteet Kehys saavuttaa vahvistamalla kansalaisj&#xE4;rjest&#xF6;jen vaikuttamis- verkosto- ja tietokapasiteettia ja kapasiteettia hakea EU-rahoitusta sek&#xE4; vahvistamalla p&#xE4;&#xE4;t&#xF6;ksentekij&#xF6;iden ja virkamies
ten verkosto- ja tietokapasiteettia.</narrative>
   <narrative xml:lang="EN">The Finnish NGDO Platform to the EU (Kehys) is an advocacy network for Finnish civil society organisations. Kehys is interested in European Union?s actions to tackle global poverty. Kehys influences Finlands?s positions as a member of the EU and EU?s actio
ns that have an impact on developing countries. Kehys serves CSOs by promoting cooperation and networking between Finnish and European CSO disseminating information about EU?s development policy and development cooperation and providing training and counse
lling on EU funding opportunities.Kehys has two main sets of activities: advocacy and civil society capacity building. As an advocacy network the main objective of Kehys is to promote EU?s different policies so that they will support reduction of poverty a
nd inequality and realization of human rights and equal opportunities.In 2016-2018 thematic advocacy priorities of Kehys will be institutional policy coherence human development security and development and sustainable and green economy. The first two will
 be covered by support from the MFA while the two latter will be implemented with external project funding.As an advocacy network and civil society capacity builder the purpose of Kehys is to enable Finnish CSOs to follow and participate actively in discus
sion and action at European level. Kehys provides an opportunity for the Finnish civil society to influence EU development policy as members of a network while strengthening the capacity to be full-fledged members of the network. Kehys will continue to bui
ld the capacity of Finnish CSOs regarding EU development policy and EU funding instruments.Kehys is the Finnish national platform of the European Conferederation for Relief and Development NGOs CONCORD. Through Kehys facilitation Finnish CSOs are represent
ed in CONCORD working groups and engage actively in European discussion.Kehys activities are based on sustainable and organized administration which lays the basis for long-term and effective action and for its monitoring and evalution.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-57" role="3" type="22">
   <narrative xml:lang="FI">Kehitysyhteisty&#xF6;j&#xE4;rjest&#xF6;jen EU-yhdistys ry</narrative>
   <narrative xml:lang="EN">The Finnish NGDO Platform to the EU (Kehys)</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2003033669" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2003-12-18" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2003-12-18" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="89" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the secondary priority area in t
his activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">500000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">500000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2003033669" type="1"></related-activity>
 </iati-activity>
</iati-activities>
