<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2007070148</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Ukrainan romanikylien kyl&#xE4;kehitysohjelma</narrative>
   <narrative xml:lang="EN">Ukraine gypsy comminity development programme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The community development program in Ukraine Carpathian region among the Roma villages is designed to solve the problems of marginalized Roma people by improving their living conditions in their own place to live. The main objectives of the project is incr
eased children&apos;s education housing conditions and living environment improvement life management and employment improvement. The project takes account human rights by encouraging children and young people to educate themselves. Gender is taken into account
 in improving girls&apos; and women&apos;s position in the community and the decision-making.  The project will develop an already existing structure and improve the partner (Carpathian Life and Light organization). The main beneficiaries are the target of the Roma 
inhabitants of the villages in the short term children and young people in the long run the whole village community (about 4700 inhabitants of which the share of children is about 3000 850 women and 850 men). The project has been operating in the villages 
since 2008 and we have achieved development activities especially the understanding of the importance of education. The main functions of the second phase of the project is to continue the CDE-education improvement of standards of hygiene (clean water sani
tation) literacy education pre-school  and other support work with school. Parents &apos;and teachers&apos; attitudes with regard to Roma children&apos;s school will be continued. Children young people men women and the elderly are organized activities that are empowerin
g them out of exclusion.</narrative>
   <narrative xml:lang="FI">Ukrainan Karpatian alueen romanikylien kyl&#xE4;kehitysohjelmalla pyrit&#xE4;&#xE4;n ratkaisemaan syrj&#xE4;ytyneiden romanien ongelmia parantamalla heid&#xE4;n elinolosuhteitaan omissa asuinymp&#xE4;rist&#xF6;iss&#xE4;&#xE4;n. Hankkeen p&#xE4;&#xE4;tavoitteina on lis&#xE4;&#xE4;ntynyt lasten peruskoulutus 
asuinolojen ja elinymp&#xE4;rist&#xF6;n parantuminenoman el&#xE4;m&#xE4;nhallinnan ja ty&#xF6;llistymisen parantuminen. Hankkeessa huomioidaan ihmisoikeudet kannustamalla lapsia ja nuoria kouluttautumaan. Gender huomioidaan parantamalla tytt&#xF6;jen ja naisten asemaa yhteis&#xF6;ss
&#xE4; ja p&#xE4;&#xE4;t&#xF6;ksenteossa.  Hankkeessa kehitet&#xE4;&#xE4;n jo olemassa olevaa rakennetta voimaannuttamalla yhteisty&#xF6;kumppania (Karpatian El&#xE4;m&#xE4; ja Valo -j&#xE4;rjest&#xF6;). P&#xE4;&#xE4;hy&#xF6;dynsaajia ovat kohderomanikylien asukkaat lyhyell&#xE4; t&#xE4;ht&#xE4;imell&#xE4; lapset ja nuoret pit
k&#xE4;ll&#xE4; t&#xE4;ht&#xE4;imell&#xE4; koko kyl&#xE4;yhteis&#xF6; (n. 4700 asukasta josta lapsia n. 3000 naisia 850 ja miehi&#xE4; 850). Hanke on toiminut kylien parissa vuodesta 2008 ja olemme toiminnoilla saaneet aikaan kehityst&#xE4; varsinkin koulutuksen t&#xE4;rkeyden ymm&#xE4;rt&#xE4;misess&#xE4;.
 Keskeisimpi&#xE4; toimintoja hankkeen toisessa vaiheessa on jatkaa CDE-koulutusta hygieniatason parantamista (puhdas vesi peseytymistilat) luku- ja kirjoitustaitokoulutusta esikouluty&#xF6;t&#xE4; sek&#xE4; muuta lasten kouluk&#xE4;ynnin tukemista.Vanhempien sek&#xE4; opettajien
 asennekasvatusta romanilasten koulunk&#xE4;ynnin suhteen jatketaan. Lapsille nuorille miehille naisille ja vanhuksille j&#xE4;rjestet&#xE4;&#xE4;n toimintoja jotka osallistavat heit&#xE4; pois syrj&#xE4;ytymisvaaran piirist&#xE4;.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="FI">El&#xE4;m&#xE4; ja valo ry</narrative>
   <narrative xml:lang="EN">Finnish NGO, El&#xE4;m&#xE4; ja Valo ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2007070148" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2007-11-14" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="UA" percentage="100"></recipient-country>
  <sector code="11110" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">50000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-14"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">50000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2007070148" type="1"></related-activity>
 </iati-activity>
</iati-activities>
