<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000130</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Civil society capacity-building: getting familiar with UN processes and transnational advocacy work</narrative>
   <narrative xml:lang="FI">Naisten ja tytt&#xF6;jen oikeuksien sek&#xE4; sukupuolten v&#xE4;lisen tasa-arvon edist&#xE4;minen/ kest&#xE4;v&#xE4;n kehityksen tavoitteet</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Suunniteltu hanke on jatkovaihe vuonna 2015 alkaneelle ja 2017 p&#xE4;&#xE4;ttyv&#xE4;lle hankkeelle Kansalaisyhteiskunnan kapasiteetinrakennus: alueellisten ja kansainv&#xE4;listen verkostojen vahvistaminen. Molempien hankkeiden keskeinen toimintaperiaate on Suomen kehit
yspolitiikan l&#xE4;pileikkaavien tavoitteiden (sukupuolten v&#xE4;linen tasa-arvo ilmastokest&#xE4;vyys ja eriarvoisuuden v&#xE4;hent&#xE4;minen) edist&#xE4;minen innovatiivisin menetelmin. Hankkeen jatkovaiheessa entist&#xE4; keskeisemp&#xE4;&#xE4;n rooliin nousee sukupuolten v&#xE4;linen tasa
-arvo ja naisten ja tytt&#xF6;jen oikeuksien edist&#xE4;minen. T&#xE4;m&#xE4; n&#xE4;kyy erityisesti vuosien 2015-2017 hanketta tiiviimm&#xE4;ss&#xE4; mentorointi- ja vertaisverkostoyhteisty&#xF6;ss&#xE4; YK:n Naisten p&#xE4;&#xE4;toimijaryhm&#xE4;n kanssa vuosina 2018-2020. Tavoite tukee suoraan Suomen
 kehityspoliitikan ensimm&#xE4;ist&#xE4; painopistealuetta ja on yhteensopiva YK:n kest&#xE4;v&#xE4;n kehityksen tavoitteen 5 kanssa. Sit&#xE4; kautta se kytkeytyy uontevasti my&#xF6;s kest&#xE4;v&#xE4;n kehityksen toimintaohjelman kansalliseen toimeenpanoon kaikissa hankemaissa. Hedelm
&#xE4;llisiksi on todettu seuraavat k&#xE4;ytetyt menetelm&#xE4;t joita kehitet&#xE4;&#xE4;n jatkovaiheessakin: yhteis&#xF6;videometodi alkuper&#xE4;iskansojen perinteisen tiedon k&#xE4;ytt&#xF6; vertaisoppiminen ja mentorointi sek&#xE4; niit&#xE4; tukevat v&#xE4;lineet kuten sukupuolitietoinen budjetoi
nti ja roolipeliin pohjautuva toimijaverkko- ja valta-analyysity&#xF6;kalu PowerPlay. Monitoimijuutta ja sektorirajat ylitt&#xE4;v&#xE4;&#xE4; l&#xE4;hestymistapaa pidet&#xE4;&#xE4;n t&#xE4;rke&#xE4;n&#xE4; ja siihen pyrit&#xE4;&#xE4;n jatkossakin.</narrative>
   <narrative xml:lang="EN">The complexity of the interrelated crises the food energy climate and youth bulb crisis as well as the lack of democracy and transparency need new holistic approaches. This demands a new type of expertise also from the civil society actors. This project ai
ms at developing that potential. The practical local knowledge that often remains unaccounted for needs to be better integrated to the international processes and this is best done via capable people who are familiar with both local and international reali
ties. These realities are best connected with international advocacy networks. These networks usually do not emerge on themselves although some work on ad hoc basis. Therefore the project ?Civil society capacity-building: getting familiar with UN processes
 and transnational advocacy work? focuses on key individuals who can benefit the most from short training modules based on quality lecturers and peer-to-peer experience sharing and can thereafter help to strengthen the existing networks and play a vital ro
le in mainstreaming the cross-cutting themes of climate change gender equality and human rights based development.The six training packages are following:2013. Climate change resource scarcity conflicts and human security: what role UN Security Council can
 play and how to involve civil society?2013. Women peace and security: peer-to-peer learning as a tool to make the action plans work.2014. Indigenous people and sustainable development: making the most out of the Indigenous Peoples? World Summit held in co
njunction with UN General Assembly in 2014.2014. Creating disability inclusive development agenda for 2015 and beyond.2015. Climate change mitigation and adaptation: gender mainstreaming and involving the youth. Shadow reporting practices in CEDAW and CRC 
processes.2015. From Millenium Development Goals to Sustainable Development Goals with strong civil society input.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="22000" ref="22000-744" role="3" type="22">
   <narrative xml:lang="FI">Suomen YK-liitto</narrative>
   <narrative xml:lang="EN">UN Association of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000130" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-11-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="15150" percentage="100" vocabulary="1"></sector>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-01-16"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">180000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000130" type="1"></related-activity>
 </iati-activity>
</iati-activities>
