<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091282</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Andien alueellinen mets&#xE4;kumppanuusohjelma teknisen avun asiantuntijapalvelujen jatko ohjelman toteuskauden loppuvaiheeseen 2015</narrative>
   <narrative xml:lang="EN">Sustainable Forest Management Programme in the Andean Region; technical assistance services extension for the final phase 2015</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Mets&#xE4;kumppanuusohjelman tavoitteena on tukea Andien alueen kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; vahvistamalla metsien roolia kansallisissa kehitysprosesseissa ja suunnitelmissa. V&#xE4;est&#xF6;n elinolojen ja toimeentulon parantamiseen ja k&#xF6;yhyyden v&#xE4;hent&#xE4;miseen vaikutetaa
n metsien kest&#xE4;v&#xE4;n k&#xE4;yt&#xF6;n ja suojelun kautta.  Kehitykselle suotuisan toimintaymp&#xE4;rist&#xF6;n vahvistamista tuetaan edist&#xE4;m&#xE4;ll&#xE4; niin kansalaisyhteiskunnan kuin yksityisen sektorin toimintaedellytyksi&#xE4; ja taloudellista vuorovaikutusta demokratiaa ihmis
oikeuksia ja hyv&#xE4;&#xE4; hallintoa sek&#xE4; turvallisuutta. Erityist&#xE4; huomiota kiinnitet&#xE4;&#xE4;n mets&#xE4;st&#xE4; riippuvaisen alkuper&#xE4;isv&#xE4;est&#xF6;n elinolojen kehitt&#xE4;miseen. Hanke tukee alueen biodiversiteetilt&#xE4;&#xE4;n ainutlaatuisten sade- ja luonnonmetsien mets&#xE4;alueiden
 suojelua ja kest&#xE4;v&#xE4;&#xE4; k&#xE4;ytt&#xF6;&#xE4; kest&#xE4;v&#xE4;n mets&#xE4;talouden kehitt&#xE4;mist&#xE4; sek&#xE4; innovatiivisia mets&#xE4;hankkeita. Kohteena ovat kest&#xE4;v&#xE4;n mets&#xE4;varojen k&#xE4;yt&#xF6;n ja suojelun kannustimet sek&#xE4; innovatiiviset l&#xE4;hestymistavat kuten ymp&#xE4;rist&#xF6;palveluiden ma
ksumekanismit ja REDD+.  Ohjelman rahoitusmekanismin kautta on my&#xF6;s tuettu 25 innovatiivisia projektia mets&#xE4;sektorin kehitt&#xE4;miseksi aloilla jotka eiv&#xE4;t ole viel&#xE4; laajamittaisessa k&#xE4;yt&#xF6;ss&#xE4; ja jotka vahvistavat ja tuovat uutta osaamista alueelle. Met
s&#xE4;kumppanuusohjelman toteutusta jatketaan helmikuusta 2015 vuoden 2015 loppuun saakka ministeri&#xF6;n ja ohjelman is&#xE4;nt&#xE4;organisaatio Amerikan valtioiden j&#xE4;rjest&#xF6;n OAS:n (Organisation of American States) alaisen IICAn (Inter-American Institute for Coopera
tion on Agriculture) kanssa solmittavan sopimuksen mukaisesti. Teknisen avun asiantuntijapalvelut on kilpailutettu kolmeksi vuodeksi vuosille 2011-2014 ja uudelleen kahdeksi vuodeksi 2014-2015. Tekniseen avun sopimus kuitenkin on solmittu vuodeksi. Asiantu
ntijapalvelupanosta tarvitaan kuitenkin ohjelman loppuun saakka ohjelman toteutuksen jatkoajan mukaisesti. T&#xE4;t&#xE4; varten allokoidaan tarvittavat lis&#xE4;varat jo kilpailutetulle jatkoajalle vuoden 2015 loppuun asti.</narrative>
   <narrative xml:lang="EN">The overall objective of the Sustainable Forest Management (SFM) Programme is the increased contribution of forests to the sustainable development of the Andean Region. The SFM Programme purpose is to introduce and adopt innovations to eliminate bottleneck
s that hinder development of the forestry sector with participation of public and private actors thus contributing to the sustainable management of forests and the expansion of forest plantations. SFM Programme includes an innovative regional fund which ha
s co-financed and supported projects that test innovations that will eliminate or diminish the barriers to development of the forestry sector taking into consideration gender equality reduction of inequality human rights and climate sustainability.  A tota
l of 25 projects has been financed through the regional fund. The implementation of the SFM Programme continues from February 2015 to the end of the year 2015 according to the Agreement between the Ministry and the SFM Programme host organization IICA (Int
er-American Institute for Cooperation on Agriculture) which is a specialized agency under the Organisation of American States OAS. The technical assistance for the SFM Programme has been  procured first for three years 2011- 2014 and further for two years 
2014-2015.  However the  current technical assistance agreement does not cover the technical assistance for the SFM programme extension period. Thus the additional funds are allocated for the already tendered extension period until December 2015.</narrative>
  </description>
  <participating-org ref="47061" role="3" type="40">
   <narrative xml:lang="EN">Inter-American Institute for Co-operation on Agriculture</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091282" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="498" percentage="100" vocabulary="1"></recipient-region>
  <sector code="31220" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is the main prio
rity area in this activity</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">350000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-31"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">1399201</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091282" type="1"></related-activity>
 </iati-activity>
</iati-activities>
