<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140743</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Contributing to capacity building of skills related to Health Information Systems</narrative>
   <narrative xml:lang="FI">Terveydenhuollon tietoj&#xE4;rjestelmien kehitt&#xE4;misen ja k&#xE4;yt&#xF6;n osaamisen edist&#xE4;minen Tansaniassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Key objective of the project is to contribute in adding the skills and knowledge of the Tanzanian actors in healthcare related information and communications technology (ICT) where there already is an identified need for deeper know-how in the area. The ma
in focus is in private sector actors (ELCT TOHS ALMC Uzima Mission Clinic) and in organizations and institutions that will be capable in spreading the know-how further even after the project finishes (APHFTA CSSC UDSM NM-AIST).The implementation phase of t
he project aims at strengthening the competence of the Tanzanian collaborators in various aspects of healthcare related ICT especially in relation to Health Information Systems (HIS) including open source based systems; their adoption ongoing evaluation fu
rther development maintenance interoperability etc. The topics will be chosen together and the focus will be in those development challenges that are identified by the Tanzanian collaborators. To reach the aim of increasing skills and knowledge the plan is
 to organize training sessions and courses research projects workshops and hands-on working opportunities with Finnish specialists in close collaboration with the Tanzanian partners combining both healthcare and ICT expertise. A special Collaborators&apos; Work
shop will be conducted once a year alternately in Tanzania (2016 and 2018) and in Finland (2017). In these workshops detailed plans and objectives for the following year will be defined together. At the same time workshop trips give an opportunity to be ex
posed to health facilities in Finland for Tanzanians and in Tanzania for Finnish collaborators and to share experiences - both positive and negative - about using HIS&apos;s in those facilities. The key idea in all capacity building is to focus in the needs tha
t are expressed by the Tanzanian collaborators; Finnish specialists will have no ready-made answers but provide their expertise for seeking locally appropriate and sustainable solutions together both parties learning by doing in the process.One of the obje
ctives of the project is also to train local entrepreneurs in marketing delivering maintenance and further development and support of HIS thus contributing in creating and supporting local small and medium-sized enterprises (SME).</narrative>
   <narrative xml:lang="FI">Terveydenhuollon tietoj&#xE4;rjestelm&#xE4;t ovat tulossa Tansanian terveydenhuoltoon edist&#xE4;m&#xE4;&#xE4;n hyv&#xE4;&#xE4; hallintoa ja toiminnan l&#xE4;pin&#xE4;kyvyytt&#xE4;. Haasteena on osaajien ja osaamisen puute sek&#xE4; terveydenhuollossa ett&#xE4; palvelutarjoajilla. Hankkeessa tuetaan sek
&#xE4; terveydenhuoltoa ottamaan k&#xE4;ytt&#xF6;&#xF6;n terveydenhuollon tietoj&#xE4;rjestelmi&#xE4; ett&#xE4; koulutetaan j&#xE4;rjestelmien toteuttajia kehitt&#xE4;m&#xE4;&#xE4;n avoimeen l&#xE4;hdekoodiin perustuvia sairaalatietoj&#xE4;rjestelmi&#xE4; ja yll&#xE4;pit&#xE4;m&#xE4;&#xE4;n niit&#xE4; kustannustasolla jonka sairaa
lat kest&#xE4;v&#xE4;t. Tavoitteena on my&#xF6;s luoda paikallista yritt&#xE4;jyytt&#xE4; kouluttamalla alan osaajien valmiuksia tarjota palveluitaan sairaaloille.Tuen kohderyhm&#xE4;n&#xE4; ovat kolmannen sektorin toimijat (ELCT TOHS ALMC Itete Ilembula) sek&#xE4; toimijat jotka pystyv
&#xE4;t levitt&#xE4;m&#xE4;&#xE4;n osaamista laajemmalle hankkeen p&#xE4;&#xE4;ttymisen j&#xE4;lkeenkin (APHFTA CSSC UDSM NM-AIST).Hanke vahvistaa tansanialaisten sairaaloiden tilaajaosaamista sek&#xE4; kumppanien osaamista terveydenhuollon tietoj&#xE4;rjestelmien k&#xE4;ytt&#xF6;&#xF6;notossa arvioinni
ssa kehitt&#xE4;misess&#xE4; ja yll&#xE4;pidossa. Osaamista kehitet&#xE4;&#xE4;n antamalla koulutusta j&#xE4;rjest&#xE4;m&#xE4;ll&#xE4; ty&#xF6;pajoja ja yliopistojen v&#xE4;list&#xE4; opiskelija- opettaja- ja tutkimusyhteisty&#xF6;t&#xE4; sek&#xE4; oppimista tukevaa yhdess&#xE4; tekemist&#xE4; tansanialaisten ja suomalais
ten asiantuntijoiden kesken. Oppimisessa hy&#xF6;dynnet&#xE4;&#xE4;n sek&#xE4; ICT- ett&#xE4; terveydenhuollon ammattilaisten asiantuntemusta. Koulutuksen pohjana ovat tansanialaisten kumppanien tunnistamat kehitt&#xE4;mistarpeet; suomalaisilla toimijoilla ei ole valmiita ratkais
uja vaan he tarjoavat kokemustaan ja asiantuntemustaan jotta ratkaisuja voidaan kehitt&#xE4;&#xE4; yhdess&#xE4; oppien.Vuosittain j&#xE4;rjestet&#xE4;&#xE4;n yhteisty&#xF6;kumppaneille seminaari vuorovuosina Tansaniassa ja Suomessa. Seminaareissa tarkennetaan yhdess&#xE4; seuraavan vuode
n tavoitteet ja suunnitelmat. Samalla ne tarjoavat mahdollisuuden tutustua toisen maan terveydenhuollon yksik&#xF6;ihin sek&#xE4; kokemusten jakamiselle sairaalatietoj&#xE4;rjestelmien k&#xE4;yt&#xF6;st&#xE4; onnistumisista ja ongelmista.Tietoj&#xE4;rjestelmien k&#xE4;ytt&#xF6;&#xF6;noton my&#xF6;t
&#xE4; Tansanian terveysministeri&#xF6; saa luotettavaa tietoa sairauksien esiintyvyydest&#xE4; terveydenhuollon toiminnasta ja tilanteesta eri puolilla maata tulevaisuuden kehitt&#xE4;mist&#xE4; koskevien p&#xE4;&#xE4;t&#xF6;stens&#xE4; pohjaksi.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-139" role="3" type="22">
   <narrative xml:lang="EN">Finnish Christian Medical Society</narrative>
   <narrative xml:lang="FI">Suomen Kristillinen L&#xE4;&#xE4;k&#xE4;riseura</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140743" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="22040" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">81900</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-09"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">30000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140743" type="1"></related-activity>
 </iati-activity>
</iati-activities>
