<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130217</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">IKI Hydrometeorologisen kapasiteetin vahvistaminen Karibian alueella; jatkohanke</narrative>
   <narrative xml:lang="EN">Strengthening Hydrometeorological Operations and Services in the Caribbean SIDS; Phase II</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ilmatieteen laitoksen ja Karibian valtioiden liitto ACS:n alueellisen IKI-hankkeen tavoitteena on parantaa Karibian yhteiskuntien kyky&#xE4; varautua &#xE4;&#xE4;rimm&#xE4;isiin s&#xE4;&#xE4;ilmi&#xF6;ihin liittyviin riskeihin ja vahvistaa niiden kest&#xE4;vyytt&#xE4; ilmastonmuutosta ja s&#xE4;
&#xE4;n vaihteluja vastaan. Varautuminen luonnonkatastrofeihin on ACS:n toiminnan keskeinen painopistealue. Hankkeen suunnittelussa ovat ACS:n lis&#xE4;ksi olleet mukana muut keskeiset alueelliset toimijat ja sen toteutuksessa huomioidaan alueen avunantajatoiminta
. Hankkeen tarkoituksena on vahvistaa ACS:n sek&#xE4; sen 16 SIDS-j&#xE4;senmaan kansallisten hydrometeorologian laitosten ja luonnonkatastrofien hallintaa hoitavien virastojen kapasiteettia lievent&#xE4;&#xE4; luonnonkatastrofien vaikutuksia. Hanke t&#xE4;ht&#xE4;&#xE4; yhteiskuntie
n ja yhteis&#xF6;jen haavoittuvuuden v&#xE4;hent&#xE4;miseen luonnonkatastrofien ja ilmastonmuutoksen vaikutusten kohtaamisessa. Riskeihin varautuminen pienent&#xE4;&#xE4; vahinkojen m&#xE4;&#xE4;r&#xE4;&#xE4; ja voi pelastaa ihmishenki&#xE4;. Hanke on jatkoa v. 2010-2012 toteutetulle alueellise
lle IKI-hankkeelle ja pohjautuu sen tuloksena identifioiduille kehitt&#xE4;mistarpeille.Karibian SIDS-maat ovat alttiita hydrometeorologisille riskeille. Kansallisilla hydrometeorologisilla palveluilla on keskeinen merkitys luonnonkatastrofien vaikutusten liev
ent&#xE4;misess&#xE4; niiden yhteiskunnalle tuottamien monipuolisten palvelujen vuoksi. Ilmastonmuutoksen my&#xF6;t&#xE4; hurrikaanien ennustetaan lis&#xE4;&#xE4;ntyv&#xE4;n ja voimistuvan sek&#xE4; muiden s&#xE4;&#xE4;n &#xE4;&#xE4;ri-ilmi&#xF6;iden vahvistuvan mik&#xE4; tulee lis&#xE4;&#xE4;m&#xE4;&#xE4;n Karibian maiden haa
voittuvuutta ja asettamaan korkeammat vaatimukset varautumiselle. Hankkeen kesto on 30 kk ja se jakautuu vuosille 2013-2015. Hankkeen budjetti on 1 miljoona ?.(Laaturyhm&#xE4;n suositukset on huomioitu hanke-esityksen p&#xE4;ivitt&#xE4;misess&#xE4;. Ei-ODA-maiden rooli ha
nkkeessa rajoittuu ainoastaan aktiviteetteihin joihin ei-ODA-maiden osallistuminen on perusteltua niiden alueellisesti ja k&#xF6;yhille maille antaman tuen takia mit&#xE4; on hanke-esityksess&#xE4; selvennetty lis&#xE4;&#xE4;. Hanketoteuttajat ovat jo tarkentaneet hankeasiaki
rjaa tulosten ja tulosseurannan suhteen mihin tullaan edelleen kiinnitt&#xE4;m&#xE4;&#xE4;n huomiota hankkeen aloitusvaiheessa.)</narrative>
   <narrative xml:lang="EN">The regional ICI project of the Finnish Meteorological Institute and the Association of Caribbean States (ACS) aims at making Caribbean societies better prepared and able to manage risks related to severe weather and hydrometeorological hazards as well as 
increasing societies&apos; resilience on adverse impacts of climate variability and change. Mitigating the impacts of natural disasters is one of ACS&apos;s focal areas. In addition to the ACS other key actors in the Caribbean region have contributed to the project 
preparation. The project will be implemented in coordination with other projects in the region.The purpose of the project is to strengthen the role and enhance the capacity of the ACS and of the National Meteorological and Hydrological Services and Disaste
r Management Agencies in ACS&apos;s 16 SIDS Member States to help mitigate the impacts of natural disasters. Sustainable capacity building on systems that strenghten early detection of risks and ex ante prevention can reduce the extent of damage and save lives.
 The project is based on the needs for further capacity building in meteorological services identified as a result of a regional ICI project implemented in 2010-2012. Caribbean SIDS are susceptible to many hydrometeorological hazards. National Meteorologic
al and Hydrological Services are of vital importance in mitigating the impacts of natural disasters considering the diverse services they provide for the society. The likely implications of climate change with the possibility of increase in and intensifica
tion of hurricanes and other severe weather phenomena will increase the vulnerability of the Caribbean societies resulting in higher requirements and urgency on strategic preparedness.The duration of the project is 30 months and it will be implemented in 2
013-2015. The project budget is 1 millon euros.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="51000" ref="51000-4" role="3" type="60">
   <narrative xml:lang="EN">University research institute or think-tank</narrative>
   <narrative xml:lang="FI">Yliopisto tutkimuslaitos tai asiantuntijaryhm&#xE4;</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130217" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-04-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-04-08" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="489" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-18"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">509117</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130217" type="1"></related-activity>
 </iati-activity>
</iati-activities>
