<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000426</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Erityisilmastorahasto (SCCF)</narrative>
   <narrative xml:lang="EN">Special Climate Change Fund (SCCF)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">The Special Climate Change Fund (SCCF) was established in response to guidance received from the seventh session of the UNFCCC COP in Marrakech in 2001. Like the Least Developed Countries Fund the SCCF is managed by the Global Environment Facility (GEF). I
t is designed to finance activities programs and measures related to climate change that are complementary to those funded through the climate change focal area of the GEF under the following four financing windows: (i) Adaptation to climate change; (ii) T
echnology transfer; (iii) Mitigation in selected sectors including: energy transport industry agriculture forestry and waste management; and (iv) Economic diversification. Among these four windows adaptation has the top priority therefore also Finland cont
ributes to this window. As at April 27 2015 79 countries had accessed a total of $329.23 million for 73 projects under the SCCF. Of the total resources approved $273.75 million were for 63 projects under the SCCF Adaptation Program. Most of the projects ar
e still under implementation or in the planning phase therefore the results achieved are still limited. According to latest report in total 35 out of 57 projects provided an estimated number of direct beneficiaries. These projects aim to directly reduce th
e vulnerability of an estimated 3.73 million people. In addition 22 SCCF projects are already supporting 37 countries in their efforts to integrate climate change adaptation into national development policies plans and frameworks.</narrative>
   <narrative xml:lang="FI">YK:n ilmastonmuutosta koskeva puitesopimus (UNFCCC) tuli voimaan vuonna 1994. Sopimuksen teollisuusmaaosapuolille kuuluu velvollisuus tukea kehitysmaiden ilmastotoimia ja sopimukseen liittyv&#xE4;&#xE4; raportointia. YK:n ilmastosopimuksen 7. osapuolikokouksessa M
arrakeshissa vuonna 2001 perustettiin kolme uutta vapaaehtoista ilmastorahastoa LDCF (Least Developed Countries Fund) SCCF (Special Climate Change Fund) ja AF (Adaptation Fund) joista kahden ensimm&#xE4;isen hallinnoinnista vastaa Maailmanlaajuinen ymp&#xE4;rist&#xF6;
rahasto GEF.Erityisilmastorahastossa SCCF:ss&#xE4; on nelj&#xE4; ikkunaa: (a) kehitysmaiden sopeutuminen ilmastonmuutokseen (b) teknologian siirto kehitysmaihin (c) ilmastonmuutoksen hillitsemisen kannalta keskeiset sektorit (energia liikenne teollisuus maa- ja me
ts&#xE4;talous ja j&#xE4;tehuolto) sek&#xE4; (d) kehitysmaiden talouden monipuolistaminen. N&#xE4;ist&#xE4; nelj&#xE4;st&#xE4; ikkunasta sopeutuminen on asetettu etusijalle. Suomen rahoitus on suunnattu kehitysmaiden sopeutumistoimien tukemiseen. SCCF:n sopeutumisikkunan kautta on ma
hdollista tukea sopeutumistoimia niiss&#xE4; ilmastonmuutokselle kaikkein haavoittuvimmissa kehitysmaissa jotka eiv&#xE4;t kuulu v&#xE4;hiten kehittyneisiin maihin eiv&#xE4;tk&#xE4; n&#xE4;in saa tukea LDCF:st&#xE4;.Viimeisimm&#xE4;n raportin mukaan SCCF:n alla on huhtikuuhun 2015 mennes
s&#xE4; hyv&#xE4;ksytty tuettavan 73 hanketta (yhteens&#xE4; noin 329  miljoonalla US dollarilla). N&#xE4;ist&#xE4; 63 hanketta (noin 274 miljoonaa US dollaria) oli nimenomaan sopeutumisikkunan alla. Koska rahoituksen m&#xE4;&#xE4;r&#xE4; on kasvanut vasta aivan viime vuosina suurin osa 
hankkeista on joko k&#xE4;ynniss&#xE4; tai vasta alkamassa. Raportin mukaan 35 hyv&#xE4;ksytyss&#xE4; hankkeessa on arvioitu suorien hy&#xF6;dynsaajien m&#xE4;&#xE4;r&#xE4;ksi yhteens&#xE4; vajaa nelj&#xE4; miljoonaa ihmist&#xE4;. Lis&#xE4;ksi esimerkiksi 22 hyv&#xE4;ksytty&#xE4; hanketta tukevat yhteens&#xE4; 37 m
aata ilmastonmuutoksen sopeutumisen sis&#xE4;llytt&#xE4;misess&#xE4; kansallisiin kehityspolitiikkaohjelmiin ja suunnitelmiin.</narrative>
  </description>
  <participating-org crs-channel-code="47130" ref="47130" role="3" type="40">
   <narrative xml:lang="EN">Global Environment Facility - Special Climate Change Fund (GEF-SCCF)</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000426" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-05-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-05-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B02" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">900000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-09-16"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">900000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-11"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">900000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000426" type="1"></related-activity>
 </iati-activity>
</iati-activities>
