<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130042</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Assessment of soil amendment rock resources and balanced application of fertilizer and soil conditioners in Ethiopia</narrative>
   <narrative xml:lang="FI">Kalkkikiven hy&#xF6;dynt&#xE4;minen maan viljavuuden parantamiseksi Etiopiassa</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tavoitteena on parantaa Etiopian ruokaturvaa hy&#xF6;dynt&#xE4;m&#xE4;ll&#xE4; maan kalkkikivivarantoja peltomaiden kalkituksessa sek&#xE4; tarkentamalla fosforilannoitussuosituksia. Viljelysmaiden tuottavuuden parantaminen edellytt&#xE4;&#xE4; kalkitusaineiden ja lannoittei
den oikeanlaista k&#xE4;ytt&#xF6;&#xE4;. T&#xE4;rke&#xE4;ss&#xE4; asemassa  ovat kalkkikiven ja fosforilannoitteiden kemiallinen luonne sek&#xE4; tieto-taito esiintymien kest&#xE4;v&#xE4;st&#xE4; k&#xE4;yt&#xF6;st&#xE4;. Hankkeen toteuttavat yhteisty&#xF6;ss&#xE4; Geologian tutkimuskeskus (GTK) Maa- ja elintarviket
alouden tutkimuskeskus (MTT) Etiopian geologinen tutkimuslaitos (Geological Survey of Ethiopia GSE) ja Etiopian maatalousministeri&#xF6; (MoA) vuosina 2014-2015. Hy&#xF6;dynsaajia ovat kumppaniorganisaatiot joiden kapasiteetti vahvistuu ja lopulta maanviljelij&#xE4;t 
joiden on helpompi saada neuvontaa kalkitusaineiden ja lannoitteiden k&#xE4;ytt&#xF6;&#xF6;n satojen parantamiseksi.Hankkeen toiminnot ovat:1) Arvioidaan kalkitusaineiksi soveltuvat mineraalivarannot rajatulla alueella ja suoritetaan soveltuvuuskokeita testialueella. 
Paikallisia asiantuntijoita koulutetaan kalkkikiviesiintymien kartoituksessa arvioinnissa n&#xE4;ytteiden analysoinnissa ja laboratorioty&#xF6;skentelyss&#xE4;.2) Selvitet&#xE4;&#xE4;n maaper&#xE4;n happamuus ja helppoliukoinen (kasveille k&#xE4;ytt&#xF6;kelpoinen) fosforipitoisuus ja ke
ntt&#xE4;kokeen ja laboratoriokokeiden perusteella annetaan kalkitus- ja  fosforilannoitussuositukset. Annetaan koulutusta maaper&#xE4;n viljavuuden (maan happamuus ja helppoliukoinen fosfori) yll&#xE4;pit&#xE4;misest&#xE4; ja siihen liittyv&#xE4;st&#xE4; laboratorioty&#xF6;st&#xE4;.3) Paran
netaan maatalousministeri&#xF6;n paikallisille maanviljelij&#xF6;ille suunnattuja neuvontapalveluita kalkitusaineiden ja fosforilannoitteiden oikeanlaisesta k&#xE4;yt&#xF6;st&#xE4;. Maatalousministeri&#xF6;n asiantuntijoita ja neuvojia opastetaan viem&#xE4;&#xE4;n tietoa viljelij&#xF6;ille.4
) Levitet&#xE4;&#xE4;n tietoa hankkeessa opituista asioista ja parhaista k&#xE4;yt&#xE4;nn&#xF6;ist&#xE4;.Tavoiteltuja tuloksia ovat: 1) lis&#xE4;&#xE4;ntynyt tieto kalkkikiviesiintymist&#xE4; ja maaper&#xE4;st&#xE4; tutkitulla alueella 2) parempi tekninen valmius ja osaaminen kalkkikiviesiintymien 
kartoitukseen ja ker&#xE4;tyn geotiedon dokumentointiin 3) tiedon lis&#xE4;&#xE4;ntyminen tasapainoisista kalkitus- ja fosforilannoitusm&#xE4;&#xE4;rist&#xE4; joilla voidan lis&#xE4;t&#xE4; viljelysmaiden tuottavuutta 4) paremmat neuvontapalvelut ja tiedon jakelu viljelij&#xF6;ille 5) hankke
essa opittujen asioiden ja parhaiden k&#xE4;yt&#xE4;nt&#xF6;jen dokumentointi.Hankkeen budjetti vuosille 2014-15 on 500 058 euroa josta IKI-rahoitus on 500 000 euroa.</narrative>
   <narrative xml:lang="EN">The overall objective of the project is to increase productivity of agricultural land and  improve food security in Ethiopia.  The project purpose is to strenghten the capacity of the Ethiopian counterpart agencies to assess mineral resources which are sui
table for soil amendment and to increase the counterparts? knowledge of soil conditioners and technical know-how for balanced usage of fertilizers and conditioners. Improved food production needs balancing of the generally too acidic soil by use of soil co
nditioners and fertilizers in right proportions. The project is implemented by Geological Survey of Finland (GTK) in cooperation with Geological survey of Ethiopia (GSE) and the Ministry of Agriculture of Ethiopia (MoA). In Finland the project partner is M
TT Agrifood Research Finland. The beneficiaries are the partner organisations GSE and MoA with improved technical and human capacities and the farmers who will have easier access to soil amendments and fertilizers and get advise on how to use them in order
 to increase crop yields. The farmers in Ethiopia are mostly women and children.The project has the following components:- Assessment of rock resources suitable for acidic soil amendment and agricultural uses. - Balanced application of lime and fertilizers
: The project conducts a soil survey in one or two selected pilot areas and determines proper proportions of fertilizers and conditioner which can be recommended for local farmers. - Related capacity building programs: e.g. upgrading of respective laborato
ries at GSE and MoA including training in sustainable exploitation of raw materials methodologies in soil and rock analysis laboratory management and selected equipments.- Disseminating information.The expected results of the project are: 1) Increased know
ledge on existing raw material (rock) and soil 2) Improved technical and human capacities on mapping and documenting geoinformation of suitable soil amending resources 3) Improved knowledge on balanced usage of fertilizers and conditioners that can increas
e agricultural productivity 4) Improved advisory system from soil surveys to farmers for balanced use of fertilizer and soil conditioners 5) Documenting and disseminating lessons learnt and best practices.Project budget for 2014-2015 is 500058 euros of whi
ch the ICI funding is 500000 euros.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="51000" role="3" type="60">
   <narrative xml:lang="FI">Geologian tutkimuskeskus</narrative>
   <narrative xml:lang="EN">Other, GTK</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130042" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-11" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="ET" percentage="100"></recipient-country>
  <sector code="31182" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">140800</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-24"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">270241</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130042" type="1"></related-activity>
 </iati-activity>
</iati-activities>
