<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150252</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Climate Technology Center and Network (CTCN)</narrative>
   <narrative xml:lang="FI">Ilmastoteknologiakeskus ja verkosto (CTCN)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ilmastosopimuksen osapuolikokouksessa Cancunissa 2010 p&#xE4;&#xE4;tettiin K&#xF6;&#xF6;penhaminan sitoumuksen mukaisesti teknologiamekanismin perustamisesta. Siin&#xE4; on kaksi osaa Teknologiakomitea (Technology Executive Committee TEC) ja Ilmastoteknologiakeskus ja verkost
o (Climate Technology Center and Network CTCN). N&#xE4;iden tarkoituksena on edist&#xE4;&#xE4; uuden teknologian siirtoa ja saatavuutta kehitysmaissa sek&#xE4; avustaa kansallisia alueellisia sektoraalisia ja kansainv&#xE4;lisi&#xE4; teknologiaverkostoja. CTCN:n missiona on stimu
loida teknologiayhteisty&#xF6;t&#xE4; edist&#xE4;&#xE4; teknologian kehityst&#xE4; ja siirtoa ja sek&#xE4;avustaa kysynt&#xE4;vetoisesti ilmastosopimuksen kehitysmaaosapuolia  niiden toimeenpanovalmiuksien kasvattamisessa ja teknologiahankkeiden sek&#xE4; suunnitelmien tekemisess&#xE4; ja to
imeenpanossa.Keskuksella on erillinen neuvoa-antava johtoryhm&#xE4; (Advisory Board). Keskuksen is&#xE4;nt&#xE4;organisaatiosta pidettiin tarjouskilpailu jonka lopputuloksena YK:nymp&#xE4;rist&#xF6;ohjelman (UNEP) yhdess&#xE4; YK:n teollistamisj&#xE4;rjest&#xF6;n (UNIDO) kanssa vet&#xE4;m&#xE4; 
konsortio sai is&#xE4;nnyyden. Keskuksen toiminta l&#xE4;hti k&#xE4;yntiin joulukuussa 2013. Keskus ottaa vastaan ja k&#xE4;sittelee ilmastoteknologia-aiheisia kysymyksi&#xE4; ja pyynt&#xF6;j&#xE4; kehitysmailta. Apuna t&#xE4;ss&#xE4; k&#xE4;ytet&#xE4;&#xE4;nkansallisia yhteystahoja. Keskus k&#xE4;ytt&#xE4;&#xE4; v
astauksiin ja neuvontaan sek&#xE4; omia asiantuntijoitaan ett&#xE4; sopimusten kautta hankittavaa asiantuntija-apua kaikilta ilmastoteknologian aloilta. Teknologiakeskus antaa tarvittaessa opastusta ja koulutusta ilmastoteknologiaan liittyviss&#xE4; kysymyksiss&#xE4; mutt
a ei sin&#xE4;ns&#xE4; valmistele kehitysmaiden ilmastohankkeita eik&#xE4; toimi n&#xE4;iden rahoittajana tai toimeenpanijana.</narrative>
   <narrative xml:lang="EN">The Technology Mechanism was established in 2010 by COP 16 to facilitate enhanced action on technology development and transfer to support action on mitigation and adaptation. This is undertaken in order to achieve the full implementation of the Convention
. The Technology Mechanism is under the guidance of and accountable to the COP and consists of the following two components:  Technology Executive Committee (TEC)  Climate Technology Centre and Network (CTCN). The mission of the CTCN is to stimulate techno
logy cooperation and to enhance the development and transfer of technologies and to assist developing country Parties at their request in order to build or strengthen their  capacity to identify technology needs to facilitate the preparation and implementa
tion of  technology projects and strategies. The CTCN hosted and managed by UNEP in collaboration with UNIDO and with the support of 11 Centres of Excellence located in developing and developed countries was officially open for business in December 2013. I
t has a separate Advisory Board. The CTCN provides technical assistance in response to requests submitted by developing countries via their Nationally-selected focal points or National Designated Entities (NDEs). Upon receipt of such requests the CTC quick
ly mobilizes its global Network of climate technology experts to design and deliver a customized solution tailored to local needs. The CTCN does not provide funding directly to countries but instead supports the provision of technical assistance provided b
y experts on specific climate technology sectors.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="41116" role="3" type="40">
   <narrative xml:lang="EN">United Nations Environment Programme</narrative>
   <narrative xml:lang="FI">YK:n ymp&#xE4;rist&#xF6;ohjelma</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-05-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">200000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-05-25"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">200000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-09"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">200000</value>
  </transaction>
 </iati-activity>
</iati-activities>
