<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140912</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Sport Sans Frontieres/Sport4Youth 2014</narrative>
   <narrative xml:lang="FI">PYM: Sport Sans Frontieres Kosovo/Urheilua nuorille 2014</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">-Sport Sans Fronti&#xE8;res is registered since 2002 in Kosovo. SSF actions in Kosovo are directed to Kosovo?s youth and aim to reduce discrimination by providing spaces and opportunities that bring together ethnic communities through sport physical activities
 and games. Recognised as a neutral organisation Sport Sans Fronti&#xE8;res is acting as a facilitator of dialogue. Web page: www.sportsansfrontieres.org.-Education and training systems in Kosovo both formal and informal cannot currently meet the demand and th
e needs of Kosovo?s children and youth both in terms of quality and quantity. Most pupils only attend class 4 hours a day as two classes must rotate the same day through the same classroom with the same teacher. . Children and young people spend too little
 time in the classroom and consequently have too much unstructured free time with little to do. This time could be used to organize sports and artistic activities non-formal education and awareness-raising sessions. Thus the project also intends to develop
 the use of sport as a tool to educate children from diverse backgrounds. The children benefiting from sport activities are learning basic values such as tolerance fair play respect of the rules and team spirit that are important for their development and 
will help them shape their personality.-The expected results of this project are: a) The dialogue between the different communities is enhanced; b) Volunteers have gained valuable skills; and c) Children have acquired new values knowledge and life skills.-
The main aim of the project is to contribute to social inclusion of youth in society especially of children and youngsters from minority communities. The project has three specific objectives:  1. Create bridges among communities 2. Empower youth 3. Provid
e children with informal educationSSF activities will take place in 12 localities: Gracanica Kacanik Kamenica Mamusha Mitrovica Peja Roma Mahalla (in Mitrovica) Strpce Shtime Skenderaj and Tuneli i Pare. Activities will also start in Mitrovica North; In th
e selected localities SSF Kosovo will develop strong partnerships with the relevant actors (municipalities youth centers schools etc).</narrative>
   <narrative xml:lang="FI">Sport Sans Fronti&#xE8;res (Urheilua ilman rajoja) on rekister&#xF6;itynyt Kosovossa jo vuonna 2002. SSF:n toiminta Kosovossa t&#xE4;ht&#xE4;&#xE4; syrjinn&#xE4;n v&#xE4;hent&#xE4;miseen tarjoamalla tiloja ja mahdollisuuksia erilaisista taustoista ja etnisist&#xE4; yhteist&#xF6;ist&#xE4; tulevien nu
orten yhteen saattamiseksi urheilun liikunnan ja pelien parissa. Neutraalina organisaationa SSF toimii dialogin v&#xE4;litt&#xE4;j&#xE4;n&#xE4;. Internet-sivut: www.sportsansfrontieres.org. Virallisten ja vapaamuotoisempien koulutus- ja harjoitteluj&#xE4;rjestelmien laatu ja 
m&#xE4;&#xE4;r&#xE4; eiv&#xE4;t vastaa Kosovon lasten ja nuorten tarpeita. Useimmat oppilaat osallistuvat opetukseen vain nelj&#xE4; tuntia p&#xE4;iv&#xE4;ss&#xE4; kun sama opettaja joutuu opettamaan vaihdellen kahta luokkaa samassa luokkahuoneessa. Lapset ja nuoret viett&#xE4;v&#xE4;t liian v&#xE4;
h&#xE4;n aikaa luokissa ja heill&#xE4; on liikaa organisoimatonta vapaa-aikaa ilman hy&#xF6;dyllist&#xE4; tekemist&#xE4;. T&#xE4;ll&#xE4; ajalla voitaisiin j&#xE4;rjest&#xE4;&#xE4; liikuntaa luovaa toimintaa ep&#xE4;muodollista opetusta ja sivist&#xE4;vi&#xE4; tapahtumia. Projektissa halutaan kehitt&#xE4;&#xE4; kei
noja urheilun kehitt&#xE4;misen&#xE4; opetusv&#xE4;lineen&#xE4; eri taustoista tuleville lapsille. Lapset oppivat urheilutoiminnasta perusarvoja kuten suvaitsevaisuutta reilua pelaamista s&#xE4;&#xE4;nt&#xF6;jen kunnioittamista ja joukkuehenke&#xE4; jotka ovat t&#xE4;rkeit&#xE4; arvoja lapsen ke
hitykselle ja minuuden muodostumiselle. Projektin tuloksina voidaan odottaa: a) parantunutta dialogia eri yhteis&#xF6;jen v&#xE4;lill&#xE4;; b) arvokkaita taitoja vapaaehtoisille; ja c) uusia arvoja tietoa ja el&#xE4;m&#xE4;ntaitoja lapsille Projektin yleisen&#xE4; tavoitteena on
 lis&#xE4;t&#xE4; nuorten yhteiskunnallista mukanaoloa etenkin v&#xE4;hemmist&#xF6;ihin kuuluvien lasten ja nuorten keskuudessa.Projektilla on kolme t&#xE4;sm&#xE4;llist&#xE4; tavoitetta:1. Luoda siltoja yhteis&#xF6;jen v&#xE4;lille;2. Voimaannuttaa nuoria;3. Tarjota vapaamuotoista opetusta 
lapsille;4. SFF:N toiminta tapahtuu 12 kunnassa: Gracanica Kacanik Kamenica Mamusha Mitrovica Peja Roma Mahalla (Mitrovicassa) Strpce Shtime Skenderaj ja Tuneli i Pare. Toiminta alkaa my&#xF6;s Pohjois-Mitrovicassa; Kyseisiss&#xE4; kunnissa SSF Kosovo kehitt&#xE4;&#xE4; v
ahvan kumppanuuden olennaisten toimijoiden kanssa (kunnat nuorisokeskukset koulut ym.)</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140912" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-03-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-03-24" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="RS" percentage="100"></recipient-country>
  <sector code="15220" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-12"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">12130</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140912" type="1"></related-activity>
 </iati-activity>
</iati-activities>
