<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000095</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">J&#xE4;lleenrakennus CDRD rahaston kautta</narrative>
   <narrative xml:lang="EN">Reconstruction of Somalia</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa tuetaan Somalian j&#xE4;lleenrakennusta ja kehityst&#xE4; edist&#xE4;vi&#xE4; hankkeita CDRD ( Community Driven Recovery and Development) yhteisrahaston kautta. Yhteis&#xF6;jen j&#xE4;lleenrakentaminen ja vakauttaminen sek&#xE4; paikallishallinnon kapasiteetin vahvistamise
n tukeminen on t&#xE4;rke&#xE4;&#xE4; Somaliassa joka on toipumassa pitk&#xE4;n v&#xE4;kivallan jakson j&#xE4;lkeen. Nyt k&#xE4;ynniss&#xE4; on CDRD:n kolmas vaihe jonka aikana tuetaan yhteis&#xF6;jen j&#xE4;lleenrakentamista ja vakautumista niin Keski- ja Etel&#xE4;-Somalian alueella (Hiraanin ja B
enadirin piirikuntien alueilla). Yhteis&#xF6;j&#xE4; tuetaan niin ett&#xE4; ne pystyv&#xE4;t itse suunnittelemaan ja toteuttamaan j&#xE4;lleenrakennus ja kehitysprojekteja. Kokonaisvaltaisuuden ja kest&#xE4;vyyden takaamiseksi yhteis&#xF6;jen voimaantumisen ohella tukea suunnataan my
&#xF6;s kohdealueiden paikallishallinnon vahvistamiseen ja sen kapasiteetin kehitt&#xE4;miseen. Hankkeen tuloksena valittujen piirikuntien kohdealueiden yhteis&#xF6;t ovat voimaantuneet paikallishallinnon rakenteet ovat vahvistuneet ja pystyv&#xE4;t paremmin vastaamaan yh
teis&#xF6;nkehitys- ja turvallisuustarpeisiin yhteis&#xF6;jen j&#xE4;senet pystyv&#xE4;t m&#xE4;&#xE4;rittelem&#xE4;&#xE4;n ja keskustelemaan erimielisyyksist&#xE4; rakentavassa hengess&#xE4; sek&#xE4; heill&#xE4; on parantunut p&#xE4;&#xE4;sy sosiaalisia ja taloudellisia palveluja tarjoavien infrastruktuurin p
ariin. CDRC l&#xE4;hestymistapa on alun perin maailmanpankin kehitt&#xE4;m&#xE4;. Somaliassa Danish Refugee Council (DRC) vastaa CDRC:n toteuttamisesta.</narrative>
   <narrative xml:lang="EN">The support is channeled to Somalia through CDRD (Community-Driven Recovery and Development) co-fund that supports Somali reconstruction and development. Reconstruction and stabilization and capacity building of local government are important in Somalia wh
ich is emerging from a long period of violence.The CDRD project is at its third implementation phase. During this phase support to reconstruction and stabilization is directed to the central and southern Somalia namely to two districts (Hiraan and Benadir 
district municipal areas). Communities are supported so that they are able to design and implement reconstruction and development projects. In order to ensure wider comprehensiveness and sustainability of the project local government structures will be str
engthened and their capacity development will be supported.  As a result the communities have been empowered in the selected districts target areas local government structures have become stronger and are better able to respond to the development and secur
ity needs of the community. Further members of the targeted communities are able to define and discuss the differences in a constructive spirit and they have improved access to social and economic services. CDRC approach was originally developed by the Wor
ld Bank. In Somalia Danish Refugee Council (DRC) is responsible for CDRC&apos;s implementation.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="52000" ref="90000-1" role="3" type="60">
   <narrative xml:lang="FI">Muut toteuttajat</narrative>
   <narrative xml:lang="EN">Other implementers</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000095" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-12-19" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2012-12-19" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="73010" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B04" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">300000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-08-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">400000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000095" type="1"></related-activity>
 </iati-activity>
</iati-activities>
