<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140789</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Promotion of education right of indigenous peoples in the Santiago del Estero Province and supporting sustainable development of communities</narrative>
   <narrative xml:lang="FI">PYM: Santiago del Estero provinssin maaseudun alkuper&#xE4;iskansojen opetusoikeuden edist&#xE4;minen ja yhteis&#xF6;jen kest&#xE4;v&#xE4;n kehityksen tukeminen</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeessa vahvistetaan ja vakiinnutetaan Santiago del Esteron provinssissa Quimiliss&#xE4; sijaitsevan agroekologiakoulun toimintoja jonka oppilaat ovat Vilela Lule-Vilela Sanavir&#xF3;n ja Guaycur&#xFA; alkuper&#xE4;iskansojen j&#xE4;seni&#xE4;. Koulu sijaitsee Pueblo Vilela Pa
mpa Pozo yhteis&#xF6;n mailla ja sen toimintoja yll&#xE4;pit&#xE4;v&#xE4;t n&#xE4;iden nelj&#xE4;n alkuper&#xE4;iskansan yhteis&#xF6;t jotka ovat koulun my&#xF6;s perustaneet. Koulun p&#xE4;&#xE4;m&#xE4;&#xE4;r&#xE4;n&#xE4; on antaa 16-25 -vuotiaille nuorille kokonaisvaltaista opetusta turvaamaan yhteis&#xF6;jen sosiaa
linen ja kest&#xE4;v&#xE4; kehitys sek&#xE4; tarjota nuorille edellytykset pysy&#xE4; kotiseuduillaan edist&#xE4;m&#xE4;ll&#xE4; niit&#xE4; agroekologian mukaisesti mik&#xE4; takaa elinkeinon ja kest&#xE4;v&#xE4;n kasvun mahdollisuudet. Koulu antaa teknillisen koulutuksen agroekologin assistentin to
imeen. Koulutuksessa otetaan huomioon paikallisen ymp&#xE4;rist&#xF6;n vaatimukset sek&#xE4; vaalitaan alkuper&#xE4;iskansojen perinteit&#xE4; ja arvoja. Koulu on perustettu vastaamaan alkuper&#xE4;isv&#xE4;est&#xF6;n nuorten koulutustarpeeseen ja sit&#xE4; johtavat ja kehitt&#xE4;v&#xE4;t sen perus
taneet alkuper&#xE4;iskansat yhteisty&#xF6;ss&#xE4; oppilaiden kanssa. Provinssihallinto on my&#xF6;nt&#xE4;nyt koululle osittaisen tunnustuksen mutta ei esimerkiksi rahoita sen toimintaa.Oppilaat matkustavat koululle kerran kuukaudessa ja j&#xE4;&#xE4;v&#xE4;t paikan p&#xE4;&#xE4;lle viikoksi k
errallaan osallistuakseen oppitunneille. Loppuajan kuukaudesta he harjoittavat oppimaansa omissa yhteis&#xF6;iss&#xE4;&#xE4;n vieden tieto-taitoa suoraan eteenp&#xE4;in. Valmistuessaan oppilaat saavat tarvittavat ty&#xF6;kalut sek&#xE4; teknist&#xE4; tukea voidakseen toimeenpanna opp
imaansa ja saavuttaa oman tulonl&#xE4;hteen kest&#xE4;v&#xE4;st&#xE4; pienmaataloustuotannosta.  Opetuksessa otetaan huomioon tasa-arvokysymykset ja naisten osallistumista kannustetaan ja edistet&#xE4;&#xE4;n kaikessa toiminnassa. Tasa-arvokysymyksi&#xE4; k&#xE4;sitell&#xE4;&#xE4;n koulussa my&#xF6;
s erikseen viikoittain pidett&#xE4;viss&#xE4; ty&#xF6;pajoissa. Koulun tavoitteena on saavuttaa 50 % m&#xE4;&#xE4;r&#xE4; naisia uusista oppilaista. Tavoitteena on kasvattaa koulun oppilasm&#xE4;&#xE4;r&#xE4;&#xE4; nykyisest&#xE4; 80 per vuosiluokka 120 oppilaaseen ja saavuttaa siten suurempi hy&#xF6;ty
vaikutus yhteis&#xF6;iss&#xE4;. Oppilasm&#xE4;&#xE4;r&#xE4;n kasvattamiseksi ja koulun toiminnan jatkuvuuden takaamiseksi pyrit&#xE4;&#xE4;n sille saamaan provinssihallinnon institutionaalinen tuki ja virallinen tunnustus jotta koulu voi saada valtion tukea. Ilman t&#xE4;t&#xE4; koulun ja yh
teis&#xF6;jen kapasiteetti ei riit&#xE4; oppilasm&#xE4;&#xE4;r&#xE4;n kasvattamiseen ja vastaamaan suureen koulutuskysynt&#xE4;&#xE4;n ja siten edist&#xE4;m&#xE4;&#xE4;n paremmin yhteis&#xF6;jen kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4;.</narrative>
   <narrative xml:lang="EN">The project aims to strengthen and consolidate functions of an agroecology school in Quimil&#xED; in the province of Santiago del Estero whose students come from Vilela Lule-Vilela Sanavir&#xF3;n and Guaycur&#xFA; indigenouspeoples communities. The school is located i
n the grounds of the community Pueblo Vilela Pampa Pozo. It is maintained by these four indigenous peoples which also have established it for the purpose of giving integrated education for their young aged 16 to 25 to guarantee social and sustainable devel
opment of communities and enable conditions for the young to stay in the region through advantages obtained by agroecology that enables livelihood and sustainable growth.The school provides the technical knowledge needed for the position of assistant in ag
roegology. The local environment and its requirements are  considerated in the education as well as the traditions and values of indigenous peoples. The school was established to fulfill educational needs of indigenous peoples&apos; young and it is directed and
 developed by the four indigenous peoples in coordination with its students.The provincial government has granted the school with partial recognition but it doesn&apos;t finance its functions. The students travel once a month to the school to take part in the c
lasses during one week while living in the school facilities. Rest of the month they practice  in their communities what they have learned transfering knowledge right to the field. Once graduated they get technical support and the tools needed to fully imp
lement the knowledge acquired to enable their own source of livelihood through sustainable small scale agriculture.The question of equality between men and women is taken into consideration and the participation of women is encouraged and promoted in all a
ctions. Also the matter of equality is being dealt with in workshops that take place once a week during the school week. The aim is to reach 50 % of female students of new students.The goal is to increase the number of student from the current 80 per grade
 to 120 students and hence gain greater impact in the communities. To accomplish this and to assure the continuity of school&apos;s functions the objective is to obtain institutional support and official recognition for the school by the provincial government w
hich is needed for state subsidy. Its required to enable the increase of the number of students since the capacity of the school and the communities is already fully utilised.</narrative>
  </description>
  <participating-org crs-channel-code="23000" ref="23000-1" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140789" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-07-28" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-07-28" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="AR" percentage="100"></recipient-country>
  <location ref="The Province of Santiago del Estero"></location>
  <sector code="31181" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">14371</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140789" type="1"></related-activity>
 </iati-activity>
</iati-activities>
