<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2010100009</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ETS Education Through Sports in Lindi Region</narrative>
   <narrative xml:lang="FI">Koulutusta liikunnalla Lindin l&#xE4;&#xE4;niss&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Education Through Sports in Lindi Region has raised the level of sports facilities in five (5) districts in Lindi Region within years 2010-13. The districts are Lindi municipal Lindi rural Ruangwa Liwale and Nachingwea. The statistics have shown that by im
proving the sports grounds providing sports equipment educating teachers on physical education and by organizing Bonanzas and other sports activities the pupils are more active in coming to school and they perform better in their studies.There are district
s in Lindi Region that have not been covered with the first 3 years of project implementation. The Regional Education Office has been closely involved in the implementation and they see the need to reach all the districts in Lindi Region. The main project 
activities will be primary school sports field rehabilitation in Kilwa District where 104  primary schools with approximately 40 000 pupils will receive goal posts for football and netball. The sports fields will be measured and maintained before the insta
llation of the goal posts.The Physical Education Teachers in Kilwa District will be called to field maintenance seminars organized by the project. In the seminars the teachers are taught how to measure the fields and they are shown the installation of the 
goal posts. They are also taught the basics of some sports games. The goal is to increase the knowledge in sports and also health education so that the teachers (of which most are unqualifield PE teachers) have more knowlegde to the subject Haiba na Michez
o in their school. Sports and personality has been a subject in the primary school level since 2006 but most teacher do not have a proper training to teach the subject.By educating the teachers rehabilitating the sports grounds and distributing sports equi
pment to the Primary schools the knowledge in sports and health education reaches the society. ETS Lindi will cover the costs for the seminars and the goal posts (purchase of pipes and welding to the right measurements). The Ministry of education has agree
d to set a sum for the districts to cover the rehabilitation of the sports grounds and transportation of the goal posts to each Primary School appointed.</narrative>
   <narrative xml:lang="FI">Koulutusta Liikunnalla Lindin l&#xE4;&#xE4;niss&#xE4; -projekti on kunnostanut alakoulujen urheilukentti&#xE4; viimeisen kolmen vuoden aikana. On tutkittu ett&#xE4; urheilukentti&#xE4; kunnostamalla ja urheiluv&#xE4;lineiden saatavuutta parantamalla koulunk&#xE4;ynti on lis&#xE4;&#xE4;ntynyt. Pr
ojektin tavoitteena on innostaa kaikki l&#xE4;&#xE4;nin lapset suorittamaan perusopetuksen. Ty&#xF6;v&#xE4;lineen&#xE4; t&#xE4;h&#xE4;n tavoitteeseen projekti k&#xE4;ytt&#xE4;&#xE4; liikuntaa ja liikuntakenttien kunnostamista sek&#xE4; opettajien liikuntakasvatuksen tietotaidon lis&#xE4;&#xE4;mist&#xE4;.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Liikunnan Kehitysyhteisty&#xF6; LiiKe ry</narrative>
   <narrative xml:lang="FI">Liikunnan kehitysyhteisty&#xF6; Liike ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2010100009" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2010-11-04" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">51000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-06"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">51000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2010100009" type="1"></related-activity>
 </iati-activity>
</iati-activities>
