<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-1998983684</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">F.a: Frame agreement with NGO (Foundation for Human Rights/KIOS)</narrative>
   <narrative xml:lang="FI">Vahvempi ja sitke&#xE4;mpi ihmisoikeuksia edist&#xE4;v&#xE4; kansalaisyhteiskunta</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Kansalaisj&#xE4;rjest&#xF6;jen ihmisoikeuss&#xE4;&#xE4;ti&#xF6; KIOSin ty&#xF6;n tarkoituksena on varmistaa ett&#xE4; kaikkien ihmisten ihmisoikeudet toteutuvat ja ett&#xE4; valtiot ovat sitoutuneet ihmisoikeuksiin lains&#xE4;&#xE4;d&#xE4;nn&#xF6;ss&#xE4;&#xE4;n ja sen t&#xE4;yt&#xE4;nt&#xF6;&#xF6;npanossa. Ty&#xF6;mme ytimess&#xE4; o
n marginalisoitujen ryhmien ja haavoittuvassa asemassa olevien henkil&#xF6;iden oikeuksien toteutuminen. KIOS katsoo ett&#xE4; riippumaton kykenev&#xE4; ja p&#xE4;tev&#xE4; kansalaisyhteiskunta joka on sitoutunut puolustamaan kaikkien ihmisoikeuksia on edellytys ihmisoikeuksi
en toteutumiselle ja toimiville oikeusvaltiota kunnioittaville demokratioille.KIOSin ohjelma antaa taloudellista tukea ihmisoikeusty&#xF6;lle jonka paikalliset ihmisoikeuksien puolustajat heid&#xE4;n j&#xE4;rjest&#xF6;ns&#xE4; ja verkostonsa itse suunnittelevat ja toteuttavat
. Siksi KIOSin rahoituksien saajilla on vahva omistajuus hankkeissaan ja ohjelmissaan ja he edustavat usein itse suoraan jotain syrjitty&#xE4; oikeudenhaltijaryhm&#xE4;&#xE4;.Ohjelman vaikutuksena on vahvempi itsen&#xE4;isempi ja moniarvoisempi ihmisoikeusliike toimintama
issa joka edist&#xE4;&#xE4; ihmisoikeuksien toteutumista.T&#xE4;m&#xE4; saavutetaan 1) kehitt&#xE4;m&#xE4;ll&#xE4; avustuksen saavien j&#xE4;rjest&#xF6;jen kyky&#xE4; puolustaa ihmisoikeuksia paikallisella kansallisella alueellisella ja kansainv&#xE4;lisell&#xE4; tasolla ja 2) parantamalla oikeudenhalti
joiden kykyj&#xE4; vaatia oikeuksiaan ja osallistua yhteis&#xF6;jens&#xE4; p&#xE4;&#xE4;t&#xF6;ksentekoon ja poliittiseen el&#xE4;m&#xE4;&#xE4;n. On  lint&#xE4;rke&#xE4;&#xE4; ett&#xE4; 3) oikeudenhaltijoilla on paremmat mahdollisuudet saada oikeussuojaa ja 4) vastuunkantajat ovat sitoutuneet edist&#xE4;m&#xE4;&#xE4;n 
ihmisoikeuksia ohjelmamaissa. Siksi KIOS my&#xF6;s 5) lis&#xE4;&#xE4; tietoisuutta ja lis&#xE4;&#xE4; ihmisoikeustiet&#xE4;myst&#xE4; vastuunkantajien suuren yleis&#xF6;n ja muiden kohderyhmien keskuudessa.T&#xE4;m&#xE4;n ohjelmakauden aikana KIOS ohjaa rahoituksensa It&#xE4;-Afrikkaan ja Etel&#xE4;-Aas
iaan. Ohjelmaan kuuluvat maat ja painopisteet It&#xE4;-Afrikassa ovat Kenia Uganda Ruanda ja Burundi sek&#xE4; Etel&#xE4;-Aasiassa Nepal Sri Lanka ja Tiibetin pakolaisj&#xE4;rjest&#xF6;t.</narrative>
   <narrative xml:lang="EN">Projects in developing countries, unspecified. KIOS funds human rights projects which are implemented by NGOs in its focus areas in East Africa and South Asia. The focus countries are mainly fragile societies and the work of KIOS is based on country strate
gies that take into account the strategy and key functions of KIOS the existing human rights work in the country rights of women and vulnerable groups. The objective is that the civil society promotes the commitment of states to human rights in the legisla
tion in their implementation and in other forms.  The aim is to engender a transformation in which the respect for human rights increases and the human rights situation improves. The civil society can play a key part of such change and can promote the soci
al dialogue needed for the change to take place. The human rights work that is based on local ownership is likely to support long-term development and to prevent contradictions to escalate into conflicts.KIOS promotes the realization of human rights in dev
eloping countries in the form that human rights are defined in the UN and other human rights instruments. KIOS supports the work of human rights defenders and does advocacy work especially to support human rights defenders in high-risk situations. It is im
portant to support human rights organizations that work in hardening contexts in order to improve the awareness of the universal human rights in different countries and cultures.The work of funding human rights projects requires interaction with the projec
t partners. In order to support the local ownership the projects are based on local initiatives of the project partners. The content and the financial reporting of projects are closely monitored. On average KIOS funds approximately 60 on-going projects sim
ultaneously.Human rights communications and global education increase the awareness of the importance of human rights in the development cooperation policy. In this work KIOS take utilizes its extensive networks the results of its partners? projects as wel
l as the rich knowledge of the work and conditions of human rights defenders in developing countries.</narrative>
  </description>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">KIOS Foundation</narrative>
   <narrative xml:lang="FI">Kansalaisj&#xE4;rjest&#xF6;jen ihmisoikeuss&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-1998983684" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2003-02-25" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Bangladesh;Burundi;Ethiopia;India;Kenya;Nepal;Paki"></location>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="4" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights transformative</narrative>
   <narrative xml:lang="FI">Ihmisoikeushaasteisiin tarttuva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is the main priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is a secondary priority area in this 
activity</narrative>
  </tag>
  <tag code="243066" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1900000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1120000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">1120000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">751952</value>
  </transaction>
  <related-activity ref="FI-3-2014-1998983684" type="1"></related-activity>
 </iati-activity>
</iati-activities>
