<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140772</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Nuorten toimeentulomahdollisuuksien edist&#xE4;mishanke Etel&#xE4;isess&#xE4; Afrikassa (YALES)</narrative>
   <narrative xml:lang="EN">Youth Employment and Livelihood Support Project (YALES)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hanke vastaa nuorisoty&#xF6;tt&#xF6;myyden ja toimettomuuden aiheuttamiin haasteisiin kuten toivottomuuteen ja yhteiskunnallisiin ongelmiin kuten rikollisuus v&#xE4;kivalta alkoholismi ja k&#xF6;yhyys. Positiivisesta talouskehityksest&#xE4; huolimatta etel&#xE4;isen Afrikan elink
einoel&#xE4;m&#xE4; ei luo riitt&#xE4;v&#xE4;sti ty&#xF6;mahdollisuuksia nuorille aikuisille. Hankkeen tavoitteet ovat: 1) lis&#xE4;t&#xE4; paikallisten yhteis&#xF6;jen tietoa ja kyky&#xE4; tukea nuoria aikuisia 2) lis&#xE4;t&#xE4; nuorten aikuisten tietoa ja kyky&#xE4; ty&#xF6;llisty&#xE4; ja 3) edist&#xE4;&#xE4; nuor
ten aikuisten oikeuksia ja heille t&#xE4;rkeiden asioiden esill&#xE4; pit&#xE4;mist&#xE4;. Hankkeen toteuttaa Etel&#xE4;isen Afrikan Luterilaisen Kirkon (ELCSA) kehitt&#xE4;mispalvelut (ELCSA-DS). Kirkolla on etel&#xE4;isess&#xE4; Afrikassa keskeinen asema yhteis&#xF6;jen vahvistajana sill&#xE4;
 ne ovat arvostettuja yhteiskunnallisia toimijoita ja l&#xE4;sn&#xE4; ruohonjuuritasolla. Etel&#xE4;isess&#xE4; Afrikassa osa nuorista aikuisista on j&#xE4;tetty koulutus- ja ty&#xF6;llisyysmahdollisuuksien ulkopuolelle ja t&#xE4;ss&#xE4; hankkeessa v&#xE4;hennet&#xE4;&#xE4;n eriarvoisuutta ja ep&#xE4;t
asa-arvoa tukemalla nimenomaan n&#xE4;it&#xE4; henkil&#xF6;it&#xE4;. Heid&#xE4;n joukossaan on erityisen haavoittuvassa asemassa olevia nuoria naisia sek&#xE4; vammaisia joiden erityistarpeet otetaan huomioon kaikissa hankkeen toiminnoissa. Hanke huomioi mahdollisuuksiensa mukaan
 my&#xF6;s ilmastokest&#xE4;vyyden.P&#xE4;&#xE4;hy&#xF6;dynsaajat ovat etel&#xE4;isen Afrikan maaseudun haavoittuvassa asemassa olevat ty&#xF6;tt&#xF6;m&#xE4;t ja ammattitaidottomat nuoret aikuiset. Hankkeen v&#xE4;lilliset hy&#xF6;dynsaajat ovat ELCSA:n ty&#xF6;ntekij&#xE4;t ja vapaaehtoiset jotka oppivat 
uusia nuorisoty&#xF6;n ja ty&#xF6;llist&#xE4;misen menetelmi&#xE4;. Hanke asemoituu ELCSA:n olemassa oleviin rakenteisiin. Hankkeen keskeisimm&#xE4;t toiminnot ovat kansalaistaitokoulutusmanuaalin kehitt&#xE4;minen; Mentoreiden kansalaistaitokoulutus; Kirkon henkil&#xF6;kunnan ja vap
aaehtoisten koulutus; nuorisokymysten  valtavirtaistaminen; ura-ohjausaloitteet kouluissa; nuorten kansalaistaitokoulutus; nuorten profilointi ja ohjaaminen ammatilliseen koulutukseen; nuorten ammatillinen koulutus; Ty&#xF6;harjoittelut ja oppisopimuskoulutus;
 sosiaalisen median teknologian ja kierr&#xE4;tysmateriaalien innovatiivinen k&#xE4;ytt&#xF6; liiketoimintaideoina; nuorten vertaisryhmien perustaminen; Kirkon nuorisolinjauksen luominen; verkottuminen nuorisokymyksiss&#xE4;; vaikuttamisty&#xF6;n valtavirtaistaminen koulutuks
iin.</narrative>
   <narrative xml:lang="EN">The project aims to contribute to the development problem of youth unemployment and inactive citizenship causing hopelessness and social evils such as crime violence alcoholism and poverty. Economies of Southern Africa are not generating enough job opportu
nities despite the positive economic growth and thus the project aims to increase employment prospects and improve livelihood for vulnerable young adults in identified communities in Southern Africa.Immediate objectives are 1) to enhance knowledge and supp
ort capacity of the local communities on young adults and youth development 2) to increase knowledge and capacities of young adults to access employment and 3) to improve advocacy on youth development.Alarming share of young adults notably female and disab
led has been left out from education and employment and remained vulnerable. The project respects and addresses their human rights and well-being by empowering them to become subjects of their own development and the society as a whole. The project respect
s climate sustainability too.The final beneficiaries are young adults who are unemployed and unskilled and from rural vulnerable communities. The indirect beneficiary of the project are the employees of Evangelical Lutheran Church of Southern Africa (ELCSA
) who will trained in youth work and counselling skills. The project does not create any new structure or institution but will be positioned at the existing structures of ELCSA. Key activities include Development of a life-skills training manual; Training 
of youth mentors on life-skills; Training of Church personnel and volunteers; Awareness of youth issues mainstreamed; Career guidance initiatives on schools; Training of the vulnerable young adults on life-skills; Profiling young adults for vocational skil
ls training; Training of the vulnerable young adults on vocational skills training; Internships and apprenticeship; Special trainings on innovative use of social media technology and recycled materials as business ideas; Establishing peer support groups; P
roject officer roles and responsibilities including youth desk officer;  Formulation of the ELCSA youth policy; Referral and networking on young adults related issues; Mainstreaming advocacy across all trainings.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-477" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Helsinki Deaconess Institute</narrative>
   <narrative xml:lang="FI">Helsingin Diakonissalaitoksen s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140772" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-11-27" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-11-27" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="298" percentage="100" vocabulary="1"></recipient-region>
  <location ref="Botswana;Lesotho;South Africa;Swaziland"></location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">35000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-17"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">35000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140772" type="1"></related-activity>
 </iati-activity>
</iati-activities>
