<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2011110045</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Development Project of Pre School Teaching in Swaziland phase II (EduGate II)</narrative>
   <narrative xml:lang="FI">Esikouluopetuksen kehitt&#xE4;minen Swazimaassa vaihe II (EduGate II)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">EduGate I:n (2012-2014) projektin tarkoitus on Esikouluopiskelijoiden parantuneet mahdollisuudet el&#xE4;m&#xE4;ss&#xE4;&#xE4;n. Projektin kolme toisiinsa yhteenliittyv&#xE4;&#xE4; tulosaluetta ja niihin liittyv&#xE4;t saavutukset t&#xE4;t&#xE4; hakemusta j&#xE4;tett&#xE4;ess&#xE4; ovat:1. 45 esikouluno
pettajaa ovat p&#xE4;tevi&#xE4; motivoituneita ja heid&#xE4;n kapasiteettinsa olla esikoulunopettajia on riitt&#xE4;v&#xE4;.? Vuoden 2013 loppuun menness&#xE4; kaksi kurssia esikoulunopettajia oli valmistunut. Ensimm&#xE4;inen kurssi alkoi elokuussa 2012 ja kaikki 18 opiskelijaa valm
istui syyskuussa 2013. Toinen kurssi alkoi maaliskuussa ja valmistui joulukuussa 2013. Toiselta kurssilta valmistui 20 opiskelijaa.2. Kest&#xE4;vi&#xE4; esikouluja perustetaan.? Toukokuussa 2014 oli projektin varoilla rakennetun toisen esikoulun viimeistelyty&#xF6;t k
&#xE4;ynniss&#xE4;. Projektin kouluttamat esikoulunopettajat ty&#xF6;skenteliv&#xE4;t my&#xF6;s kahdessa muussa HLL:n rakennuttamassa esikoulussa. V&#xE4;lievaluaation mukaan n&#xE4;iden esikoulujen kest&#xE4;vyysaspektit n&#xE4;ytt&#xE4;v&#xE4;t hyvilt&#xE4;.3. Parantunut koordinaatio alkukasvatukseen 
liittyen keskus- ja alueellisilla tasoilla.? Swazimaan opetusministeri&#xF6; on ollut kiinnostunut projektista ja tukenut projektia sen alusta alkaen. Projektin saavutukset ovat kuitenkin keskittyneet l&#xE4;hinn&#xE4; kahteen ensimm&#xE4;iseen tulosalueeseen ja saavutust
en levitt&#xE4;minen ja institutionalisointi ovatkin yksi t&#xE4;rkeimpi&#xE4; syit&#xE4; miksi toista vaihetta haetaan.EduGate II:ssa olisi samat kaksi ensimm&#xE4;ist&#xE4; tulosaluetta. Kolmannessa tulosalueessa sen sijaan olisi muutoksina mm. se ett&#xE4; t&#xE4;ydennyskoulutuksiin p
anostettaisiin aiempaa enemm&#xE4;n. Lis&#xE4;ksi t&#xE4;rke&#xE4;n&#xE4; lis&#xE4;n&#xE4; olisi esikoulunopettajien opetusmateriaalin valmistus paikallisen ty&#xF6;ryhm&#xE4;n ja suomalaisten asiantuntijoiden yhteisty&#xF6;n&#xE4;. EduGate II p&#xE4;hkin&#xE4;nkuoressa:Kehitystavoite: Nykyist&#xE4; parempi esi
koulunopettajien koulutus ja siihen liittyvien materiaalien saatavuus Swazimaassa.KEPO:n (2/2012) l&#xE4;pileikkaavien tavoitteiden huomiointi: P&#xE4;&#xE4;paino ep&#xE4;tasa-arvoisuuden v&#xE4;hent&#xE4;misess&#xE4;. Laadukas esikoulunopetus antaa hyv&#xE4;n pohjan jokaiselle oppilaall
e. My&#xF6;s sukupuolten tasa-arvo on oleellinen asia joka lis&#xE4;&#xE4;ntyy esikouluopetuksen parantuessa. Ilmastokest&#xE4;vyys sen sijaan on mukana vain rajallisesti.Tuetut rakenteet: Sek&#xE4; olemassa olevia ett&#xE4; uusia rakenteita.Hy&#xF6;dynsaajat: 50 uutta esikoulunopett
ajaa ja n. 2000 vuosittaista opiskelijaa.P&#xE4;&#xE4;aktiviteetit: Esikoulunopettajien koulutus esikoulujen rakentaminen ja opettajien materiaalit.</narrative>
   <narrative xml:lang="EN">The purpose of the EduGate I (2012-2014) is ?Improved Possibilities in Life for Pre School Students in Established Pre Schools?. The projects? three inter-related results and achievements until early 2014 are:1. Forty five (45) Pre School Teachers are qual
ified motivated and capacitated to do their work.? In the end of 2013 two groups of students have graduated from the Pre School Teacher course and total 38 students graduated. 2. Sustainable Pre Schools are being established.? Engcamini was the first Pre S
chool establ.and construction works in Hawane are almost complete. HLL has also built two other Pre Schools (Pine Valley and Lavumisa). As per the Mid-Term Review the sustainability prospects of the established Pre Schools are good.3. Improved Co-ordinatio
n on ECCD at the central and regional levels.? The Ministry of Education continued support to the project shows the immense growth that can partake in ECCD in Swaziland. This 3 result area needs more attention and it is considered as one of the justificati
ons to apply for the phase II.The EduGate II (2015-2017) would have same two first result areas. In order to sustain the results and also expand the project benefits for larger number of Pre School teachers the EduGate II would expand on refresher training
s and also further mature and focus the third result area: It is been realized that in addition to the coordination there is a big need for material that the Pre School teachers could be using in their teaching.Summary of EduGate II:Overall objective: Impr
oved Pre School teacher&apos;s education and materials available in Swaziland.Consideration of crosscutting objectives of Finnish Development Policy Programme (2/2012): The key focus is in Reduction of Inequality - good pre school learning provides foundation f
or all students to learn better whatever their background would be. Gender Equality comes in naturally while the equal access is being promoted. Climate Sustainability is secondary while it is mostly considered in terms of water availability of the schools
 and also the (to be improved) cooking stoves in use.Structures (new/old) being supported: Both new and old pre schools.The main beneficiaries: 50 new pre school teachers and estimate of 2000 pre school students benefiting from improved teaching.The key ac
tivities: Pre School Teacher training and refreshers construction of pre schools workshops and preparation of pre school teacher&apos;s Manual.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-271" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Havulaakson Lapset ry</narrative>
   <narrative xml:lang="FI">Havulaakson Lapset ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2011110045" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2017-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-11-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SZ" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">135000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">135000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">135000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">135000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2011110045" type="1"></related-activity>
 </iati-activity>
</iati-activities>
