<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130250</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Institutional Cooperation between Finland and Nepal in meteorological services;  2nd Phase</narrative>
   <narrative xml:lang="FI">Nepalin s&#xE4;&#xE4;palvelujen kehitt&#xE4;minen IKI-hanke; II-vaihe</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Ilmatieteen laitos on toteuttanut viranomaisten v&#xE4;list&#xE4; yhteisty&#xF6;t&#xE4; (IKI) Nepalin hydrologian ja meteorologian laitoksen (DHM) kanssa vuosina 2010-2012. DHM on Nepalin tiede- teknologia- ja ymp&#xE4;rist&#xF6;ministeri&#xF6;n alainen osasto jolla on Nepalin hallit
uksen mandaatti kaikkeen hydro- ja meteorologiseen toimintaan Nepalissa.Ilmatieteen laitos toteuttaa yhdess&#xE4; Nepalin DHM:n kanssa 3-vuotisen jatkohankkeen vuosina 2013-2015. Hankkeeseen on my&#xF6;nnetty rahoitusta yhteens&#xE4; euroa 493 479 euroa  Hankkeen tavo
itteena on tukea Nepalin hallituksen varautumista s&#xE4;&#xE4;st&#xE4; ja ilmastosta johtuviin lis&#xE4;&#xE4;ntyneisiin luonnonkatastrofeihin. IKI-yhteisty&#xF6;n toisella vaiheella on kolme p&#xE4;&#xE4;tavoitetta: 1) DHM:n vahvistettu kapasiteetti jossa tuotetaan parannetuilla menete
lmill&#xE4; s&#xE4;&#xE4;ennusteita ja -palveluita 2) DHM:n parantuneet asiakassuhteet s&#xE4;&#xE4;- ja ilmastopalveluiden tuottamiskapasiteetin kohottaminen 3) parantunut palvelu tehostetulla tiedonhallinnalla ja laaduntarkkailulla.Nepalissa kuten useissa muissakin kehitysm
aissa s&#xE4;&#xE4;havaintopalveluja tuottavien valtionhallinnon laitosten arvostus on ollut alhainen. Se n&#xE4;kyy toiminnan puutteellisena resurssointina. Ilmastonmuutoksen my&#xF6;t&#xE4; ajantasaisen tiedon kysynt&#xE4; on korostunut ja laitosten kehitt&#xE4;mistarve on tiedoste
ttu. Katastrofien ennaltaehk&#xE4;isy ja varoitusj&#xE4;rjestelmien kehitt&#xE4;minen ovat keskeisi&#xE4; haasteita my&#xF6;s Nepalissa. T&#xE4;ll&#xE4; hetkell&#xE4; Nepalin hydro/meteorologian laitos ei vastaa t&#xE4;m&#xE4;n p&#xE4;iv&#xE4;n vaatimuksia laitteiltaan eik&#xE4; toiminnaltaan. Mm. pintas&#xE4;
&#xE4;havaintolaitteisto on vajaa ja yl&#xE4;ilmahavainnot puuttuvat kokonaan. Lis&#xE4;ksi s&#xE4;&#xE4;malleja ei juurikaan k&#xE4;ytet&#xE4; eik&#xE4; laitos ole pystytty toimimaan ymp&#xE4;rivuorokautisesti.</narrative>
   <narrative xml:lang="EN">The Finnish Meteorological Institute has carried out institutional cooperation (ICI) with the Nepalese counterpart Department of Hydrology and Meteorology (DHM) in the years 2010-2012. The second phase of the ICI-cooperation is carried out during 2013-2015
 with a total budget of 493 479 EUR. The main aim of the project is to strengthen the capacity of the DHM to make forecasts and provide weather services. DHM is an organization under the Ministry of Science Technology and Environment in Nepal. DHM has a ma
ndate from Government to monitor all the hydrological and meteorological activities in Nepal. The scope of work includes the monitoring of river hydrology climate agrometeorology sediment air quality water quality limnology snow hydrology glaciology and wi
nd and solar energy. General and aviation weather forecasts are the regular services provided by DHM. As a member of the World Meteorological Organisation (WMO) DHM contributes to the global exchange of meteorological data on a regular basis. The second ph
ase of the Finnish-Nepalese cooperation project will continue to respond to the development needs of DHM. The main technology and service areas of DHM development are: data management introducing new advanced technology improvement of weather forecasting (
3-day forecasts) and enhancing services for the society. All of these areas need capacity building. The project will support improvement of the DHM&#xB4;s capacity to plan and develop hydrological and meteorological observation networks data management utiliza
tion of hydrometeorological data and provision of hydrometeorological services to the community and the industry. This will benefit all citizens of Nepal equally.</narrative>
  </description>
  <participating-org crs-channel-code="51000" ref="51000-12" role="3" type="60">
   <narrative xml:lang="EN">Finnish Meteorological Institute</narrative>
   <narrative xml:lang="FI">Ilmatieteen laitos</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130250" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-05-20" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-05-20" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="NP" percentage="100"></recipient-country>
  <sector code="41010" percentage="100" vocabulary="1"></sector>
  <tag code="2430662" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Country-specific and regional development cooperation</narrative>
   <narrative xml:lang="FI">Maa-ja aluekohtainen kehitysyhteisty&#xF6;</narrative>
  </tag>
  <tag code="2" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights sensitive</narrative>
   <narrative xml:lang="FI">Ihmisoikeudet huomioiva</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 4, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving food security, access to water and sustainability is the main priority area in this act
ivity</narrative>
  </tag>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change Adaptation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-10-21"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">60000</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-21"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">287050</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130250" type="1"></related-activity>
 </iati-activity>
</iati-activities>
