<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2013130083</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Opettajakoulutuksella parempaa perusopetusta Manican maakuntaan Mosambikissa</narrative>
   <narrative xml:lang="EN">Teacher Training for Better Primary Education in Manica Province Central Mozambique</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Hankkeen tarkoitus on perusopetuksen laadun parantaminen Chimoiossa Manican maakunnassa. Kolmivuotisessa opettajakoulutuksessa johon osallistuu 90 nais- ja miesopettajaa kiinnitet&#xE4;&#xE4;n huomiota erityisesti laadukkaaseen ja lapsen tarpeet huomioivaan opetuk
seen sek&#xE4; oppimisymp&#xE4;rist&#xF6;&#xF6;n. Valmistuttuaan opettajat ty&#xF6;skentelev&#xE4;t p&#xE4;&#xE4;asiassa Manican maaseudulla. Heid&#xE4;n osaamisestaan hy&#xF6;tyy vuosittain noin 11 000 maaseudulla asuvaa peruskoululaista. Hankkeessa kannustetaan my&#xF6;s uusia maaseudulle sijoittu
via opettajia liittym&#xE4;&#xE4;n valmistuneiden opettajien verkostoon ja rahoitetaan tapaamisia joissa opettajat voivat vaihtaa ajatuksia ja tukea toisiaan ammatillisissa kysymyksiss&#xE4;. Koulutusohjelman suorittavat opettajat omaksuvat lapsil&#xE4;ht&#xF6;isen opetustava
n joka parantaa oppilaiden tuloksia. Hankkeessa painotetaan laadukkaan opetuksen kannalta t&#xE4;rkeit&#xE4; asioita kuten opetus- oppituntisuunnitelmien laatimista oppituntien valmistelemista ajan hallintaa aktiivisen oppimisen sek&#xE4; varhaisen luku- ja kirjoitust
aidon merkityst&#xE4; erilaisia pedagogisia integrointimenetelmi&#xE4; kaksikielisyytt&#xE4; sukupuolten v&#xE4;list&#xE4; tasa-arvoa vanhempien osallistamista ja koulun hallinto-asioita. Lis&#xE4;ksi opettajaopintoihin kuuluu olennaisena osa-alueena maaseudun kouluissa suoritett
ava harjoittelu jonka avulla opettajaopiskelijat muodostavat kouluihin kiinte&#xE4;n siteen jo opintojensa aikana. Perusopetuksen parantamisen ohella hanke edist&#xE4;&#xE4; yhteis&#xF6;nkehityst&#xE4; sill&#xE4; opettajaopiskelijat osallistuvat l&#xE4;hikyliss&#xE4; mm. aikuisten lukuta
ito-opetukseen ja maanviljelyshankkeiden kehitykseen. Kaikissa hankkeen osa-alueissa korostetaan erityisesti naisten ja tytt&#xF6;jen koulutusta ja osallistumista p&#xE4;&#xE4;t&#xF6;ksentekoon. Hankkeen avulla edistet&#xE4;&#xE4;n my&#xF6;s vammaisten asioita alueella. Vammaisuuteen
 liittyv&#xE4;t asiat toteutetaan yhteisty&#xF6;ss&#xE4; Fididan kanssa joka taas vahvistaa UFF:n ja sen paikallisen kumppanin osaamista vammaisasioiden valtavirtaistamisesta.Hankkeen pitk&#xE4;n t&#xE4;ht&#xE4;imen vaikutukset n&#xE4;kyv&#xE4;t parhaiten koululaisissa jotka oppivat luke
maan ja kirjoittamaan nykyist&#xE4; aikaisemmin. My&#xF6;s koulunsa keskeytt&#xE4;neiden m&#xE4;&#xE4;r&#xE4; tulee v&#xE4;hentym&#xE4;&#xE4;n ja jatko-opintoja suorittavien m&#xE4;&#xE4;r&#xE4; kasvamaan. Hyv&#xE4; peruskoulutus on parhaita teit&#xE4; pois k&#xF6;yhyydest&#xE4;.</narrative>
   <narrative xml:lang="EN">The project will contribute to the improvement of the quality of primary education in Manica province through pre-service training of 90 teachers (young men and women) improving the learning environment and the teaching quality of the Teacher Training Coll
ege (Escola de Professores do Futuro EPF) in Chimoio to successfully implement the new 3 year teacher training program. It will support the future graduates to become part of the Graduated Teachers Network which aims to be a forum for teachers to support e
ach other in their profession as teachers of rural primary schools. The 90 qualified teachers will work mainly in the districts of the Manica Province and that will impact on 11.000 primary school pupils yearly who will receive a more child centered educat
ion.The EPF students will receive training on the following main topics: child-centered education annual teaching and lesson plans active learning time management preparation of a lesson life skills in primary education early reading and writing skills bil
ingual education involvement of parents gender equality integration methods school management etc. The students will be coached by their teachers to develop a close relationship with selected primary schools in the province where they will initiate their t
eaching practice in the second year of the training course.The project aims at the improvement of the quality of primary school education and creation of pupil friendly environment n primary schools. In the long term perspective the performance of children
 at school will improve especially in terms of early reading and writing skills the dropout rates will decrease and completion rates from grade to grade will increase. The children will enter the adult life equipped with more skills than their parents.  A 
proper educational base for the children paves their way out of poverty. Included in the teacher training program is a component of community development: the students will carry out different activities including adult literacy training agriculture and in
come generation projects in the nearby communities.In all its components the project puts emphasis on the participation of women and girls in education economic activity and decision making. The capacity of both UFF and its partner for mainstreaming disabi
lity issues will be strengthened during the project through cooperation with Fidida (Finnish Disabled People?s International Development Association).</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-75" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland rf (UFF)</narrative>
   <narrative xml:lang="FI">U-landshj&#xE4;lp fr&#xE5;n Folk till Folk i Finland sr</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2013130083" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-12-03" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2013-12-03" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="MZ" percentage="100"></recipient-country>
  <sector code="11130" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">210544</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">163568</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-10-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">210544</value>
  </transaction>
  <related-activity ref="FI-3-2014-2013130083" type="1"></related-activity>
 </iati-activity>
</iati-activities>
