<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2015150203</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Tools to Work with Israel/Palestine conflict in Finland</narrative>
   <narrative xml:lang="FI">Ty&#xF6;kaluja Suomessa toteutettavaan Israel/Palestiina-toimintaan</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Israel/Palestiina-konflikti on ollut jo kymmeni&#xE4; vuosia n&#xE4;kyv&#xE4;sti esill&#xE4; suomalaisessa mediassa. Median&#xE4;kyvyydest&#xE4; huolimatta kansalaisten etenkin nuorten perustiet&#xE4;mys konfliktin syist&#xE4; ja osapuolista on heikkoa. Aiheesta kiinnostuneet nuoret hake
vat tietoa etenkin internetist&#xE4; mutta selke&#xE4;&#xE4; ja helppotajuista suomenkielist&#xE4; sivustoa ei t&#xE4;ll&#xE4; hetkell&#xE4; ole. Hankkeessa tuotetaan t&#xE4;llainen sivusto joka sis&#xE4;lt&#xE4;&#xE4; selke&#xE4;ss&#xE4; muodossa konfliktin historian sek&#xE4; nykytilanteen esittelyn. Lis&#xE4;ksi
 tuotetaan muuta tiedotusmateriaalia (esite juliste infografiikkaa sarjakuva) sek&#xE4; koulutetaan kouluttajia jotka voivat toimia asiantuntijoina omissa verkostoissaan k&#xE4;ytt&#xE4;en apunaan tuotettua tiedotusmateriaalia.Hanke toteutetaan eri puolilla Suomea. Ko
hderyhm&#xE4;n&#xE4; ovat poliittiset nuorisoj&#xE4;rjest&#xF6;t ymp&#xE4;rist&#xF6;j&#xE4;rjest&#xF6;t ja n&#xE4;iss&#xE4; toimivat nuoret. Lis&#xE4;ksi hanke on suunnattu ylioppislaskunnissa ja yliopistojen opiskelijaryhmiss&#xE4; toimiville nuorille. J&#xE4;rjest&#xF6;ille pyrit&#xE4;&#xE4;n j&#xE4;rjest&#xF6;tapaamisten ja
 koulutusten kautta avaamaan uusia n&#xE4;k&#xF6;kulmia Israel/Palestiina-konfliktin parissa toimimiseen. Tiedotusmateriaali ja koulutuksia varten koottava kattava tietopaketti tukevat kohdej&#xE4;rjest&#xF6;j&#xE4; ja koulutuksiin osallistuvia projektin ajan. Materiaalit my
&#xF6;s s&#xE4;ilyv&#xE4;t k&#xE4;ytt&#xF6;kelpoisina tiedonl&#xE4;htein&#xE4; hankkeen p&#xE4;&#xE4;tytty&#xE4;.Hankkeen aikana toteutetaan lis&#xE4;ksi kattava ja n&#xE4;kyv&#xE4; sosiaalisen median kampanja jonka tarkoituksena on houkutella uusia osallistujia koulutuksiin ja yleis&#xF6;tilaisuuksiin sek&#xE4; k
&#xE4;vij&#xF6;it&#xE4; verkkosivuille. Tavoitteena on ett&#xE4; verkkosivuista muodostuu kohderyhm&#xE4;n lis&#xE4;ksi pysyv&#xE4; tiedonhankinnan l&#xE4;hde my&#xF6;s muille asiasta kiinnostuneille nuorille ja koululaisille.Hankkeen lopuksi j&#xE4;rjestet&#xE4;&#xE4;n yleis&#xF6;tilaisuuksia yhdess&#xE4; hank
keeseen osallistuneiden j&#xE4;rjest&#xF6;jen sek&#xE4; koulutuksiin osallistuneiden kanssa sek&#xE4; suunnitellaan jatkoa mahdollisten kouluvierailuiden ja monipuolisemman tiedotuksen muodossa.</narrative>
   <narrative xml:lang="EN">Israel/Palestine conflict has been in the center of the Finnish media for decades. Despite this the citizens especially the youth have no basic knowledge of the reasons and parties of the conflict. Those young people who are interested seek knowledge from 
the internet but website which would present the information in a clear and easily understandable way is not currently available. During the project this kind of website will be produced. The website will include the history of the conflict in a clear form
 as well as basics of the present situation. In addition other material (brochure poster infographics comic book) will be produced. Also trainings will be held to train new trainers who can in the future act as experts in their own networks. The project wi
ll be carried out in different cities of Finland. The target group includes political youth organizations environmental organizations and young people involved in these. In addition the project targets students who are involved in student councils and stud
ent groups in universities. Through the trainings and meetings the aim is to open these organizations new perspectives and new ways to work within the Israel/Palestine conflict. The produced material and the information package used in trainings will suppo
rt the targeted organizations and people attending to the trainings during the whole project. The produced material will be in their use as a useful way to find information also after the project.During the project there will also be carried out a wide and
 visible social media campaign. The purpose of this is to persuade new participants to the trainings and public events and also visitors to the created website. The aim is that in addition to the targeted group the website would become a contiunua place to
 seek knowledge for larger audience of the youth too.At the end of the project public events will be organized together with the organizations and people who have participated in this project. Also future operations like school visits and more versatile pu
blicity will be planned.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Vasemmistonuoret ry</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2015-03-23" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="99820" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="H01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">22350</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-03-23"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">22350</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-09-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">22350</value>
  </transaction>
 </iati-activity>
</iati-activities>
