<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2009091235</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Mtukwao Participatory Media Project Mtwara and Lindi</narrative>
   <narrative xml:lang="FI">Mtwaran ja Lindin yhteis&#xF6;mediahanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">In Tanzania the majority of the population lives in rural communities earning their living by subsistence farming and often lacking even most basic services. Rural communities are however almost totally neglected by the urban-based mainstream media.Vikes h
as been implementing the Mtukwao Participatory Media Project in the Mtwara and Lindi regions in southern Tanzania since 2010 by organizing training for young community media journalists and by supporting community media operations including the constructio
n and launching of a community radio station Jamii FM in Naliendele village in Mtwara. Jamii is Kiswahili and means ?community?.The main objective of the continuation project is to secure the financial and institutional sustainability of Jamii FM radio ope
rations and other media productions. The project aims to raise discussion about issues that are important to the people in rural communities. Through Jamii FM community radio programmes people in the rural communities get their voice heard in local media a
nd have a better chance to take part in the local discussion about issues concerning their livelihoods and the allocation of public resources.The direct beneficiaries of the project are the dozens of young journalists taking part in the Jamii FM programme 
production including female journalists and journalists with disabilities. Hundreds of people benefit from the project by joining the village discussions arranged as part of the radio programmes and other community media productions. When people in the rur
al communities feel that their views are being listened to they are also more inclined to actively try to make an impact on their own living conditions. Among the direct beneficiaries are also all inhabitants within the coverage area of Jamii FM (almost on
e million people) who can listen to the radio broadcasts.The community media activities address human rights issues through the right to information and communication. Special support will be provided to ensure that the programme production is inclusive an
d gives the voice also to women and other vulnerable groups.The key project activities include training of young community media journalists in radio production support for the marketing of Jamii FM support for radio operations ? especially women journalis
ts journalists with disabilities and special programmes about gas production and the environment ? and supporting the procurement of updated media equipment.</narrative>
   <narrative xml:lang="FI">Tansaniassa v&#xE4;est&#xF6;n enemmist&#xF6; el&#xE4;&#xE4; maaseudun kyliss&#xE4; luontaistaloudessa usein vailla mink&#xE4;&#xE4;nlaisia peruspalveluja. Kaupunkikeskeinen valtamedia ei juuri lainkaan k&#xE4;sittele maaseutukylien ongelmia ja muita maaseudun asukkaita koskettavia aiheita.Vi
kes on toteuttanut Mtwaran ja Lindin yhteis&#xF6;mediahanketta Mtwaran ja Lindin alueilla etel&#xE4;isess&#xE4; Tansaniassa vuodesta 2010. Hankkeessa on koulutettu nuoria yhteis&#xF6;mediatoimittajia ja tuettu yhteis&#xF6;mediatoimintaa. Mtwarassa sijaitsevaan Naliendelen kyl
&#xE4;&#xE4;n on rakennettu yhteis&#xF6;radioasema Jamii FM jonka ohjelmatoiminnan on m&#xE4;&#xE4;r&#xE4; k&#xE4;ynnisty&#xE4; vuonna 2015. Jamii on swahilia ja tarkoittaa ?yhteis&#xF6;&#xE4;?.Jatkohankkeen p&#xE4;&#xE4;tavoitteena on huolehtia siit&#xE4; ett&#xE4; Jamii FM -radioaseman toiminta on taloudellis
esti ja institutionaalisesti kest&#xE4;v&#xE4;ll&#xE4; pohjalla. Yhteis&#xF6;mediahankkeella pyrit&#xE4;&#xE4;n her&#xE4;tt&#xE4;m&#xE4;&#xE4;n keskustelua maaseutukylien asukkaille t&#xE4;rkeist&#xE4; aiheista. Yhteis&#xF6;radioaseman v&#xE4;lityksell&#xE4; maaseudun asukkaat saavat &#xE4;&#xE4;nens&#xE4; kuuluviin paikallism
ediassa ja p&#xE4;&#xE4;sev&#xE4;t osallistumaan paikalliseen keskusteluun esimerkiksi heid&#xE4;n omista elinkeinoistaan ja julkisten varojen kohdentamisesta.Hankkeen v&#xE4;litt&#xF6;mi&#xE4; hy&#xF6;dynsaajia ovat yhteis&#xF6;radioaseman ohjelmatuotantoon osallistuvat kymmenet nuoret toim
ittajat joista osa on naisia ja osa vammaisia. Sadat kyl&#xE4;l&#xE4;iset hy&#xF6;tyv&#xE4;t hankkeesta osallistumalla yhteis&#xF6;mediatuotannoissa j&#xE4;rjestett&#xE4;viin kyl&#xE4;keskusteluihin. Kun maaseudun syrj&#xE4;kylien asukkaat kokevat ett&#xE4; heid&#xE4;n n&#xE4;kemyksi&#xE4;&#xE4;n kuunnellaan he
 pyrkiv&#xE4;t todenn&#xE4;k&#xF6;isesti aiempaa aktiivisemmin my&#xF6;s itse vaikuttamaan omien elinolojensa kehitt&#xE4;miseen. Hy&#xF6;dynsaajiin lukeutuvat my&#xF6;s kaikki Jamii FM:n kuuluvuusalueen asukkaat (l&#xE4;hes miljoona ihmist&#xE4;) jotka voivat kuunnella yhteis&#xF6;radioaseman l
&#xE4;hetyksi&#xE4;.Yhteis&#xF6;mediatoiminta edist&#xE4;&#xE4; ihmisoikeuksia korostamalla ihmisten oikeutta tietoon ja viestint&#xE4;&#xE4;n. Jotta ohjelmatuotanto huomioisi kaikki v&#xE4;est&#xF6;nosat hankkeessa on varattu erillist&#xE4; tukea naistoimittajien ja vammaisten toimittajien tuot
tamille ohjelmille. Erikseen tuetaan my&#xF6;s maakaasutuotannon vaikutuksia k&#xE4;sittelevi&#xE4; ohjelmia sek&#xE4; ymp&#xE4;rist&#xF6;ohjelmia.Keskeisi&#xE4; hanketoimintoja ovat nuorten yhteis&#xF6;toimittajien koulutus radiotuotannon eri vaiheisiin tuki radioaseman markkinointity&#xF6;
h&#xF6;n sek&#xE4; tuki ohjelmatuotannon vakiinnuttamiseen ja toiminnan jatkuvuuden kannalta keskeisen mediakaluston uusimiseen ja yll&#xE4;pitoon.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-91" role="3" type="22">
   <narrative xml:lang="EN">Finnish NGO, Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6; (VIKES)</narrative>
   <narrative xml:lang="FI">Viestint&#xE4; ja kehitys -s&#xE4;&#xE4;ti&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2009091235" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2009-12-10" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2009-12-10" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="TZ" percentage="100"></recipient-country>
  <sector code="15153" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">46750</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-03-16"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">93500</value>
  </transaction>
  <related-activity ref="FI-3-2014-2009091235" type="1"></related-activity>
 </iati-activity>
</iati-activities>
