<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014141017</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Center for Economic and Social Rights (CESR)/ Promoting effective implementation of ESR in development policy and practice</narrative>
   <narrative xml:lang="FI">Center for Economic and Social Rights (CESR)/ TSS- oikeuksien edist&#xE4;minen kehityspolitiikassa ja k&#xE4;yt&#xE4;nn&#xF6;ss&#xE4;</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">CESR keskittyy kolmeen kontekstiin kansainv&#xE4;lisess&#xE4; vaikuttamisty&#xF6;ss&#xE4;&#xE4;n:1. CESR:n ohjelma Ihmisoikeuksien turvaamiselle post-2015-tavoiteohjelmassa pyrkii varmistamaan ett&#xE4; kansalaisyhteiskunnan ehdotukset siit&#xE4; miten kansainv&#xE4;liset kehitystavoitte
et voidaan perustaa ihmisoikeuksiin otetaan huomioon ja ett&#xE4; niit&#xE4; edistet&#xE4;&#xE4;n yhdenmukaisella ja koordinoidulla tavalla. Hankkeessa pyrit&#xE4;&#xE4;n turvamaan ett&#xE4; Post 2015 Agenda perustuu  ihmisoikeuksien jakamattomuuteen ja yleismaailmallisuuteen varmist
amaan ett&#xE4; ihmisoikeuksien toteutumisen vastuunkantajat tuntevat velvoitteensa ja ett&#xE4; Agendan rahoitusmekansimi olisi ihmisoikeusperustainen. CESR pyrkii my&#xF6;s mahdollistamaan ihmisoikeuspuolustajien tehokkaan osallistumisen uuden kansainv&#xE4;lisen kehity
sagendan laadintaan ja mekanismeihin.2. CESR:n ohjelma pyrkii kasvattamaan tietoisuutta siit&#xE4; miten talousleikkaukset vaikuttavat ihmisoikeuksien toteutumiseen ja miten leikkauksia tulisi tehd&#xE4; ihmisoikeusperustaisesti.  CESR:n tutkimus ja asian edist&#xE4;m
isprojektit korostavat talouspolitiikan roolia taloudellisten sosiaalisten ja sivistyksellisten oikeuksien (TSS) toteuttamisessa ja eriarvoisuuden v&#xE4;hent&#xE4;misess&#xE4; erilaisissa tilanteissa. CESR ty&#xF6;skentelee kansallisten kumppaneiden kanssa pit&#xE4;&#xE4;kseen h
allitukset ja muut ylikansalliset toimijat vastuuvelvoitteessaan. 3. TSS-oikeuksien valvonta- ja vastuumekanismien vahvistaminen halkoo l&#xE4;pileikkaavasti yll&#xE4; mainittuja temaattisia fokusalueita. CESR ty&#xF6;skentelee vahvistaakseen vastuumekanismien mahdoll
isuutta valvoa ja toimeenpanna TSS-oikeuksia keskittyen niin juridisiin kuin ei-juridisiin mekanismeihin kansallisella alueellisella ja globaalitasolla. J&#xE4;rjest&#xF6; ty&#xF6;skentelee YK:n alaisen TSS-komitean muiden asiaankuuluvien sopimuselinten ja erikoisrapo
rtoijien joiden mandaattiin TSS-oikeudet liittyv&#xE4;t edist&#xE4;&#xE4;kseen TSS-oikeusnormien ymm&#xE4;rryst&#xE4; ja niiden k&#xE4;yt&#xE4;nn&#xF6;n soveltamista. CESR pyrkii my&#xF6;s kehitt&#xE4;m&#xE4;&#xE4;n uudenlaisia valvontakeinoja joihin kansalaisj&#xE4;rjest&#xF6;jen k&#xE4;ytett&#xE4;v&#xE4;ksi mahdollistaen
 parhaiden k&#xE4;yt&#xE4;nt&#xF6;jen vaihdon.Hankkeen toiminnot keskittyv&#xE4;t ODA- kelpoisiin maihin Afrikassa Asiassa ja LAtinalaisessa Amerikassa.</narrative>
   <narrative xml:lang="EN">CESR will focus on 3 key contexts:1: The unprecedented opening for civil society to help shape the design and implementation of the new global development agenda to replace the MDGs in 2015. CESR&#xB4;s program area Securing Human Rights on the Post-2015 Agend
a aims to ensure that concrete civil society proposals for how to anchor the SDGs in human rights are advanced in a coherent and coordinated manner and taken up by member states and others with influence over the process. Proposals will underscore the indi
visibility and universality of human rights; the accountability of all relevant institutions for their respective human rights obligations; and the need for development financing arrangements to be guided by human rights standards. CESR also aims to enable
 human rights advocates to contribute effectively to the design of the future SDGs and mechanisms.2: CESR&#xB4;s programme is countering worldwide trend towards fiscal austerity which has formed the dominant response in most states to the global economic downt
urn of recent years. Program area Safeguarding Human Rights in Times of Crisis and Transition enables more effective scrutiny of fiscal policies by civil society groups and national regional and international human rights bodies. It proposes human rights-c
entered alternatives to austerity policies. CESR research and advocacy projects will highlight the role of fiscal policy in fulfilling economic and social rights and reducing inequality in different settings. CESR will work with national partners to hold g
overnments and relevant transnational actors accountable. Advocacy at the national and global levels will also promote human rights-compliant alternatives.3: Strengthening ESC Rights Monitoring and Accountability Mechanisms intersects in a cross-cutting ma
nner with thematic focuses outlined above.  CESR works to strengthen the capacity of accountability institutions to monitor and enforce ESC rights focusing on both judicial and non-judicial mechanisms at the national regional and global levels. It also wor
ks with the UN Committee on ESC Rights other relevant UN treaty bodies and Special Rapporteurs with an ESC-rights related mandate to advance understanding of ESC rights norms and their application. CESR will also seek to make innovative monitoring methods 
more accessible to CSOs creating opportunities for skills sharing.The activities will be implemented in the Global South benefitting DAC- recipient countries.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="21000" ref="21000-4" role="3" type="21">
   <narrative xml:lang="FI">Muu INGO</narrative>
   <narrative xml:lang="EN">Other INGO</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014141017" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-30" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2016-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-06-30" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="2430664" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Maittain kohdentamaton kehitysyhteisty&#xF6;</narrative>
   <narrative xml:lang="EN">Non-region specific development cooperation</narrative>
  </tag>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">200000</value>
  </budget>
  <budget status="1">
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">200000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">200000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014141017" type="1"></related-activity>
 </iati-activity>
</iati-activities>
