<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2012000184</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">Nuorisoryhm&#xE4;t poliittisen kansalaisuuden rakentajina Guatemalassa</narrative>
   <narrative xml:lang="EN">Youth groups constructing political citizenship in Guatemala</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="FI">Guatemalan v&#xE4;est&#xF6;st&#xE4; puolet on alle 20-vuotiaita ja yli 70% alle 30-vuotiaita. Sosiaaliset ongelmat kuten v&#xE4;kivalta turvattomuus korruptio ja rikoksista rankaisemattomuus k&#xF6;yhyys ja peruspalvelujen heikko taso aiheuttavat vakavia haasteita tasapainois
elle aikuiseksi kasvamiselle. Lasten ja nuorten asiat eiv&#xE4;t kuitenkaan ole p&#xE4;&#xE4;tt&#xE4;jien prioriteettilistalla: kuntien investoinnit lapsiin ja nuoriin ovat v&#xE4;h&#xE4;isi&#xE4; eik&#xE4; p&#xE4;&#xE4;t&#xF6;ksi&#xE4; tehd&#xE4; oikeusperustaisesti. Aikuiskeskeinen toimintakulttuuri est&#xE4;
&#xE4; nuoria saamasta &#xE4;&#xE4;nt&#xE4;&#xE4;n kuuluville vaikka p&#xE4;&#xE4;tt&#xE4;jill&#xE4; on velvollisuus osallistaa ja kuulla sidosryhmi&#xE4; julkishallinnon ohjelmia laadittaessa.Taksv&#xE4;rkki ry:n ja PAMIn kuudella paikkakunnalla (Malacatan Coatepeque Mazatenango Zunilito Puerto Bar
rios ja Morales) toteutettavan yhteisty&#xF6;hankkeen tavoite on parantaa nuorten yhteiskunnallisia vaikutusmahdollisuuksia ja lis&#xE4;t&#xE4; heid&#xE4;n osallisuuttaan kuntatason p&#xE4;&#xE4;t&#xF6;ksenteossa jotta he voivat edist&#xE4;&#xE4; lasten ja nuorten oikeuksien toteutumista omi
lla paikkakunnillaan. Hankkeen toteutus  perustuu nuorten kouluttamiseen ja aktiivisiksi toimijoiksi ohjaamiseen sek&#xE4; aikuisten kouluttamiseen nuorten kuulemisen ja osallistamisen merkityksest&#xE4;. Hankkeella tuetaan nuorten j&#xE4;rjest&#xE4;ytymis- ja osallistumi
soikeutta ja nuorten aloitteiden my&#xF6;t&#xE4; oikeutta mm. koulutukseen turvalliseen elinymp&#xE4;rist&#xF6;&#xF6;n ja terveydenhuoltoon. Hanke edist&#xE4;&#xE4; lis&#xE4;ksi hyv&#xE4;&#xE4; hallintoa ja aktiivista kansalaisuutta.Hankkeessa nuoria kasvatetaan siihen ett&#xE4; yhteiskunta on kaikk
ia kansalaisia varten ja ett&#xE4; jokaisella on oikeus osallistua. Lis&#xE4;&#xE4;ntynyt tietoisuus omista vaikutusmahdollisuuksista v&#xE4;hent&#xE4;&#xE4; eriarvoisuutta ja voimaannuttaa nuoria. N&#xE4;in luodaan avointa ja ket&#xE4;&#xE4;n syrjim&#xE4;t&#xF6;nt&#xE4; poliittista kulttuuria. Koulutta
malla nuoria joilla on tietoa taitoa ja halua vaikuttaa yhteiskunnallisiin asioihin hanke kasvattaa uutta ihmisoikeuksiin arvonsa perustavien kansalaisten ja p&#xE4;&#xE4;tt&#xE4;jien sukupolvea.Hankkeen toiminnoilla syntyy kuudelle paikkakunnalle nuorisoliikkeet jotk
a verkottuvat osaksi paikallista kansalaisyhteiskuntaa toimivat yhteisty&#xF6;ss&#xE4; aikuisten kanssa ja aktivoivat lis&#xE4;&#xE4; nuoria toimimaan lasten ja nuorten oikeuksien puolesta. Nuorisoliikkeet ja PAMI aktivoivat muun kansalaisyhteiskunnan mukaan kunnallisten 
lapsi- ja nuorisopoliittisten ohjelmien valmisteluty&#xF6;h&#xF6;n jotta lasten ja nuorten oikeudet saadaan viralliselle agendalle kuudessa guatemalalaisessa kunnassa.</narrative>
   <narrative xml:lang="EN">More than 70% of the Guatemalan population is under 30 years old and more than 50 % is under 20 years old. The social problems of the country such as street violence insecurity corruption and impunity poverty and poor quality of basic services raise seriou
s challenges and threats in the environment the youth grow up in. Nevertheless the issues regarding children and youth are not among priorities of the decision makers. Public investments on childhood and youth are few and decisions are not based on rights.
 The cultural environment labelled by adultcentrism prevents the children and youth from raising their voices in the civil society even though local decision makers have a responsibility to hear and include the relevant stakeholders when preparing public p
olicies.Taksv&#xE4;rkki ry&apos;s (ODW Finland) and PAMI&apos;s cooperation project will be carried out in 6 municipalities in Guatemala: Malacatan Coatepeque Mazatenango Zunilito Puerto Barrios and Morales. The objective is to improve the possibilities of adolescents a
nd youth to act as active citizens and to increase their participation in local decision making processes so that they can actively contribute to building societies that respect child and youth rights. The project builds on capacitating youth and encouragi
ng them into local level advocacy work and also providing training to adult decision makers to make them understand the importance of respecting youth rights and especially the right to participate and to be heard. The project contributes in youth&apos;s right 
for organization and participation; good governance social inclusion and active citizenship. By the proposals the youth make it also contributes in other child rights such as education safe environment and health care. By capacitating and empowering youth 
the project is raising a new generation of citizens and political decision makers who base their values on human rights.As a result of this project six youth movements will emerge in the target areas. The youth movements will network with other entities in
 local civil societies act together with local adults and activate more youth to act for children&apos;s and youth&apos;s rights and wellbeing in their communities. The youth movements and PAMI activate local civil societies to a process of preparing local public po
licies about children and youth issues. This is how the rights of the children and youth are officially pushed to the public agendas in six municipalities in Guatemala.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org ref="22000" role="3" type="22">
   <narrative xml:lang="EN">Operation A Day&apos;s Work Finland</narrative>
   <narrative xml:lang="FI">Taksv&#xE4;rkki ry</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2012000184" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-11-08" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="GT" percentage="100"></recipient-country>
  <location ref="Malacatan Coatepeque Mazatenango Zunilito Puerto B"></location>
  <sector code="11230" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">159352</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-05-26"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">159352</value>
  </transaction>
  <related-activity ref="FI-3-2014-2012000184" type="1"></related-activity>
 </iati-activity>
</iati-activities>
