<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014140913</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">FLC: Green Art Center/I Think Green</narrative>
   <narrative xml:lang="FI">PYM: Green Art Center/Ajattelen vihre&#xE4;sti</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">-NGO Green Art Center is a local NGO established to contribute to sustainable development aims to increase citizens? awareness about the needs of the society improve living standards and living environment. Webpage www.greenartcenter.org. The organisation 
has gathered highly motivated proffesionals around with a common interets on environmental issues.-Kosovo is facing very serious environmental challenges in a broader sense and in particular concerning waste and land management. The situation is rather dif
ficult in urban areas due to changed demographics and the pressure of migration from rural areas. This is reflected in unplanned construction a poorly managed urban environment and inefficient public services  such as waste collection waste and wastewater 
treatment. Pollution from power plants and mining activities are adding to already difficult situation and pose serious threat to the health of citizens.  -NGO GAC will train teaching staff  and students on importance of 3R ? REDUCTION ? REUSE ? RECYCLING 
process in 10 elementary scools in Pristina. As the second result will be the creation of a common system in division and managing of waste in school premises. The other component of the project is establishing of young volunteers associatin ?Green Club Pr
ishtina? on increasing the participation of active citizenship and identification of needs. During one year implementation of the project there will be outdoor activities organized with the aim to empower active citizenship in process of Environment protec
tion.-One of the major expected results of the project is the increasing of capacities of 10953 students and 519 teachers in 10 elementary schools. These are the main beneficiaries of the project as well.GAC will implement the project in partnership with I
nstitute for Sustainability and Development of Youth ? ISDY Kosovo.Project Overall Objective: Strengthening positive attitudes of community towards environmental   protection Project Specific Objectives: a) Increased participation of young people and socie
ty in environmental activities b) Strengthening of active citizenship in the process of environmental protection c) Creation of an implementational model for the initiation and implementation of a program to reduce re-use and recycling in in the 10 element
ary schools in Pristina; d) Awareness of students teachers and society on the importance of process-reuse-recycle reducion;</narrative>
   <narrative xml:lang="FI">Green Art Center on paikallinen kansalaisj&#xE4;rjest&#xF6; joka edist&#xE4;&#xE4; kest&#xE4;v&#xE4;&#xE4; kehityst&#xE4; lis&#xE4;&#xE4;m&#xE4;ll&#xE4; kansalaisten tietoisuutta ymp&#xE4;rist&#xF6;asioista ja yritt&#xE4;m&#xE4;ll&#xE4; parantaa elinoloja ja ?ymp&#xE4;rist&#xF6;&#xE4;. Internet-sivu: www.greenartcenter.org. J&#xE4;rjest&#xF6;
 on ker&#xE4;nnyt hyvin motivoituneita ammattilaisia ymp&#xE4;rist&#xF6;kysymysten &#xE4;&#xE4;relle.Kosovoa uhkaavat hyvin haastavat ymp&#xE4;rist&#xF6;ongelmat etenkin j&#xE4;tehuollon ja maank&#xE4;yt&#xF6;n alueilla. Tilanne on vaikea varsinkin kaupungeissa maaltamuuton ja v&#xE4;est&#xF6;n lis&#xE4;&#xE4;n
tymisen takia. T&#xE4;m&#xE4; n&#xE4;kyy yhdyskuntasuunnittelun puutteena huonosti hoidettuna kaupunkiymp&#xE4;rist&#xF6;n&#xE4; ja julkisten palveluiden kuten j&#xE4;teker&#xE4;yksen sek&#xE4; j&#xE4;tteen ja j&#xE4;teveden k&#xE4;sittelyn tehottomuutena. My&#xF6;s saastuttavat voimalat ja kaivosteollisuus
 lis&#xE4;&#xE4;v&#xE4;t ymp&#xE4;rist&#xF6;ongelmia ja uhkaavat ihmisten terveytt&#xE4;. GAC kouluttaa opetushenkil&#xF6;kuntaa ja oppilaita 3R:n (Reduction Reuse Recycling; v&#xE4;hent&#xE4;minen uudelleenk&#xE4;ytt&#xF6; ja kierr&#xE4;tys) t&#xE4;rkeydest&#xE4; kymmeness&#xE4; pristinalaisessa peruskoulussa. N&#xE4;
in saadaan ohjastettua 10953 oppilaan ja 519 opettajan kapasiteettia my&#xF6;s ymp&#xE4;rist&#xF6;asioihin.  Tavoitteena on lajittelu- ja j&#xE4;tteenk&#xE4;sittelyj&#xE4;rjestelm&#xE4;n luominen kouluihin. Toisena tavoitteena on luoda nuorten vapaaehtoisten j&#xE4;rjest&#xF6; Green Club Pri
stina jonka tarkoituksena on lis&#xE4;t&#xE4; kansalaisten aktiivisuutta ymp&#xE4;rist&#xF6;asioissa ja tunnistaa tarpeita. Vuoden aikana j&#xE4;rjestet&#xE4;&#xE4;n ulkoilmatapahtumia jotka lis&#xE4;&#xE4;v&#xE4;t kiinostusta ymp&#xE4;rist&#xF6;asioihin.GAC toteuttaa projektin yhteisty&#xF6;n&#xE4; ISDY Kosovo
n kanssa (Institute for Sustainability and Development of Youth). Projektin yleinen tavoite: Vahvistaa my&#xF6;nteisi&#xE4; asenteita ymp&#xE4;rist&#xF6;nsuojelua kohtaanProjektin t&#xE4;sm&#xE4;lliset tavoitteet: a) lis&#xE4;&#xE4;ntynyt osallistuminen ymp&#xE4;rist&#xF6;&#xF6;n liittyv&#xE4;&#xE4;n toimin
taan etenkin nuorten keskuudessa b) aktiivisen kansalaisuuden vahvistaminen ymp&#xE4;rist&#xF6;nsuojelussa c) v&#xE4;hent&#xE4;mis- uudelleenk&#xE4;ytt&#xF6;- ja kierr&#xE4;tysohjelman mallin luominen ja k&#xE4;ytt&#xF6;&#xF6;notto kymmeness&#xE4; peruskoulussa Pristinassa d) opettajien oppilaiden j
a yhteiskunnallisen tietoisuuden lis&#xE4;&#xE4;minen v&#xE4;hent&#xE4;mis- uudelleenk&#xE4;ytt&#xF6;- ja kierr&#xE4;tysprosessin t&#xE4;rkeydest&#xE4;.</narrative>
  </description>
  <participating-org ref="23000" role="3" type="23">
   <narrative xml:lang="EN">Developing country-based NGO</narrative>
   <narrative xml:lang="FI">Kehitysmaan kansalaisj&#xE4;rjest&#xF6;</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014140913" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-03-24" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <recipient-country code="RS" percentage="100"></recipient-country>
  <sector code="41081" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN"></narrative>
   <narrative xml:lang="FI"></narrative>
  </tag>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-16"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">9400</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014140913" type="1"></related-activity>
 </iati-activity>
</iati-activities>
