<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2011110036</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Maternity Clinic and Training Project</narrative>
   <narrative xml:lang="FI">Synnytysklinikka- ja koulutushanke</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">According to the latest Save the Children&apos;s global motherhood&apos;s ranking Somalia remains the most dangerous country in the world to be a mother. One woman in 18 will eventually die in childbirth and one child in 7 will not live past 5-years of age. Due to S
omalia&apos;s malfunctioning government and lack of education NGOs bear great responsibility of organising healthcare for the population. Hence the goal of this project is to strengthen the provision of public healthcare and to improve maternal and sexual healt
h in Somalia.This project is a continuation to African Care&apos;s current Maternity Clinic and Training project in Afgoye Somalia. The project provides healthcare services for pregnant women and their children and training for midwives traditional birth attend
ants (TBAs) and community health workers (CHWs) in Baidoa Garoowe and Hargeysa. The project has been very successful with around 15 000 outpatients treated and more than 1000 babies delivered annually. In addition every year 65 TBAs and CHWs have received 
training.In the new phase the support for sexual violence victims will be further developed and training monitoring will be intensified. Additionally discussions will be initiated in the society about the relevance of the development of maternal healthcare
 services. The goal here is to create public pressure to impact authorities so that the development of Somalia?s healthcare system would become a priority and to support the establishment of structures that enable the creation of a functioning healthcare s
ystem. The long-term objectives of the project - decreasing inequality and empowering women to participate in the society - are in line with the cross-cutting development goals of Finland and with the key issues Finland highlights in the post-2015 agenda. 
 If the sexual and reproductive health rights of girls and women are met it enables them to be educated and to participate in society and hereby promote equality in the society. The central beneficiaries of the project are women and their babies living in 
Afgoye who have the opportunity to access the Clinic?s birth services. Other beneficiaries include TBAs and CHWs and the women and children treated by them. An indirect beneficiary is the whole surrounding community where the information will be spread by 
midwives health workers and the Clinic&apos;s patients.</narrative>
   <narrative xml:lang="FI">Pitk&#xE4;&#xE4;n jatkunut konflikti on murentanut infrastruktuurin Somaliassa ja terveyspalveluiden tila on yksi maailman huonoimmista. Palveluiden heikko taso ja saatavuus heijastuu erityisesti riskiryhmiin joita ovat alle 5-vuotiaat (2.4 miljoonaa) ja hedelm&#xE4;l
lisess&#xE4; i&#xE4;ss&#xE4; olevat naiset (yli 3 miljoonaa). WHO:n mukaan 732 &#xE4;iti&#xE4; kuolee 100 000 synnytyst&#xE4; kohden vaikka suurin osa kuolemista olisi ennaltaehk&#xE4;ist&#xE4;viss&#xE4;. Terveyssektorin uudelleenrakentaminen on hidasta ammattitaitoisen henkil&#xF6;st&#xF6;n taloude
llisten resurssien ja tehokkaan hallinnon puuttuessa. Kansalaisj&#xE4;rjest&#xF6;ill&#xE4; onkin siten merkitt&#xE4;v&#xE4; asema n&#xE4;iden palveluiden v&#xE4;liaikaisena tarjoajana. African Care ry:n synnytysklinikka- ja koulutushanke on tukenut Somalian Afgoissa toimivan FinSom 
&#xE4;itiysklinikan kehityst&#xE4; vuodesta 2012 yhdess&#xE4; paikallisen kumppanin VDMSO:n kanssa. Aikaisemmat hankkeet ovat onnistuneet laskemaan &#xE4;itiyskuolleisuutta ehk&#xE4;isem&#xE4;&#xE4;n j&#xE4;ykk&#xE4;kouristuksia ja lis&#xE4;&#xE4;m&#xE4;&#xE4;n tietoisuutta imetyksen eduista ja tytt&#xF6;jen su
kuelinten silpomisen haitoista. Klinikka tunnetaan Afgoin alueella ja se on elint&#xE4;rke&#xE4; odottaville &#xE4;ideille ja koko yhteis&#xF6;lle. Klinikan terveydenhuoltopalveluita jatketaan my&#xF6;s t&#xE4;ss&#xE4; hankkeessa.Jatkohanke pyrkii edelleen vahvistamaan kumppanin ja k
linikan kapasiteettia jotta palveluita voisi tulevaisuudessa tarjota ilman kehitysyhteisty&#xF6;rahoitusta. Vahvistamista tehd&#xE4;&#xE4;n satsaamalla VMDSO:n ja terveysty&#xF6;ntekij&#xF6;iden koulutuksiin ja koulutusten pitk&#xE4;aikaisvaikutusten seurantaan. Samalla pyrit&#xE4;&#xE4;
n selvitt&#xE4;m&#xE4;&#xE4;n k&#xE4;yt&#xE4;nn&#xF6;n ty&#xF6;ss&#xE4; esiintyvi&#xE4; haasteita ja kehitystarpeita ja kehitt&#xE4;m&#xE4;&#xE4;n mahdollisia jatkokoulutuksia. Seksuaalisen v&#xE4;kivallan uhreille tarjottavaa tukea vahvistetaan ja puhelintuen lis&#xE4;ksi otetaan k&#xE4;ytt&#xF6;&#xF6;n henkil&#xF6;kohtainen 
tukimuoto. My&#xF6;s yhteis&#xF6;lle tarjottavia seminaareja lis&#xE4;t&#xE4;&#xE4;n. Sukupuolten tasa-arvoa perhesuunnittelua ja naisiin kohdistuvaa v&#xE4;kivaltaa k&#xE4;sittelev&#xE4;t seminaarit pyrkiv&#xE4;t hiljalleen purkamaan sukupuolten ep&#xE4;tasa-arvoa yll&#xE4;pit&#xE4;vi&#xE4; rakenteita vuor
opuhelun kautta. Hankkeen p&#xE4;&#xE4;asialliset kohderyhm&#xE4;t ovat synnytt&#xE4;v&#xE4;t &#xE4;idit ja lapset seksuaalista v&#xE4;kivaltaa kohdanneet tyt&#xF6;t ja naiset klinikan henkil&#xF6;kunta ja hankkeen yhteisty&#xF6;kumppani VDMSO.</narrative>
  </description>
  <participating-org crs-channel-code="22000" ref="22000-76" role="3" type="22">
   <narrative xml:lang="FI">Africarewo ry</narrative>
   <narrative xml:lang="EN">Finnish NGO, Africarewo ry</narrative>
  </participating-org>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2011110036" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2011-11-09" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2011-11-09" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-country code="SO" percentage="100"></recipient-country>
  <sector code="13020" percentage="100" vocabulary="1"></sector>
  <tag code="PRIORITY AREA 2, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Generating jobs, livelihood opportunities and well-being in a developing country is a secondary
 priority area in this activity</narrative>
  </tag>
  <tag code="3" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="EN">Human rights progressive</narrative>
   <narrative xml:lang="FI">Ihmisoikeuksia edist&#xE4;v&#xE4;</narrative>
  </tag>
  <tag code="PRIORITY AREA 3, SECONDARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Improving democracy in societies is a secondary priority area in this activity</narrative>
  </tag>
  <tag code="PRIORITY AREA 1, PRIMARY" vocabulary="99" vocabulary-uri="https://um.fi/goals-and-principles-of-finland-s-development-policy#Priorities">
   <narrative xml:lang="EN">Strengthening of the rights and status of women and girls is the main priority area in this activ
ity</narrative>
  </tag>
  <tag code="2430668" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="EN">Support for NGOs</narrative>
   <narrative xml:lang="FI">Tuki kansalaisj&#xE4;rjest&#xF6;jen kehitysyhteisty&#xF6;lle</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-14"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">100000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2011110036" type="1"></related-activity>
 </iati-activity>
</iati-activities>
