<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="EUR" hierarchy="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>FI-3-2015-2014141009</iati-identifier>
  <reporting-org ref="FI-3" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="FI">European Disability Forum + International Disability Alliance (IDA)/ Vammaisten merkityksellinen osallistuminen kv. kehityskysymyksiin</narrative>
   <narrative xml:lang="EN">European Disability Forum + International Disability Alliance/ Meaningful inclusion of persons with disabilities in int. development</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">IDA is a network representing members that are organisations of persons with disabilities. IDA?s unique composition as a network of international persons with disabilities? organisations allows it to act as an authoritative and representative voice of pers
ons with disabilities in the United Nations (UN) system.The proposed project aimed at ensuring that the post-2015 development framework fosters meaningful inclusion of persons with disabilities reflecting a human rights-based approach and that DPOs and the
ir allies have access to resources and accountability mechanisms to advocate for its implementation in conjunction with the Convention on Rights of Persons with Disabilities. The invisibility of persons with disabilities in the Millennium Development Goals
 (MDGs) framework its programmes and policy designs and the statistics supporting the monitoring of its implementation are some of the key reasons for the lack of inclusion of persons with disabilities in development.To ensure that the post 2015 developmen
t agenda will be inclusive and that DPOs will have access to adequate support for demanding its implementation IDA will work with its global and regional members its allies especially the International Disability and Development Consortium and its members 
as well as the UN agencies and supportive UN members states to ensure that:-Voices of persons with disabilities and their allies are taken into account in the negotiation of the set of goals and associated targets of the post-2015 development framework -Th
e post-2015 development agenda process increases momentum and incentives so that relevant UN bilateral and multilateral development agencies develop normative strategic and operational frameworks that are meaningfully inclusive for persons with disabilitie
s- Strengthened use of UN treaty bodies and the Universal Periodic Review as accountability mechanisms for Member State commitments to inclusive development and the human rights of persons with disabilities- Improved technical capacities of regional DPOs N
GOs and UN development agencies to support global and national stakeholders to make development programmes and policies inclusive within CRPD implementation in low- and middle-income countries.</narrative>
   <narrative xml:lang="FI">International Disability Alliance (IDA) on verkosto joka edustaa vammaisj&#xE4;rjest&#xF6;j&#xE4;. IDA:n erityislaatuinen kokoonpano j&#xE4;rjest&#xF6;verkostona antaa sille mahdollisuuden toimia uskottavana ja edustavana &#xE4;&#xE4;nen&#xE4; vammaisj&#xE4;rjest&#xF6;ille YK:n j&#xE4;rjest&#xF6;iss&#xE4;.P
rojekti t&#xE4;ht&#xE4;&#xE4; varmistamaan ett&#xE4; post2015 toimintaohjelma on aidosti ei ket&#xE4;&#xE4;n syrjiv&#xE4; ja ottaa huomioon vammaiset henkil&#xF6;t ihmisoikeusperustaisen l&#xE4;hestymistavan mukaisesti. IDA haluaa my&#xF6;s varmistaa ett&#xE4; vammaisj&#xE4;rjest&#xF6;ill&#xE4; ja heid&#xE4;n kumpp
aneillaan on p&#xE4;&#xE4;sy voimavaroihin ja vastuumekanismeihin toimintaohjelman toimeenpanemiseksi yhdess&#xE4; Kansainv&#xE4;lisen vammaisten oikeuksien yleissopimuksen (CRPD) kanssa. Vammaisten henkil&#xF6;iden n&#xE4;kym&#xE4;tt&#xF6;myys Vuosituhattavoiteohjelmassa -ohjelmissa -to
imenpideohjelmissa ja sen toteutumista valvovassa tilastoinnissa on yksi p&#xE4;&#xE4;syy heid&#xE4;n syrjinn&#xE4;st&#xE4;&#xE4;n kehitysty&#xF6;ss&#xE4;.Varmistaakseen ett&#xE4; post2015 ?tavoite ohjelma on ei ket&#xE4;&#xE4;n syrjiv&#xE4; ja ett&#xE4; vammaisj&#xE4;rjest&#xF6;ill&#xE4; on p&#xE4;&#xE4;sy asianmukaiseen tuke
en sen soveltamisen varmistamiseksi IDA ty&#xF6;skentelee yhdess&#xE4; sen paikallisten ja alueellisten kumppaneidensa erityisesti International Disability and Development Consortium:n ja sen j&#xE4;senten kanssa ett&#xE4; YK:n toimistojen ja yst&#xE4;v&#xE4;mielisten YK-j&#xE4;senma
iden kanssa varmistaakseen seuraavat asiat:- Vammaisten henkil&#xF6;iden ja heid&#xE4;n tukijoidensa mielipiteet otetaan huomioon neuvoteltaessa post2015 ?tavoiteohjelman p&#xE4;&#xE4;m&#xE4;&#xE4;rist&#xE4; ja tavoitteista- Post2015- tavoiteohjelman tulee sis&#xE4;lt&#xE4;&#xE4; kannustimia jot
ta YK:N alaiset kahdenv&#xE4;liset ja monenkeskiset kehitystoimijat kehitt&#xE4;v&#xE4;t normatiivi strategisia ja operatiivisia toimenpideohjelmia jotka ovat tarkoituksen mukaisesti vammaiset henkil&#xF6;t huomioon ottavia.- YK:n sopimuselinten ja Yleismaailmallisen m&#xE4;
&#xE4;r&#xE4;aikaistarkastelun vahvempi k&#xE4;ytt&#xF6; vastuumekanismeina j&#xE4;senvaltioiden sitouttamiseksi ei ket&#xE4;&#xE4;n syrjiv&#xE4;n kehityksen ja vammaisten henkil&#xF6;iden ihmisoikeuksien toteutumiseksi.- Parannetut toimintamahdollisuudet alueellisille vammaisj&#xE4;rjest&#xF6;ille 
vammaisten oikeuksiin keskittyville kansalaisj&#xE4;rjest&#xF6;ille ja YK:n alaisille kehitysaputoimistoille jotta ne tukisivat kansainv&#xE4;lisi&#xE4; ja kansallisia osallisia muuttaakseen kehitysohjelmat ja poliittiset toimintaohjelmat ei ket&#xE4;&#xE4;n syrjiviksi CRPD:n muk
aisesti alhaisen ja keskitulon valtioissa.</narrative>
  </description>
  <participating-org ref="FI-3" role="1" type="10">
   <narrative xml:lang="EN">Ministry for Foreign Affairs of Finland</narrative>
  </participating-org>
  <participating-org crs-channel-code="21000" ref="21000-4" role="3" type="21">
   <narrative xml:lang="FI">Muu INGO</narrative>
   <narrative xml:lang="EN">Other INGO</narrative>
  </participating-org>
  <other-identifier ref="FI-3-2014-2014141009" type="A3"></other-identifier>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2014-06-30" type="2">
   <narrative xml:lang="EN">Actual start date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2015-12-31" type="3">
   <narrative xml:lang="EN">Planned end date of the activity</narrative>
  </activity-date>
  <activity-date iso-date="2014-06-30" type="1">
   <narrative xml:lang="EN">Planned start date of the activity</narrative>
  </activity-date>
  <recipient-region code="998" percentage="100" vocabulary="1"></recipient-region>
  <sector code="15160" percentage="100" vocabulary="1"></sector>
  <tag code="0" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/48132/human_rights_based_approach_in_finlands_development_cooperation___guidance">
   <narrative xml:lang="FI">Ei m&#xE4;&#xE4;ritelty</narrative>
   <narrative xml:lang="EN">Not defined</narrative>
  </tag>
  <tag code="9999999" vocabulary="99" vocabulary-uri="https://um.fi/documents/35732/0/finlands-development-cooperation-appropriations-and-disbursements-1989-2019.pdf/fe42e62c-798c-359f-6180-e7e01fd9d89a?t=1588088517786">
   <narrative xml:lang="FI">Muut momentit</narrative>
   <narrative xml:lang="EN">Other budget lines</narrative>
  </tag>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget status="1">
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-31"></period-end>
   <value currency="EUR" value-date="2015-01-01">600000</value>
  </budget>
  <capital-spend percentage="0"></capital-spend>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-06-01"></transaction-date>
   <value currency="EUR" value-date="2015-01-01">600000</value>
  </transaction>
  <related-activity ref="FI-3-2014-2014141009" type="1"></related-activity>
 </iati-activity>
</iati-activities>
