<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13591A0201-JOR-24010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IFC MSME-facility 2.0 2019-2023</narrative>
   <narrative xml:lang="SV">IFC MSME-facility 2.0 2019-2023</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">International Finance Corporation (IFC) har &#xF6;nskat st&#xF6;d fr&#xE5;n Sida med 192 miljoner SEK f&#xF6;r genomf&#xF6;randet av det regionala programmet &quot;Financial Inclusion and Jobs for Middle East and North Africa (MENA MSME 2.0)&quot; under 2019-2023. 

Programmet &#xE4;r en regional multigivarfond vars avsikt &#xE4;r att st&#xF6;dja mikro, sm&#xE5;- och medelstora f&#xF6;retag (MSME: s) med att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till finansiering och finansiella tj&#xE4;nster, fr&#xE4;mja h&#xE5;llbar skapande av arbetstillf&#xE4;llen och uppmuntra den privata sektorns tillv&#xE4;xt i regionen. Detta &#xE4;r den andra fasen av faciliteten och programmets f&#xF6;reslagna varaktighet &#xE4;r 2019-2023. Insatsen ligger inom ramen f&#xF6;r MENA-strategins ekonomiska sektor &quot;f&#xF6;rb&#xE4;ttrade m&#xF6;jligheter f&#xF6;r regional ekonomisk utveckling som en f&#xF6;ruts&#xE4;ttning f&#xF6;r att fattiga m&#xE4;nniskor ska kunna f&#xF6;rb&#xE4;ttra sina levnadsvillkor&quot;. Programmet genomf&#xF6;rs av tv&#xE5; av V&#xE4;rldsbanksgruppens underorgan, IFC samt V&#xE4;rldsbanken (IBRD eller International Bank for Reconstruction and Development &#xE4;r det egentliga namnet, men ben&#xE4;mns internt och i programdokumentationen som V&#xE4;rldsbanken). IFC har det huvudsakliga ansvaret.

Skapandet av anst&#xE4;ndiga arbetstillf&#xE4;llen &#xE4;r en av de mest kritiska utmaningarna i en MENA (Mellan&#xF6;stern-Nordafrika) -region som har genomg&#xE5;tt en blandning av positiv och negativ demokratisk transition, ekonomisk stagnation, politisk oro och konflikter i n&#xE4;stan ett decennium sedan starten av den arabiska v&#xE5;ren 2011. Dessa faktorer i kombination med en h&#xF6;g befolkningstillv&#xE4;xt har gjort att IFC uppskattar att det i den st&#xF6;rre Arabregionen beh&#xF6;ver upp till 300 miljoner nya jobb fram till 2050.

Programmets interventionslogik bygger p&#xE5; resultaten fr&#xE5;n en tidigare fas samt dialog med ett stort antal intressenter. MSME: s &#xE4;r centrala element i alla MENA-ekonomier och utg&#xF6;r ungef&#xE4;r 85-95% av all syssels&#xE4;ttning i formella f&#xF6;retag i regionen, och &#xE4;nnu mer om informella f&#xF6;retag inkluderas. F&#xF6;r att f&#xF6;rb&#xE4;ttra ekonomierna och skapa arbetstillf&#xE4;llen beh&#xF6;vs det ett gynnsamt f&#xF6;retagsklimat d&#xE4;r f&#xF6;retagen har tillg&#xE5;ng till finansiering och finansiella tj&#xE4;nster vilket idag saknas i stor utstr&#xE4;ckning. Utmaningarna inkluderar svaga regelverk, d&#xE5;lig kapacitet och begr&#xE4;nsad f&#xF6;rst&#xE5;else om fr&#xE5;gorna bland MSME: er. Den andra fasen av MSME-faciliteten kommer att hantera en rad olika hinder f&#xF6;r ekonomisk inkludering och tillg&#xE5;ng till finansiering som identifierades i fas ett.

Programmet har en v&#xE4;l utvecklad f&#xF6;r&#xE4;ndringsteori med ett tillh&#xF6;rande resultatramverk. Huvudsakliga effektm&#xE5;l &#xE4;r inkluderande tillv&#xE4;xt, syssels&#xE4;ttningsskapande och minskad oj&#xE4;mlikhet. Aktiviteter f&#xF6;r att uppn&#xE5; dessa m&#xE5;l kommer ske inom tre tematiska omr&#xE5;den och ett tv&#xE4;romr&#xE5;de:

1. St&#xE4;rka lagstiftning och kapacitet hos lagstiftande offentliga akt&#xF6;rer
2. Utveckla och st&#xE4;rka den finansiella infrastrukturen inklusive tekniska l&#xF6;sningar
3. St&#xF6;d till finansiella institutioner med fokus p&#xE5; kvinnor
4. Regional koordination, kunskapsdelning och metodutveckling

Den totala budgeten f&#xF6;r programmet &#xE4;r drygt 48 miljoner dollar och programmet kommer genomf&#xF6;ras i Marocko, Algeriet, Tunisien, Egypten, Jordanien, Libanon, Palestina och Irak. St&#xF6;den kommer huvudsakligen att ske genom r&#xE5;dgivningsaktiviteter fr&#xE5;n IFC och V&#xE4;rldsbanken och n&#xE5;gon vidaref&#xF6;rmedling av medel till andra akt&#xF6;rer planeras inte. F&#xF6;rutom Sveriges st&#xF6;d p&#xE5; 192 miljoner SEK finansieras programmet av Storbritannien och Schweiz. Ett begr&#xE4;nsat underskott p&#xE5; 3 MUSD f&#xF6;rv&#xE4;ntas t&#xE4;ckas av andra givare, alt av V&#xE4;rldsbanksgruppen sj&#xE4;lva inom kort. Programmet &#xE4;r &#xF6;ppet f&#xF6;r att genomf&#xF6;ra avgiftsbelagda insatser som ligger inom dess intresse, men inte direkt inom ramen f&#xF6;r resultatramverket. IFC har ber&#xE4;knat att dessa avgifter kan motsvara upp till en fj&#xE4;rdedel av givarnas bidrag.</narrative>
   <narrative xml:lang="EN">Summary in English:

The International Finance Corporation has requested funding from Sweden for the implementation of the regional program &quot;Financial Inclusion and Jobs for Middle East and North Africa (MENA MSME 2.0)&quot;. The total budget for the program is just over 48 million USD, and IFC has requested 192 million SEK from Sweden for the period 2019-2023. The program will be implemented in Morocco, Algeria, Tunisia, Egypt, Jordan, Lebanon, Palestine and Iraq.

The program is a multi-donor regional fund to support micro-small and medium sized companies (MSMEs) in getting improved access to finance and financial services, promote sustainable job creation, and encourage private sector growth in the region. This is the second phase of the facility and the program&apos;s proposed duration is 2019-2023. The intervention is within the framework of the economic sector of the Swedish MENA strategy, &quot;improved opportunities for regional economic development as a prerequisite for poor people to be able to improve their living conditions&quot;. The program is implemented by two of the World Bank Groups organization, namely the IFC and the World Bank, where IFC will have the main responsibility.

Creating decent jobs is one of the most critical challenges in a MENA (Middle East-North Africa) region that has undergone a mix of positive and negative democratic transition, economic stagnation, political turmoil and conflicts for almost a decade since the start of the Arab Spring 2011. These factors combined with high population growth have meant that the IFC estimates that the greater Arabregion needs up to 300 million new jobs by 2050.

The program&apos;s intervention logic is based on the results of the first phase and dialogue with a large number of stakeholders. MSMEs are central to all MENA economies and account for approximately 85-95% of all formal private sector employees in the region. In order to improve the economies and create jobs, a favorable business climate is needed where the companies have access to finance and financial services, which is today largely lacking. The challenges include poor regulations, poor capacity and limited understanding of the issues among MSMEs. The second phase of the MSME facility will address various barriers to financial inclusion and access to funding identified in Phase One.

The program has a well-developed theory of change with a linked results framework. The impact goals are inclusive growth, job creation and reduced inequality. Activities to achieve these goals will be carried out within three thematic areas and one cross-sector area.

1. Strengthen the regulatory framework and capacity of legislative and implementing public actors
2. Develop and strengthen the financial infrastructure, including technical solutions
3. Support to financial institutions, with a focus on women
4. Regional coordination, knowledge sharing and method development

The total budget for the program is just over $ 48 million and the program will be implemented in Morocco, Algeria, Tunisia, Egypt, Jordan, Lebanon, Palestine and Iraq. The activities will primarily be through advisory activities from the IFC and the World Bank. No direct transfer of funds to third-party stakeholders is envisaged. In addition to Sweden&apos;s support of SEK 192 million, the program is funded by the UK and Switzerland. A current limited deficit of 3 million USD is expected to be covered by other donors in the near future.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The IFC MSME-facility 2.0 has a theory of change that is based on the results and experiences of the first phase as well as extensive consultations with a wide range of stakeholders.&#xA0;
The overall impact goals in the results chain are job creation, GDP growth and decreased income inequality.
The specific underlying MSME-facility impact goals include increased expansion and investments for MSME:s, increased profitability and productivity, MSME:s that are creating cascading effects for other enterprises in the same value chain.
Under this impact objectives there is an outcome objective&#xA0;financial inclusion&#xA0;that include:
- reduction of cost for MSME finance
- ability to use movable collateral to obtain loans
- increased access to financial services for MSMEs
- increased access to financial services for women and youth
These outcome objectives will be achieved by a number of activities within various priority areas (in the programme documents referred to as &quot;Pillars&quot;. These pillars relationship and relevance for the intended impact on access to finance for MSMEs has also been assessed through evidence mappings conducted by the WBG MoE team.&#xA0;
These pillars are:
Regulatory Framework:
- improvements in ease of doing business
- MSME finance support regulations operationalized and in place
Financial Infrastructure:
- financial institutions consulting credit bureaus for credit worthiness
- movable assets used as lending collateral
- mediation procedures routinely used
Financial Institutions:
- increase in lending to MSMEs
- increase offer of financial products to women, youth, MSMEs
- increase lending to women-owned MSMEs
- increased access to digital financing solutions</narrative>
  </description>
  <participating-org ref="90000" role="2">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="90000" role="4" type="90">
   <narrative xml:lang="EN">NIRAS Sweden AB</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2021-10-31" type="1"></activity-date>
  <activity-date iso-date="2021-10-31" type="2"></activity-date>
  <activity-date iso-date="2022-05-20" type="3"></activity-date>
  <activity-date iso-date="2022-05-20" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="JO" percentage="100">
   <narrative xml:lang="EN">Jordan</narrative>
  </recipient-country>
  <sector code="240" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Banking &amp; Financial Services</narrative>
  </sector>
  <sector code="24010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Financial policy and administrative management</narrative>
  </sector>
  <tag code="8.10" vocabulary="3">
   <narrative xml:lang="EN">8.10 - Strengthen the capacity of domestic financial institutions to encourage and expand access to banking, insurance and financial services for all.</narrative>
   <narrative xml:lang="SV">8.10 - St&#xE4;rka de inhemska finansinstitutens kapacitet att fr&#xE4;mja och ut&#xF6;ka tillg&#xE5;ngen till bank- och f&#xF6;rs&#xE4;kringstj&#xE4;nster samt finansiella tj&#xE4;nster f&#xF6;r alla.</narrative>
  </tag>
  <tag code="8.3" vocabulary="3">
   <narrative xml:lang="SV">8.3 - Fr&#xE4;mja utvecklingsinriktad politik som st&#xF6;der produktiv verksamhet, skapande av anst&#xE4;ndiga arbetstillf&#xE4;llen, f&#xF6;retagande, kreativitet och innovation samt uppmuntra att mikrof&#xF6;retag liksom sm&#xE5; och medelstora f&#xF6;retag v&#xE4;xer och blir en del av den formella ekonomin, bland annat genom tillg&#xE5;ng till finansiella tj&#xE4;nster.</narrative>
   <narrative xml:lang="EN">8.3 - Promote development-oriented policies that support productive activities, decent job creation, entrepreneurship, creativity and innovation, and encourage the formalization and growth of micro-, small- and medium-sized enterprises, including through access to financial services.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">58296.1209761103</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">58296.1209761103</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2021-10-31"></transaction-date>
   <value currency="USD" value-date="2021-10-31">58296.120976</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-05-28"></transaction-date>
   <value currency="USD" value-date="2022-05-28">54298.4061840525</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">IFC/World Bank has not yet provided any report on activities or results as activities only started early 2020. However, they did provide a report template with some preliminary work with updated log frames and indicators that are now more populated on a country as well as umbrella level.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="13591" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110304" currency="SEK" strategy-amount="2425000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Regional MENA 2021-2025</sida:title>
    <sida:titleSV>Regionalt MENA 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
