<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-7376_1-549-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Control of Tomato yellow leaf curl virus using molecular tools</narrative>
   <narrative xml:lang="SV">Kontroll av Tomato yellow leaf curl virus med hj&#xE4;lp av molekyl&#xE4;ra verktyg</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Tomato yellow leaf curl virus (TYLCV) is an increasing problem in the Mediterranean Region and other parts of the world. The aim of this application to the Swedish Research Links programme is to provide means for scientists from Jordan, Egypt and Sweden to meet and collaborate. The objectives of the proposed collaboration are (1) to test if new variants of TYLCV are emerging; (2) to use transgenic plants to reveal aspects of virus-host interactions and to generate virus-resistant plants; (3) to use fruit as a model to study virus-host interactions. There will be visits and exchange of scientists and students as well as organisation of annual workshops. The combination of expertise in plant virology and plant molecular biology from Sweden and the MENA region will be very valuable when addressing the research questions related to TYLCV diversity and resistance. The project will strongly benefit from the complementary background of the applicants. It would be difficult for the applicants to carry out the different project components without this collaboration.</narrative>
   <narrative xml:lang="SV">Virus infekterar v&#xE4;xter och kan d&#xE5; orsaka allvarliga sjukdomar med stora sk&#xF6;rdef&#xF6;rluster. Begomovirus har dykt upp som en viktig patogen p&#xE5; m&#xE5;nga gr&#xF6;dor i tropiska och subtropiska regioner runt hela v&#xE4;rlden. Arvsmassan hos begomovirus best&#xE5;r av DNA, vilket annars &#xE4;r ovanligt f&#xF6;r v&#xE4;xtinfekterande virus. Begomovirus &#xF6;verf&#xF6;rs mellan v&#xE4;xter av en art av vita flygare: Bemisia tabaci. Tomat p&#xE5;verkas av m&#xE5;nga olika begomovirus. &#xC5;r 2007 hade 55 arter av begomovirus rapporterats infektera tomat i Europa, Asien, Afrika, Sydamerika, Nordamerika och Australien. En del av dessa begomovirus orsakar sjukdomen tomato yellow leaf curl disease (TYLCD), vilket anses vara en av de allvarligaste sjukdomarna p&#xE5; tomat. I medelhavsregionen har Tomato yellow leaf curl virus (TYLCV) och Tomato yellow leaf curl Sardinia virus (TYLCSV) snabbt spridits och de &#xE4;r nu vanliga. Nyligen har ocks&#xE5; nya begomovirus upptr&#xE4;tt i Spanien som ett resultat av utbyte av genetiskt material mellan olika virus. TYLCV har spritt sig fr&#xE5;n medelhavsregionen till andra delar av v&#xE4;rlden, inklusive Nordamerika och Ostasien. Det har antagligen skett genom transport av infekterade v&#xE4;xter. Att begomovirus framtr&#xE4;tt som en viktig patogen har f&#xF6;rknippats med spridningen av biotyp B av B. tabaci. Kontroll av insektsvektorn med insekticider f&#xF6;rsv&#xE5;ras av att den l&#xE4;tt utvecklar resistens. F&#xF6;r n&#xE4;rvarande finns det heller inga tomatsorter som &#xE4;r helt resistenta mot begomovirus. Kontrollen av TYLCD &#xE4;r d&#xE4;rf&#xF6;r beroende av odlingsmetoder som f&#xF6;rhindrar virusspridning och utvecklandet av resistenta tomatsorter. F&#xF6;r effektiv kontroll av TYLCV &#xE4;r det n&#xF6;dv&#xE4;ndigt med forskning p&#xE5; virusdiversitet och evolution, vektorn B. tabaci, och virusresistens. TYLCD &#xE4;r av signifikant betydelse i MENA-regionen. &#xC4;ven i Sverige finns det risk f&#xF6;r att begomovirus och B. tabaci etablerar sig i v&#xE4;xthus. De tre s&#xF6;kandena Dr. Anders Kvarnheden (Sveriges lantbruksuniversitet), Professor Toba Osman (Fayoum University, Egypten) och Dr. Ayed Al-Abdallat (University of Jordan) kommer att kombinera sin expertis f&#xF6;r att &#xF6;ka kunskapen om TYLCD-associerade virus och hur TYLCD kan kontrolleras. Olika molekyl&#xE4;ra verktyg kommer att anv&#xE4;ndas f&#xF6;r detta projekt. Tomatprover insamlade i Egypten, Jordanien och Sverige (importerad frukt) kommer att analyseras f&#xF6;r att studera virusdiversitet och f&#xF6;r att detektera eventuella nya stammar och arter av begomovirus. Fokus kommer speciellt ligga p&#xE5; tomatplantor som uppvisar nya typer av symtom. Transgena tomatplantor kommer anv&#xE4;ndas f&#xF6;r att f&#xF6;rst&#xE5; v&#xE4;xt-virusinteraktioner och f&#xF6;r att erh&#xE5;lla virusresistens. F&#xF6;rm&#xE5;gan hos olika begomovirus fr&#xE5;n medelhavsregionen och Afrika att infektera de transgena plantorna kommer att unders&#xF6;kas. Resistensen mot TYLCD ska kunna motst&#xE5; infektion fr&#xE5;n existerande och nya begomovirus samt de DNA-satelliter som ofta f&#xF6;ljer med begomovirus. Det &#xE4;r d&#xE5;ligt k&#xE4;nt hur begomovirus infekterar frukt och hur de p&#xE5;verkar fruktutvecklingen. F&#xF6;r att studera virus-v&#xE4;rdinteraktioner p&#xE5; cellniv&#xE5; kommer frukter av olika &#xE5;lder samlas in fr&#xE5;n infekterade tomatplantor och virusm&#xE4;ngder och virusets utbredning i frukten best&#xE4;mmas. &#xC5;rliga workshops kommer anordnas i Jordanien, Sverige och Egypten f&#xF6;r att diskutera projektets framsteg och f&#xF6;r planering. De tre s&#xF6;kandena samt deltagande doktorander och masterstudenter kommer delta i dessa workshops. M&#xF6;tena kommer ocks&#xE5; omfatta en &#xF6;ppen del f&#xF6;r forskare och anv&#xE4;ndare i regionen. Projektet kommer vara en viktig plattform f&#xF6;r att initiera ytterligare samarbeten mellan de deltagande universiteten och l&#xE4;nderna. Visionen &#xE4;r att projektet &#xE4;r startpunkten f&#xF6;r ett l&#xE5;ngtg&#xE5;ende samarbete, som ocks&#xE5; omfattar andra l&#xE4;nder med ett intresse f&#xF6;r TYLCV.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Sveriges Lantbruksuniversitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="JO" percentage="100">
   <narrative xml:lang="EN">Jordan</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">19191.7951237487</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">18221.8399685127</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-11-15"></transaction-date>
   <value currency="USD" value-date="2011-11-15">115576.6504345682</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">18221.8399685127</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
