<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>SE-0-SE-29-2011-7277-549-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Svensk-Jordansk samarbete om kinematiska studier p&#xE5; dissociationsprocesser i molekyler och molekyl&#xE4;ra kluster</narrative>
   <narrative xml:lang="EN">Swedish-Jordanian collaboration on complete kinematic studies of dissociation in molecules and clusters: focus on science at the future SESAME and MAX</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Samarbetet mellan forskargrupper vid Lunds Universitet och Hashemite Universitet i Amman kommer att skapa unika m&#xF6;jligheter vetenskaplig utveckling. Ett framg&#xE5;ngsrikt samarbete som kommer att erbjuda en sp&#xE4;nnande vetenskaplig plattform f&#xF6;r forskare fr&#xE5;n b&#xE5;da grupperna-d&#xE4;r styrkorna I varje grupp ger f&#xF6;rdelar f&#xF6;r samarbetet som helhet. Forskare och doktorander fr&#xE5;n Hashemite Universitetet kommer att ha ett utm&#xE4;rkt tillf&#xE4;lle att delta i forskningsprojekt i en av de mest moderna synkrotronljusanl&#xE4;ggningar i v&#xE4;rlden. De kommer att utf&#xF6;ra experiment i samarbete med forskare fr&#xE5;n Sverige och andra l&#xE4;nder, d&#xE4;r de kommer att forska i ett laboratorium av den h&#xF6;gsta vetenskapliga standard och i en stimulerande internationell milj&#xF6;. Forskare och studenter kommer att f&#xE5; erfarenhet med n&#xE5;gra av de mest avancerade tekniker som anv&#xE4;nds i atom-, molekyl-och kluster fysik vid synkrotron anl&#xE4;ggningar i dag. Projektet tar del av de jordanska forskares erfarenhet med avancerade avbildnignsspektrometorer f&#xF6;r att tillsammans vidareutveckla en instrument som kan avbilda dynamiska processer i molekyl&#xE4;ra system. N&#xE4;sta fas blir att implementera instrumentet med en kyld molekylstr&#xE5;le och initiera ett gemensamt forskningsprogram f&#xF6;r att studera molekyler och molekyl&#xE4;ra v&#xE5;gfunktioner. Inom ramen f&#xF6;r detta samarbetsprogram kommer ett antal m&#xF6;ten att planeras: workshops och forskarskolor organiseras f&#xF6;r forskare och studenter fr&#xE5;n Lund och Amman. Dessa m&#xF6;tesplatser kommer att vara en plattform f&#xF6;r utbyte av erfarenheter mellan utbildade forskare och studenter d&#xE4;r metoder och vetenskapliga f&#xE5;gest&#xE4;llnignar diskuteras. Detta kommer att bidra till utvecklingen av vetenskaplig och experimentel kompetens inom samarbetet men blir t&#xE4;mligen unik f&#xF6;r dem jordanska forskare. Synkrotronljus anl&#xE4;ggningen SESAME kommer att byggas i Jordanien s&#xE5; detta samarbetsprojekt kommer att erbjuda jordanska forskare en verklig chans att f&#xE5; de grundl&#xE4;gande experimentella f&#xE4;rdigheter och erfarenheter inom omr&#xE5;det atom-och molekylfysik med synkrotronljus. Dessutom kommer det att locka beg&#xE5;vade unga talanger till den vetenskapliga h&#xF6;gre utbildningen och motivera dem att stanna i landet, och d&#xE4;rmed kommer att bidra till utvecklingen av en kunskapsbaserad ekonomi. Detta samarbete med forskare i Sverige och andra l&#xE4;nder kommer att bidra till en global utbildnings och forsknings n&#xE4;tverk. Genom detta internationella samarbete bidrar vi till att fostra nya id&#xE9;er och ger yngre f&#xF6;rm&#xE5;gor en chans att arbeta i en helt ny, stimulerande milj&#xF6;. Dessutom kommer det att fr&#xE4;mja &#xF6;msesidig f&#xF6;rst&#xE5;else mellan forskare fr&#xE5;n olika traditioner, religioner och raser.</narrative>
   <narrative xml:lang="EN">The primary focus of the research project is the implementation of a reaction microscope for experiments with synchrotron radiation or pulsed laser sources in Lund. The main function of the instrument is to image the final state momentum vectors of a fragmentation process in a molecule or molecular cluster. The simultaneous detection of an electron signifying the relevant electronic transition in coincidence with several ionic fragment?s momenta measured fully in three dimensions provides a complete measurement of the state of the system and the dynamics resulting from photoionization. The primary tool for revealing these quantities is called COLTRIMS, which stands for COLd Target Recoil Ion Momentum Spectroscopy. The Lund collaboration has initiated the development of a COLTRIMS instrument and the first step in the collaborative project is the commissioning of the spectrometer. The expertise of the Hashamite group will be highly valuable for the Lund team, and the resources available in Lund (spectrometer, MAX synchrotron radiation source and Lund Laser Center) will provide good opportunities for Jordanian collaborators to carry out front-line scientific studies and to gain experience with advanced techniques used in atomic, molecular and cluster physics at modern synchrotron radiation facilities.</narrative>
  </description>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Lunds universitet</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="JO" percentage="100">
   <narrative xml:lang="EN">Jordan</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">38383.5902474974</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">25073.2517966734</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-01-01"></transaction-date>
   <value currency="USD" value-date="2011-01-01">103556.6787893731</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">25073.2517966734</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <contribution contributionid="2011-7277" xmlns="http://sida.se/ns/contribution#"></contribution>
 </iati-activity>
</iati-activities>
