<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-12033A0101-JOR-72050</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Refugee&apos;s Market Assessments for Financial Inclusion in Uganda and Jordan</narrative>
   <narrative xml:lang="SV">Unders&#xF6;kning g&#xE4;llande flyktingar och tillg&#xE5;ng till finansiella tj&#xE4;nster</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Approximately 70% of the global refugee population are today living in protracted situations lasting an average of 17 years. International aid alone is not enough to sustain these populations, and innovative solutions of helping affected populations secure their livelihoods are sought. One way of doing this is increasing refugees access to financial services and formal credits, as the lack of access to financial services can act as an impediment in improving and strengthening the economic empowerment of individuals, especially for those already poor and/or otherwise vulnerable. Microfinance entrepreneurial loans have over the past decade served marginalized and vulnerable populations worldwide, but they have not yet been properly introduced in protracted refugee settings.

Sida is together with Grameen Credit Agricole Foundation (GCAF) and UNHCR planning to set up a partial credit guarantee intervention for a financial inclusion programme, which aims at improving access to credit for refugees and host communities in Uganda and Jordan for income generating activities and possibly consumption smoothing.

The programme will follow a market-based approach which involves partnering with the Foundation, whom will be providing debt funding to three to four selected Financial Service Providers (FSPs). The FSPs will in their turn extend their credit products to refugees and host communities. 

As an initial step in the establishment of the financial inclusion programme, the Foundation and UNHCR, have launched a market assessment study with the objective of
Understanding the need and market potential of credit for refugees; 
Promoting livelihoods and improve resilience of refugees and host communities.

For the study, the Foundation and UNHCR wish to appoint a qualified consultant to conduct the assessments, which should constitute an in-depth analysis of the demand for financial and non-financial products and services among refugees and their host communities in the selected geographical areas, with the aim of gaining a robust understanding of this market&#x2019;s unmet financial needs and opportunities for FSPs of serving them. The assessment will also look at challenges and barriers, including aspects of doing no harm and conflict sensitivity, as well as more technical aspects of client&#x2019;s affordability and credit worthiness through for instance a cash flow analysis.
 
The main findings of the assessments will be made public, so that other providers on the market can gain an understanding of the business case of serving refugees and hopefully open up for an extension of available financial services offered refugees thus strengthening their livelihood opportunities.
 
The main contribution, to which the findings of this report will be relevant and to which this particular component is preparatory, has been considered in line with the State Aid regulations.
For a contribution to be deemed as state aid it must contain all of the following conditions: 1. Aid is given by a government and with governmental funds 2. Aid may affect the market balance and competition 3. The aid gives a company either economical or productivity advantages 4. The aid affects the trade balance between involved member states. We do not consider all the mentioned conditions to be met in this contribution.</narrative>
   <narrative xml:lang="SV">Cirka 70 % av v&#xE4;rldens flyktingar befinner sig idag i utdragna flyktingsituationer som varar i snitt 17 &#xE5;r. Internationellt bist&#xE5;nd r&#xE4;cker inte l&#xE4;ngre till f&#xF6;r att livn&#xE4;ra dessa m&#xE4;nniskor, och innovativa tillv&#xE4;gag&#xE5;ngss&#xE4;tt s&#xF6;kes f&#xF6;r att kunna hj&#xE4;lpa flyktingarna att s&#xE4;kra sitt eget uppeh&#xE4;lle. En l&#xF6;sning skulle kunna vara att &#xF6;ka flyktingars tillg&#xE5;ng till finansiella tj&#xE4;nster och formella krediter. Avsaknaden av denna typ av &#xE5;tkomst kan agera hinder av en individs m&#xF6;jlighet att f&#xF6;rb&#xE4;ttra sin ekonomiska sj&#xE4;lvf&#xF6;rs&#xF6;rjning och sj&#xE4;lvst&#xE4;ndighet, speciellt i fall d&#xE4;r individen redan har otillr&#xE4;ckliga finansiella m&#xF6;jligheter eller p&#xE5; annat s&#xE4;tt &#xE4;r s&#xE5;rbar.  

Entrepren&#xF6;rsmikrokrediter har funnits tillg&#xE4;ngliga f&#xF6;r marginaliserade och s&#xE5;rbara grupper under en l&#xE4;ngre tid, men de har inte &#xE4;nnu blivit introducerade i flyktingsituationer i n&#xE5;gon st&#xF6;rre utstr&#xE4;ckning.

Sida planerar tillsammans med stiftelsen Grameen Credit Agricole Foundation (GCAF) och FNs flyktingorgan, UNHCR, att s&#xE4;tta upp ett projekt f&#xF6;r att &#xF6;ka finansiell inkludering av flyktingar genom en partiell kreditgaranti. Projektet kommer att ha som syfte att f&#xF6;rb&#xE4;ttra flyktingars och deras v&#xE4;rdsamh&#xE4;llens tillg&#xE5;ng till krediter f&#xF6;r inkomstgenereraden aktiviteter och eventuellt utj&#xE4;mning av konsumtionsutgifter i Jordanien och Uganda.

Projektet kommer att f&#xF6;lja ett marknadsanpassat tillv&#xE4;gag&#xE5;ngss&#xE4;tt vilket involverar ett partnerskap med GCAF, vilken kommer att bist&#xE5; tre eller fyra leverant&#xF6;rer av finansiella tj&#xE4;nster (Financial Service Providers) med l&#xE5;nefinansiering. Dessa leverant&#xF6;rer kommer sedan att erbjuda sina kredittj&#xE4;nster till flyktingar och v&#xE4;rdsamh&#xE4;llen.
  
Som ett f&#xF6;rsta steg i etablering av projektet har GCAF och UNHCR lanserat en markandsunders&#xF6;kningsstudie som dels avser unders&#xF6;ka behoven, potentialen och utrymmet p&#xE5; marknaden f&#xF6;r krediter f&#xF6;r flyktingarna, samt finna v&#xE4;gar att st&#xE4;rka flyktingars och v&#xE4;rdsamh&#xE4;llens f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter och &#xF6;ka deras motst&#xE5;ndskraft. 

GCAF och UNHCR &#xF6;nskar finna en kvalificerad konsult som kan utf&#xF6;ra unders&#xF6;kningen, vilken kommer att innefatta en djupg&#xE5;ende analys av behovet och efterfr&#xE5;gan av s&#xE5;v&#xE4;l finansiella som icke-finansiella produkter och tj&#xE4;nster hos flyktingar och v&#xE4;rdsamh&#xE4;llen i de geografiska omr&#xE5;den projektet riktar sig mot. Syftet &#xE4;r att f&#xE5; en gedigen f&#xF6;rst&#xE5;else f&#xF6;r flyktingarnas icke tillgodosedda finansiella behov och leverant&#xF6;rernas m&#xF6;jligheter att m&#xF6;ta dem. Unders&#xF6;kningen kommer ocks&#xE5; g&#xE5; igenom potentiella hinder och utmaningar kopplade till att erbjuda flyktingar mikrokrediter, bland annat att genom en kassafl&#xF6;desanalys se &#xF6;ver l&#xE5;ntagares finansiella utrymme f&#xF6;r skulds&#xE4;ttning samt kreditv&#xE4;rdighet. Analysen kommer att ta i beaktande konfliktk&#xE4;nslighets- och s&#xE5; kallade &#x2019;do no harm&#x2019; aspekter f&#xF6;r att f&#xF6;rs&#xE4;kra att de risker projektet medf&#xF6;r f&#xF6;r ber&#xF6;rda individer &#xE4;r k&#xE4;nda och kan behandlas i insatsens utformning.

De huvudsakliga slutsatserna kommer att offentligg&#xF6;ras med syfte att sprida kunskapen om det aff&#xE4;rsm&#xE4;ssiga merv&#xE4;rdet som finns i att tillg&#xE4;ngligg&#xF6;ra finansiella tj&#xE4;nster till flyktingar. Detta med f&#xF6;rhoppningen om att fler kommer att erbjuda flyktingar krediter, och p&#xE5; s&#xE5; s&#xE4;tt st&#xE4;rka deras f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter p&#xE5; l&#xE4;ngre sikt.

Denna insats &#xE4;r av f&#xF6;rberedande karakt&#xE4;r till den huvudsakliga garantiinsatsen och slutsatser fr&#xE5;n unders&#xF6;kningen kommer att f&#xF6;da in med relevant information till dess utformning. 
Huvudinsatsen har utretts utifr&#xE5;n g&#xE4;llande statsst&#xF6;dsregler och bed&#xF6;ms inte inneh&#xE5;lla statsst&#xF6;d.
F&#xF6;r att klassas som statsst&#xF6;d skall en insats uppvisa samtliga f&#xF6;ljande fyra karakteristika f&#xF6;ruts&#xE4;ttningar: 1) st&#xF6;d ges av en medlemsstat och med statliga medel; 2) st&#xF6;det snedvrider eller riskerar att snedvrida konkurrensen; 3) st&#xF6;det inneb&#xE4;r ekonomisk f&#xF6;rdel f&#xF6;r vissa f&#xF6;retag eller viss
produktion och 4) st&#xF6;det p&#xE5;verkar handeln mellan medlemsstaterna (samhandelskriteriet).</narrative>
  </description>
  <participating-org ref="63002" role="2">
   <narrative xml:lang="EN">Grameen Credit Agricole Microfinance Foundation</narrative>
  </participating-org>
  <participating-org ref="63002" role="4" type="73">
   <narrative xml:lang="EN">Grameen Credit Agricole Microfinance Foundation</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2018-01-01" type="1"></activity-date>
  <activity-date iso-date="2018-01-01" type="2"></activity-date>
  <activity-date iso-date="2018-09-30" type="3"></activity-date>
  <activity-date iso-date="2018-09-30" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="JO" percentage="100">
   <narrative xml:lang="EN">Jordan</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72050" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Relief co-ordination and support services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">49479.885851054</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">49479.885851054</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-01-01"></transaction-date>
   <value currency="USD" value-date="2018-01-01">49479.885851</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-03-28"></transaction-date>
   <value currency="USD" value-date="2018-03-28">49479.885851054</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The intervention was Market Assessments for refugees financial inclusion in Uganda and Jordan. The Grameen Credit Agricole Microfinance Foundation carried out the market assesments through
- Full report and summary of the research in Jordan
- Full report and summary of the research in Uganda
- 3 specific reports, one&#xA0;for each FSP, that could be part of the programme. The FSP are&#xA0;Brac in Uganda, Vision Fund in Uganda and Finca in Jordan.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="12033" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010103" currency="SEK" strategy-amount="0.000000000000000000" strategy-end-date="2020-12-31" strategy-start-date="2017-01-01">
    <sida:title>Humanitarian aid 2017-2020</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2017-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
