<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5204044101-JOR-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Emergency Response Fund 2013 - 2016 (OCHA)</narrative>
   <narrative xml:lang="SV">Emergency Response Fund 2013 - 2016 (OCHA)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta &#xE4;r ett kompletterande insatsbeslut enligt insatsregeln 3.11.3. Beslutet g&#xE4;ller f&#xF6;r det tredje &#xE5;ret av ett 3&#xE5;rigt
avtal.

Insatsen &#xE4;r av stort v&#xE4;rde f&#xF6;r den humanit&#xE4;ra blst&#xE5;ndseffektiviteten d&#xE5; ERFernas viktigast styrka &#xE4;r den flexibilitet och responshastighet de m&#xF6;jligg&#xF6;r. ERFerna utg&#xF6;r en viktig komponent i den humanit&#xE4;ra portf&#xF6;ljen som &#xE5; ena sidan skall f&#xF6;rse humanit&#xE4;ra organisationer med f&#xF6;ruts&#xE4;gbarhet (genom k&#xE4;rnst&#xF6;d och fler&#xE5;riga avtal) och &#xE5; andra sidan flexibilitet (genom bla ERFerna) - vilket &#xE4;r av avg&#xF6;rande betydelse i pl&#xF6;tsligt uppkomna humanit&#xE4;ra kriser. Sverige har varit p&#xE5;drivande f&#xF6;r etablering av humanit&#xE4;ra landfonder sedan starten 2005, fr&#xE4;mst av anledningar relaterade till st&#xE4;rkt samordning samt den humanit&#xE4;ra responsens effektivitet. I konkreta termer s&#xE4;kerst&#xE4;ller ERFerna denna flexibilitet och operationell responshastighet genom f&#xF6;ljande: 

1) Snabb finansiering n&#xE4;rhelst under &#xE5;ret. 
Detta m&#xF6;jligg&#xF6;rs genom att humanit&#xE4;ra akt&#xF6;rer inte beh&#xF6;ver &#xE4;ska medel d&#xE5; man redan har en pooled fond i landet som &#xE4;r redo att snabbt allokeras n&#xE4;r krisen uppst&#xE5;r. F&#xF6;rutom sj&#xE4;lva fonden &#xE4;r &#xE4;ven de administrativa och beslutsfattande processerna redan etablerade vilket m&#xF6;jligg&#xF6;r f&#xF6;r relativs snabba handl&#xE4;ggninsprocesser samt snabba beslut av OCHA i samarbete med Humanitarian Country Team.

2) Finansiering av NGO.
ERFen har som huvudsyfte att finansiera NGOs. Dessa har m&#xE5;nga g&#xE5;nger m&#xF6;jligheten att snabbt svara p&#xE5; relativt sm&#xE5;skaliga humanit&#xE4;ra behov i omr&#xE5;den som inte tillgodosetts av de st&#xF6;rre humanit&#xE4;ra operationerna. 

3) Finansiering av lokala akt&#xF6;rer.
ERFerna har som huvudsyfte att finansiera lokala akt&#xF6;rer som m&#xE5;nga g&#xE5;nger har tilltr&#xE4;de till omr&#xE5;den som i vilka internationella akt&#xF6;rer saknar tilltr&#xE4;de. 

4) Finansiering av viktiga dock underfinansierade projekt.
ERFerna har som huvudsyfte att m&#xF6;jligg&#xF6;ra finansiering av viktiga (life saving) interventioner, men som av n&#xE5;gon anledning inte erh&#xE5;llit tillr&#xE4;ckligt med resurser. Dessa projekt kallas &quot;immediate priority projects&quot; i Strategiska Respons Planen, men har i flertalet l&#xE4;nder varit underfinansierade. I dessa situationer &#xE4;r ERFen av kritisk betydelse i termer av att r&#xE4;dda liv och lindra n&#xF6;d.

Denna insats st&#xF6;der ERFer i f&#xF6;jlande l&#xE4;nder: 
Haiti (SEK 5 000 000), Palestina (SEK 5 000 000), Jemen (SEK 30 000 000), Colombia (SEK 4 000 000), Pakistan (SEK 12 000 000) och Syrienkrisen (SEK 10 000 000).

Bed&#xF6;mningspromemorian har skrivits p&#xE5; engelska med anledning av att engelskspr&#xE5;kig personal i f&#xE4;lt &#xE4;r delaktig i beredning och uppf&#xF6;ljning av insatsen, i enlighet med Generaldirekt&#xF6;rens beslut om Sidas spr&#xE5;kvalsmatris med till&#xE4;mpningsanvisningar fr&#xE5;n den 1 mars 2013.</narrative>
   <narrative xml:lang="EN">The ERFs are an important tool for effectove humanitarian response as they prioritize a) quick release of funds, b) NGOs i.e. nimbleness    and speed and c)local actors that can access hard to reach areas. A   total of 80 MSK is distributed to Syria 30, Afghanistan 20, Haiti     5,Etiopien 10, Myanmar 5 and Pakistan 19. In July 2013, a total of 52 MSK distr. to Yemen 15, oPt 3, Colombia 4, Pakistan 15 and Syria 15.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To quickly respond to A) unforseen emergencies and B) immediate needs/prioritised neede stipulated in the Strategic Response Plan (that are underfunded)</narrative>
  </description>
  <participating-org ref="41147" role="4" type="40">
   <narrative xml:lang="EN">CERF/Central Emergency Response Fund</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41147" role="2">
   <narrative xml:lang="EN">UNOCHA/United Nations Office for the Coordination of Humanitarian Affairs</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2013-07-01" type="1"></activity-date>
  <activity-date iso-date="2013-07-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="3"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="JO" percentage="100">
   <narrative xml:lang="EN">Jordan</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1767525.1800268113</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2015-01-01"></period-start>
   <period-end iso-date="2015-12-28"></period-end>
   <value currency="USD" value-date="2015-01-01">1767525.1800268113</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">-64231.2496932157</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-07-01"></transaction-date>
   <value currency="USD" value-date="2013-07-01">2287508.444389</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-04-28"></transaction-date>
   <value currency="USD" value-date="2015-04-28">736004.1759102179</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-07-28"></transaction-date>
   <value currency="USD" value-date="2015-07-28">440487.3477038426</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-11-28"></transaction-date>
   <value currency="USD" value-date="2015-11-28">468366.2937610478</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2015-12-28"></transaction-date>
   <value currency="USD" value-date="2015-12-28">122667.362651703</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">-64231.2490340677</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">From 2013 to 2015, Sida donated 516.6 million SEK to the Office for the Coordination of Humanitarian Affairs&#x2019; (OCHA) Emergency Response Fund (ERF), which in different contexts obtained various names, such as the Humanitarian Pooled Fund (successor of the Yemen Emergency Response Fund). Therefore, for the sake of simplicity, this paper shall refer to all ERF-funds in various contexts as ERF.
Note that the activity period, as per the Sida-OCHA agreement, predominantly covers years 2014 and 2015, which is why this evaluation will&#xA0;exclusively compare results from these two years.
In general, the ERF demonstrated ongoing added value by its ability to disburse funds to a broad range of partners that operate in very challenging environments. The ERFs have, as such, become significant in bringing donors together to support joint planning through an inclusive and field-driven decision-making process.
Further, the ERF constitutes a vital mechanism that: 1) provided direct funding to national NGOs (NNGO) that normally would not have received funding due to the lack of Agreements with them. 2) the ERF also complemented the predictability aspect of humanitarian financing, through core financing and multi-year agreements, with the operational necessity of flexibility in response to sudden onset and unforeseen emergencies.
Many NNGOs reportedly found the ERF particularly useful in allowing them the freedom to define their own geographical priorities and implement projects in response to rapidly emerging crises rather than being dictated by a UN agency or international NGOs (INGO) in pre-determined areas. The increased involvement of NNGOs also enhanced access to hard-to-reach areas, which either required organizations with deep-seated community presence or ability to quickly respond without government permits.
Ultimately, the ERF has demonstrated its ability to support communities with building disaster resilience and makes a vital contribution to the functioning of the local humanitarian systems in various countries. The ERF funding to NNGO as implementing partners, which also gives the ERF a capacity building role, in line with Sweden&#x2019;s commitments at the World Humanitarian Summit.
Some major achievements can be summarized as follows:
In 2014, the ERFs yielded results that exceeded or were close to their set objectives.
Ethiopia: In Ethiopia, the ERF helped treat around 36,814 children with Severe Acute Malnutrition (SAM) in Outpatient Therapeutic Programmes, and an additional 1,248 children suffering from SAM with medical complications in Stabilization Centers. A further 43,906 children and 66,940 pregnant and nursing mothers with Moderate Acute Malnutrition also received treatment.
295,367 individuals were supported through Water, Sanitation and Hygiene (WASH) activities, including water trucking, construction and rehabilitation of water schemes and latrines.
169,417 refugees were supported through nutrition, WASH, health and emergency shelter/non-food items interventions.
Pakistan: In Pakistan, 49 projects were implemented, with an average disbursement time of 31,5 days, reduced from 38,9 days in 2013. Around 735,670 people benefitted from ERF&#x2019;s health activities, receiving free primary healthcare services, as well as psychosocial treatment. In the area of nutrition, 38,374 MAM cases received treatment, whilst 145,947 were offered micronutrients supplements.
Yemen: In Yemen, the ERF supported 22 projects to deliver emergency shelter, non-food items, health care, water and sanitation and cash for assets assistance and protection services in areas affected by ongoing conflict. A third of the funds were allocated for critical life-saving need, benefitting over 1.2 million people.
In 2015, the ERFs experienced a reduction in funds, and consequently struggled to meet their set objectives. Despite these shortcomings, the ERF&#x2019;s results in the sample countries were, by and large, satisfactory. 
Ethiopia: the ERF in Ethiopia was relaunched as the Humanitarian Response Fund, and increased in size from $19.7 million in 2014 to $28.3 million in 2015. However, due to limited funding at the beginning of the year, the Ethiopian ERF fund prioritized life-saving measures, including emergency nutrition-related interventions, support to community-based management of acute malnutrition and WASH. As a result, 69,062 children with SAM and 186,692 with MAM were treated, whilst 189,620 pregnant and lactating women received treatment.
Pakistan: In Pakistan, the ERF was relaunched as the Pakistan Humanitarian Pooled Fund, which increased slightly from $8,7 million in 2014 to $10,2 million in 2015. These funds supported 39 projects targeting 195,220 people. At the end of 2015, 26,910 malnutrition cases were treated, 45,881 people were offered protection-related services and 8,700 children were given school kits.
Yemen: the ERF in Yemen was relaunched as a Humanitarian Pooled Fund, and increased in size by 250 percent as compared to 2014, due to the massive spike in conflict. Around 3.4 million people &#x2013; including 1,606,691 men and boys and 1,819,293 women and girls, benefitted from interventions across either sector &#x2013; health, WASH, food and agriculture, shelter and non-food items, protection and nutrition. 
Despite generally satisfactory results, some challenges remain that inhibited OCHA&#x2019;s ERFs in reaching its full potential. Disbursement and response processes were criticized as cumbersome and time-consuming, with an average fund disbursement time of over 30 days.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52040441" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
