<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-10332A0101-JOR-15190</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">UNICEF catch-up and drop-out education programmes</narrative>
   <narrative xml:lang="SV">UNICEF catch-up and drop-out education programmes</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">Out-of-school&#xA0;boys and girls who are ineligible for formal schooling&#xA0;have access to the Catch-Up&#xA0;programme and the&#xA0;Drop-Out programme. For students attending the Catch-Up programme, the aim is for them to integrate into the formal school system upon completion.</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="SV">Krisen i Syrien har alltj&#xE4;mt sedan 2013 g&#xE5;tt emot det s&#xE4;mre i b&#xE5;de Syrien och grannl&#xE4;nderna och i den situationen &#xE4;r barn och ungdomar p&#xE5; flykt den mest utsatta befolkningsgruppen. Enligt UNICEF&#x2019;s ber&#xE4;kning befinner sig 81,000 syriska barnflyktingar i Jordanien &#x2019;out-of school&#x2019;, d.v.s. utanf&#xF6;r den formella skolg&#xE5;ngen. 

Mot bakgrund av de kritiska behoven har Jordaniens Utbildningsministerium med st&#xF6;d av UNICEF utvecklat ett &#x201D;Catch-up classes programme&#x201D; och Sida har tagit del av ett programf&#xF6;rslag med tillh&#xF6;rande dokumentation. 

Programmet riktar sig till barn, b&#xE5;de syriska flyktingbarn och andra barn av olika nationaliteter bosatta i Jordanien i &#xE5;ldern 8-12, som har varit utanf&#xF6;r det formella skolsystemet i &#xF6;ver tre &#xE5;r, och som d&#xE4;rigenom ej l&#xE4;ngre &#xE4;r beh&#xF6;riga att p&#xE5;b&#xF6;rja formell utbildning. Insatsen &#xE4;r en central del av det bredare UNICEF-initiativet &#x201D;No Lost generation&#x201D;, som startade 2013 - d&#xE4;r utbildning och barns r&#xE4;tt till trygghet och skydd utg&#xF6;r den grunden f&#xF6;r Syrienresponsen b&#xE5;de i Syrien och i grannl&#xE4;nderna. 

Efter att barnen utexaminerats fr&#xE5;n &quot;Catch-up programme&quot;, har de sedan m&#xF6;jlighet att &#xE5;teruppta sin formella skolg&#xE5;ng, vilket &#xE4;ven &#xE4;r ett centralt syfte. Programmet har som m&#xE5;l att ge 25,000 barn i &#xE5;ldrarna 8-12 f&#xF6;ruts&#xE4;ttningar att studera inom &#x201D;Catch-up classes&#x201D; varje &#xE5;r, f&#xF6;r att m&#xF6;jligg&#xF6;ra deras intr&#xE4;de/&#xE5;terintr&#xE4;de till formell skolg&#xE5;ng.

Programmet st&#xF6;djer genomf&#xF6;randet av Sveriges Regionala Strategi f&#xF6;r Syrienkrisen 2016-2020 och specifikt Resultatomr&#xE5;de 1: &#x201D;St&#xE4;rkt resiliens i Syrien och grannl&#xE4;nder med fokus p&#xE5; b&#xE4;ttre f&#xF6;rs&#xF6;rjningsm&#xF6;jligheter, &#xF6;kad tillg&#xE5;ng till samh&#xE4;llstj&#xE4;nster och minskat k&#xF6;nsrelateratv&#xE5;ld&#x201D;.

Programmets totala budget &#xE4;r 50 MUSD f&#xF6;delat p&#xE5; tv&#xE5; &#xE5;r, och Sidas st&#xF6;d ligger p&#xE5; 30 MSEK f&#xF6;r tv&#xE5; &#xE5;r, varav 20 MSEK planeras utbetalas 2016, och resterande 10 MSEK under 2017.</narrative>
   <narrative xml:lang="EN">The ongoing crisis in Syria and the neighboring countries has forced children and young people to flee to find safer havens. According to UNICEF&apos;s estimate, 81,000 Syrian refugee children in Jordan are &apos;out of school&apos; and do not attend any formal schooling.

In light of this critical need, the Jordanian Ministry of Education with the support of UNICEF, has developed a &quot;Catch-up school programme&quot;. 

The programme is designed for both Syrian refugee children and other children of different nationalities residing in Jordan aged 8-12 who have been outside the formal school system for over three years hence no longer qualified to attend any formal education. The initiative is central to the broader UNICEF initiative &quot;No Lost Generation&quot;, which commenced in 2013 to ensure quality education and children&apos;s right to security and protection as part of the Syria response in both Syria and in neighboring countries.

Children who complete the Catch-up programme have the opportunity to resume their formal schooling, which is the ultimate programme objective. The programme aims to provide an opportunity for 25,000 children to study in the &quot;Catch-up classes&quot; annually, to enable their entry or re-entry to formal schooling.

The programme supports the implementation of Sweden&apos;s Regional Strategy for the Syria Crisis 2016-2020 and specifically the Result Area 1: &quot;Strengthened resilience in Syria and neighboring countries with a focus on improved livelihoods, increased access to public services and reduced gender-based violence&quot;.

The total budget from all donors is $50 Million USD over two years while Sida&apos;s support is 30 MSEK over two years, of which 20 MSEK is planned for 2016 whereas the remaining 10 MSEK for 2017.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41122" role="2">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <participating-org ref="41122" role="4" type="40">
   <narrative xml:lang="EN">UNICEF/United Nations Children&apos;s Fund</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-11-01" type="1"></activity-date>
  <activity-date iso-date="2016-11-01" type="2"></activity-date>
  <activity-date iso-date="2018-12-31" type="3"></activity-date>
  <activity-date iso-date="2018-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="JO" percentage="100">
   <narrative xml:lang="EN">Jordan</narrative>
  </recipient-country>
  <sector code="15190" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Facilitation of orderly, safe, regular and responsible migration and mobility</narrative>
  </sector>
  <sector code="151" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Government &amp; Civil Society-general</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.3125109565</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">2337404.312510957</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1150695.0197919542</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-11-01"></transaction-date>
   <value currency="USD" value-date="2016-11-01">3506106.468766</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-11-28"></transaction-date>
   <value currency="USD" value-date="2016-11-28">2337404.3125109565</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-04-28"></transaction-date>
   <value currency="USD" value-date="2018-04-28">1150695.0197919542</value>
  </transaction>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The supported project contributed to granting quality educational services to children in Jordan including Syrian refugees. Specifically, This project contributed to mainly two results, the first is reaching out-of-school children aged between 8-12 years old ineligible for formal schooling with Catch-Up Classes and the second is reaching out-of-school children aged between 13-20 years old are reached with Drop-Out Classes.
UNICEF has supported the Ministry of Education in expanding schools in refugee camps in 2016, bringing the total number of schools in camps to 45 schools across 17 complexes, providing Non- Formal Education (NFE) opportunities for 3,179 (47 per cent female) children.
Support from Sida has contributed to the expansion of NFE Catch-Up classes in refugee camps and host communities. In 2016, 1,615 children (764 female, 851 male) enrolled in the programme, in 67 centres. A total of 555 were referred and integrated into formal schooling after having made progress in the Catch-Up programme. In 2017 of the programme, 1,564 children (740 female, 824 male) were enrolled into the programme. In total 3,179 students were reached through Catch-Up</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="10332" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1110401" currency="SEK" strategy-amount="3210000000" strategy-end-date="2023-12-31" strategy-start-date="2016-01-01">
    <sida:title>Syria Crisis 2016-2023</sida:title>
    <sida:titleSV>Syrienkrisstrategin 2016-2023</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
