<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="1" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-14440A0101-JOR-72010</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ICRC Appeals 2022-2025: Operations</narrative>
   <narrative xml:lang="SV">ICRC Appeals 2022-2025: Operations</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Detta beslut avser &#x201D;Beslut om insats&#x201D; (Insatshanteringsregeln 2.9 &#xA7;) mellan Sida och ICRC f&#xF6;r att m&#xF6;jligg&#xF6;ra humanit&#xE4;rt st&#xF6;d till utvalda kriser i linje med ICRC:s globala appell f&#xF6;r &#xE5;r 2022.

Sidas humanit&#xE4;ra enhet har under 2020 genomf&#xF6;rt en &#xF6;versyn av samtliga strategiska partner i syfte att s&#xE4;kerst&#xE4;lla samarbete med de mest relevanta och effektiva humanit&#xE4;ra akt&#xF6;rerna f&#xF6;r genomf&#xF6;randet av Sveriges humanit&#xE4;ra strategi genom Sida (2021-2025). Som ett resultat av &#xF6;versynen har Sida beslutat att bereda ny insats och ing&#xE5; nytt strategiskt partnerskap med ICRC, se beslut 2021-000057.

Syftet med beslutet &#xE4;r att st&#xF6;dja ICRC:s humanit&#xE4;ra verksamhet under 2022 samt ing&#xE5; strategiskt partnerskap f&#xF6;r perioden 2021 &#x2013; 2025. 

Sida beslutar om detta st&#xF6;d som komplement till regeringens &#xE5;rliga k&#xE4;rnst&#xF6;d till ICRC:s h&#xF6;gkvartersappell.  

Sida &#xF6;ronm&#xE4;rker genom avtalet bidraget till land- eller regionniv&#xE5;, men st&#xF6;det &#xE4;r icke-&#xF6;ronm&#xE4;rkt inom den specifika kontexten och skapar d&#xE4;rigenom flexibilitet f&#xF6;r ICRC att sj&#xE4;lva prioritera mest v&#xE4;sentlig och kritisk verksamhet utifr&#xE5;n sitt mandat, merv&#xE4;rde och kapacitet. ICRC bed&#xF6;ms ha god kapacitet att g&#xF6;ra kvalificerade behovsbed&#xF6;mningar och anv&#xE4;nda dem som bas f&#xF6;r sin l&#xF6;pande prioritering av verksamheten. 

I beslutet ing&#xE5;r ocks&#xE5; ett initialt icke-allokerat st&#xF6;d som ICRC kan anv&#xE4;nda till nya, f&#xF6;rv&#xE4;rrade eller kraftigt underfinansierade kriser under &#xE5;ret efter godk&#xE4;nnande av Sida.

St&#xF6;det utbetalas i b&#xF6;rjan av &#xE5;ret f&#xF6;r att ICRC ska ha f&#xF6;ruts&#xE4;ttningar att planera och
genomf&#xF6;ra humanit&#xE4;ra insatser utan f&#xF6;rdr&#xF6;jning. ICRC oms&#xE4;tter regelm&#xE4;ssigt utbetalda medel i n&#xE4;ra anslutning till utbetalning och f&#xF6;rbrukar g&#xE5;vomedel inom verksamhets&#xE5;ret.</narrative>
   <narrative xml:lang="EN">This is a &#x201C;Decision on Contribution&#x201D; (Rule for Managing Contributions 2.9 &#xA7;) between Sida and the International Committee of the Red Cross, ICRC, to allow for humanitarian response in relevant crises for 2022.

ICRC&apos;s objectives are in line with the Strategy for Sweden&apos;s Humanitarian Assistance through Sida (2021-2025). The contribution is relevant for all objectives in the strategy,&#xA0;with an emphasis on the strategy area on protection and assistance to crisis affected populations.

Out of the initial allocation,&#xA0;a segment is proposed to be un-allocated, which would enable the ICRC to swiftly allocate already pre-existing financial contributions to countries and regions which experience a crisis in a sudden onset, a deteriorated or a severely underfunded situation. Sida must, as per the suggested agreement, approve the ICRC suggestion on how the initially un-allocated funds are to be allocated.&#xA0;

Evaluation 2020

During 2020, the Humanitarian Assistance Unit at Sida conducted an overview of ongoing strategic partnerships in order to ensure that partnership was established with the most relevant and effective humanitarian actors to carry out Sweden&#x2019;s strategy for humanitarian assistance through Sida (2021 &#x2013; 2025). As a result of the overview, Sida has decided to appraise a new contribution and enter into a new strategic partnership agreement with ICRC, 2021-000057.

Comparative Advantage of ICRC:

ICRC is a long standing and trusted partner for Sweden and Sida. Both external reviews and Sida&apos;s internal analyses have repeatedly shown that ICRC is one of the best placed humanitarian actors who is able to stay and deliver in some of the world&apos;s most remote and insecure places. The organisation&apos;s principled, neutral and independent role within the humanitarian system provides the ICRC with access and ability to reach people with multi-sectoral relief and protection in the midst of armed conflict. ICRC also continues to be able to assess, respond and follow up in close proximity to those in need, with a focus on accountability to people affected by conflict.

At the diplomatic level, efforts are made to ensure that civilians and detainees are protected, addressing issues such as the delivery of aid to people trapped in combat zones, gaining access to places of detention and facilitating temporary truces between warring parties. A recent example of these efforts is the ICRC facilitating the release and acting as a neutral intermediary in transporting detainees in Yemen.

With operational delegations in more than 100 countries implementing a budget for 2021 of 848.3 million CHF, ICRC is able to stay and deliver also in the more protracted/&#x2019;forgotten&#x2019; crises. In particular, Sida would like to underline the ability of ICRC - in close collaboration with the so called Movement, i.e. International Federation of Red Cross and Red Crescent Societies and its 192 national societies - to be the first and last actors present in &#x2018;forgotten&#x2019; contexts, where they have a unique ability to negotiate humanitarian space and deliver assistance to the most hard to reach areas. It has a substantive capacity to deliver multi-sectoral support in terms of economic security, water and habitat, health services, physical rehabilitation and weapon contamination to people most in need in vast areas of Central African Republic, Borno state in Nigeria, Rakhine state in Myanmar and most hotspots in Afghanistan.

Their mandated protection work when it comes to detention facilities as well as restoring family links and upkeeping dialogue with stakeholders and weapon bearers in for example Syria, Iraq and Libya should also be noted as another key reason for contributing to their Appeals.

ICRC is a strategic actor on the global diplomatic arena, in confidential dialogue with states and in specific crises. It is investing not only in its own sustainability, relevance and competence, but is in parallell trying to build constructive, forward looking and relevant partnerships to achieve sustainable humanitarian impact in urban places suffering from protracted crises like Gaza, Goma and Mosul.</narrative>
  </description>
  <participating-org ref="21016" role="2">
   <narrative xml:lang="EN">ICRC/International Committee of the Red Cross/R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="21016" role="4" type="21">
   <narrative xml:lang="EN">ICRC/International Committee of the Red Cross/R&#xF6;da Korset</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2022-01-01" type="1"></activity-date>
  <activity-date iso-date="2022-01-01" type="2"></activity-date>
  <activity-date iso-date="2027-03-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="JO" percentage="100">
   <narrative xml:lang="EN">Jordan</narrative>
  </recipient-country>
  <sector code="720" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Emergency Response</narrative>
  </sector>
  <sector code="72010" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Material relief assistance and services</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2023-01-01"></period-start>
   <period-end iso-date="2023-12-28"></period-end>
   <value currency="USD" value-date="2023-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2022-01-01"></transaction-date>
   <value currency="USD" value-date="2022-01-01">0</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2022-04-05"></transaction-date>
   <value currency="USD" value-date="2022-04-05">0</value>
  </transaction>
  <sida:contribution contributionid="14440" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1010104" currency="SEK" strategy-amount="0" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Humanitarian aid 2021-2025</sida:title>
    <sida:titleSV>Humanit&#xE4;rt bist&#xE5;nd 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
