<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=ELS/14/01/ELS" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-105208-565571-2017-SLV132</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Valuaci&#xF3;n Actuarial de los reg&#xED;menes de Seguro de Salud y de Riesgos Laborales en el ISSS</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Antecedentes y justificaci&#xF3;n Altos representantes del Instituto Salvadore&#xF1;o del Seguro Social (ISSS) han solicitado apoyo t&#xE9;cnico a la Oficina Subregional de la OIT de San Jos&#xE9;, Costa Rica. Ya en el pasado, en los a&#xF1;os 2010 y 2011, estas mismas autoridades hab&#xED;an expresado inter&#xE9;s de obtener asesor&#xED;a t&#xE9;cnica por parte de la OIT. El ISSS se enfrenta actualmente a m&#xFA;ltiples desaf&#xED;os, entre los cuales est&#xE1;n: a. la necesidad de buscar una mayor cobertura poblacional; b. la necesidad de enfrentar los efectos de la crisis econ&#xF3;mica, c. la gradual evoluci&#xF3;n de la transici&#xF3;n demogr&#xE1;fica en El Salvador, as&#xED; como la b&#xFA;squeda de una mayor eficiencia gerencial, y d. una mayor inversi&#xF3;n en infraestructura y log&#xED;stica. La presente propuesta de proyecto, busca ofrecer a los interlocutores un apoyo t&#xE9;cnico de fortalecimiento del seguro de salud y de riesgos laborales administrados por el ISSS por medio de la realizaci&#xF3;n de una valuaci&#xF3;n actuarial-financiera y la mejora en las capacidades actuariales de los funcionarios del ISSS encargados de hacer los estudios de seguimiento del estado de las finanzas de los seguros mencionados. El ISSS administra los seguros de salud y de Riesgos Laborales en El Salvador, el primero de ellos cubre los servicios m&#xE9;dicos y las prestaciones monetarias por enfermedad y por maternidad y, el segundo los beneficios de corto y largo plazo para proteger a los trabajadores y sus familias de los efectos de accidentes del trabajo y de las enfermedades de origen laboral. La primera ley del seguro-salud fue aprobada en 1949 a la que se le han realizado modificaciones hasta 1993, de la que data la actual legislaci&#xF3;n del Instituto. Los grupos de la poblaci&#xF3;n que est&#xE1;n cubiertos por la legislaci&#xF3;n son trabajadores dependientes en industria, comercio, los jubilados y los trabajadores independientes. El ISSS maneja un grupo de hospitales propios para brindar la atenci&#xF3;n m&#xE9;dica a sus afiliados y dependientes. La financiaci&#xF3;n de las prestaciones se da por medio de una contribuci&#xF3;n de 3% (trabajador dependiente) + 7,5% (empleador), 10,5% (trabajador independiente), o 6,0-7,8% (jubilados). El ISSS ten&#xED;a en 2009 681,450 contribuyentes activos, 23 mil menos que en el a&#xF1;o anterior, lo que demuestra el impacto de la crisis econ&#xF3;mica sobre la poblaci&#xF3;n asegurada. La tasa de cobertura activa correspond&#xED;a a 28,3% de todos los trabajadores (c&#xE1;lculos propios), la tasa de cobertura con servicios correspond&#xED;a a 19,8% de la poblaci&#xF3;n total (conforme EHPM 2009, c&#xE1;lculos propios). Solamente 1,8% de la poblaci&#xF3;n tienen otra fuente de cobertura de salud contributiva mientras el restante de los salvadore&#xF1;os recurre al servicio del Ministerio de Salud o paga de bolsillo. Esta situaci&#xF3;n crea un elevado riesgo de costos catastr&#xF3;ficos de salud, que pueden arrojar a la familia de la persona enferma en la pobreza, adem&#xE1;s de lanzar temas de coordinaci&#xF3;n con el sistema b&#xE1;sico de salud del Ministerio. Grupos meta y socios: El destinatario directo de la intervenci&#xF3;n del proyecto es el ISSS, el cual particip&#xF3; en la elaboraci&#xF3;n e identificaci&#xF3;n del problema, a trav&#xE9;s del estudio se fortalecer&#xE1; la gesti&#xF3;n del ISSS, al mismo tiempo que los Trabajadores afiliados a los seguros de salud y de Riesgos Laborales del ISSS, ser&#xE1;n los beneficiados al contar con una mayor seguridad sobre la cantidad, oportunidad y calidad de los beneficios esperados. Descripci&#xF3;n de la estrategia del proyecto Para realizar el estudio de Riesgos Laborales ser&#xE1; necesaria la participaci&#xF3;n de un actuario internacional para que supervise las labores relacionadas con la valuaci&#xF3;n actuarial del Seguro de Riesgos Laborales y un actuario del equipo permanente del Departamento de Protecci&#xF3;n Social de la OIT para apoyar en la labor de manejo de datos y ejecuci&#xF3;n de c&#xE1;lculos. Adicionalmente, para el estudio de salud ser&#xE1; necesaria la participaci&#xF3;n de un experto en la materia, qui&#xE9;n se encargar&#xE1; de la elaboraci&#xF3;n de los estudios y de la capacitaci&#xF3;n del recurso humano del ISSS, y un</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2015-04-08" type="2"></activity-date>
  <activity-date iso-date="2017-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SV" percentage="100"></recipient-country>
  <location ref="SV">
   <location-reach code="1"></location-reach>
   <location-id code="SV" vocabulary="A4"></location-id>
   <name>
    <narrative xml:lang="EN">El Salvador</narrative>
   </name>
   <administrative code="SV" level="0" vocabulary="A4"></administrative>
   <exactness code="1"></exactness>
  </location>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-07-31"></period-end>
   <value currency="USD" value-date="2017-01-01">24283</value>
  </budget>
  <transaction ref="ELS/14/01/ELS-2017-SLV132 - Extension de grupos excluidos-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">24283</value>
   <provider-org>
    <narrative xml:lang="EN">El Salvador, Instituto Salvadore&#xF1;o del Seguro Social</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="ELS/14/01/ELS-2017-SLV132 - Extension de grupos excluidos">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-01-01"></transaction-date>
   <value currency="USD" value-date="2017-01-01">24283</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=ELS/14/01/ELS">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Valuaci&#xF3;n Actuarial de los reg&#xED;menes de Seguro de Salud y de Riesgos Laborales en el ISSS</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
