<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:version="2.03" linked-data-uri="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=RLA/16/03/ESP" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities" xmlns:xsd="http://www.w3.org/2001/XMLSchema" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance">
  <iati-identifier>XM-DAC-41302-106149-1204-2017-RLA104</iati-identifier>
  <reporting-org ref="XM-DAC-41302" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Proyecto de apoyo a la Iniciativa Regional Am&#xE9;rica Latina y el Caribe libre de Trabajo Infantil (fase III)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">La reducci&#xF3;n del trabajo infantil que presenta actualmente Am&#xE9;rica Latina y el Caribe ha sido posible, en buena medida, por la existencia del Programa IPEC-AECID, que desde 1995 ha sido el marco integrador y uno de los principales ejes articuladores de la respuesta que se ha dado al trabajo infantil en la regi&#xF3;n. Tras m&#xE1;s de 20 a&#xF1;os de experiencia la regi&#xF3;n se posiciona como una de las que m&#xE1;s han avanzado en la reducci&#xF3;n del trabajo infantil, sin embargo, a partir de 2012 se registra un estancamiento en el ritmo de reducci&#xF3;n del trabajo infantil en general, acompa&#xF1;ado por un aumento de las situaciones de trabajo infantil peligroso &#x2013;en la que se encuentran 9,6 de los 12,5 millones de ni&#xF1;os, ni&#xF1;as y adolescentes sujetos al trabajo infantil en la regi&#xF3;n. Frente al riesgo de retroceder en lo avanzado, 25 pa&#xED;ses de la regi&#xF3;n oficializaron en 2014 la creaci&#xF3;n de la Iniciativa Regional Am&#xE9;rica Latina y el Caribe Libre de Trabajo Infantil (IR), una plataforma de cooperaci&#xF3;n intergubernamental con activa participaci&#xF3;n de organizaciones de empleadores y de trabajadores, que busca acelerar el ritmo de eliminaci&#xF3;n del trabajo infantil y contribuir a lograr que la regi&#xF3;n pueda declararse libre de trabajo infantil. Actualmente ya son miembros de la Iniciativa Regional 27 pa&#xED;ses, quienes solicitaron a la OIT que ejerza su Secretar&#xED;a T&#xE9;cnica. La presente propuesta da continuidad a los resultados de la IR, fortaleci&#xE9;ndola como una plataforma de acci&#xF3;n regional para el logro de la meta 8.7 y preparando a la regi&#xF3;n para su participaci&#xF3;n y posicionamiento en la IV Conferencia Mundial sobre trabajo infantil (Argentina en 2017), mediante la definici&#xF3;n e implementaci&#xF3;n de un marco acelerador de pol&#xED;ticas que contribuya a fortalecer la respuesta al trabajo infantil en el nivel nacional, mejorando las capacidades t&#xE9;cnicas, maximizando la eficiencia de las intervenciones existentes e implementando y/o mejorando, all&#xED; donde existan, sistemas de gesti&#xF3;n de la informaci&#xF3;n y de la evaluaci&#xF3;n. Para la implementaci&#xF3;n del Marco Acelerador se contar&#xE1; con un Modelo Predictor de riesgo de trabajo infantil que permitir&#xE1; intensificar las acciones para prevenir el trabajo infantil e interrumpir la trayectoria hacia el mismo de los ni&#xF1;os, ni&#xF1;as y adolescentes que podr&#xED;an ser afectados por una inserci&#xF3;n temprana al mercado laboral, quedando, de esta forma, violentados sus derechos fundamentales. Para ello, se mantendr&#xE1; la estrategia de intervenci&#xF3;n propuesta en las Fases I y II, con algunos ajustes tem&#xE1;ticos en funci&#xF3;n del conocimiento y la evidencia generados.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-01-17" type="2"></activity-date>
  <activity-date iso-date="2019-01-16" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization (ILO)</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>https://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-region code="AMERICAS - REGIONAL" percentage="100" vocabulary="99" vocabulary-uri="https://www.ilo.org/dashboard"></recipient-region>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <budget status="1" type="1">
   <period-start iso-date="2017-01-17"></period-start>
   <period-end iso-date="2017-12-31"></period-end>
   <value currency="USD" value-date="2017-01-01">112473</value>
  </budget>
  <transaction ref="RLA/16/03/ESP-2017-RLA104 - A partir de informaci&#xF3;n, propuestas de pol&#xED;ticas y asistencia t&#xE9;cnica de OIT, los mandantes desarrollan pol&#xED;ticas y estrategias regionales y nacionales para la prevenci&#xF3;n y eliminaci&#xF3;n del trabajo infantil, con &#xE9;nfasis en sus peores formas-2">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-01-17"></transaction-date>
   <value currency="USD" value-date="2017-01-17">112473</value>
   <provider-org ref="ES-DIR3-E04585801">
    <narrative xml:lang="EN">Spain, Agencia Espa&#xF1;ola de Cooperaci&#xF3;n Internacional para el Desarrollo</narrative>
   </provider-org>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16064" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="RLA/16/03/ESP-2017-RLA104 - A partir de informaci&#xF3;n, propuestas de pol&#xED;ticas y asistencia t&#xE9;cnica de OIT, los mandantes desarrollan pol&#xED;ticas y estrategias regionales y nacionales para la prevenci&#xF3;n y eliminaci&#xF3;n del trabajo infantil, con &#xE9;nfasis en sus peores formas">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2017-01-17"></transaction-date>
   <value currency="USD" value-date="2017-01-17">112473</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16064" vocabulary="1"></sector>
   <flow-type code="10"></flow-type>
   <finance-type code="110"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <document-link format="TEXT/HTML" url="https://www.ilo.org/DevelopmentCooperationDashboard/#project_symbol=RLA/16/03/ESP">
   <title>
    <narrative xml:lang="EN">Development Cooperation Dashboard Project Page: Proyecto de apoyo a la Iniciativa Regional Am&#xE9;rica Latina y el Caribe libre de Trabajo Infantil (fase III)</narrative>
   </title>
   <category code="A12"></category>
   <language code="EN"></language>
   <document-date iso-date="2018-05-31"></document-date>
  </document-link>
 </iati-activity>
</iati-activities>
