<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-24137 -1200 -2012-CRI131</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Fortalecimiento del Observatorio Laboral de Centroam&#xE9;rica y de la Republica Dominicana</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">El objetivo general de desarrollo del proyecto es contribuir a mejorar el funcionamiento del mercado de trabajo en Centroam&#xE9;rica y Rep&#xFA;blica Dominicana, por medio del fortalecimiento de las capacidades institucionales de los Ministerios de Trabajo de Centroam&#xE9;rica y Rep&#xFA;blica Dominicana, tanto a nivel nacional como regional, y garantizar la sostenibilidad de los Observatorios del Mercado Laboral como parte integrada en las instituciones p&#xFA;blicas. La estrategia de este proyecto est&#xE1; basada, por una parte, en las din&#xE1;micas puestas en funcionamiento por el Programa de Formaci&#xF3;n Ocupacional e Inserci&#xF3;n Laboral (FOIL) en la regi&#xF3;n y, por otra, en la experiencia y el nivel de integraci&#xF3;n en la Oficina de la Organizaci&#xF3;n Internacional del Trabajo (OIT) en Centroam&#xE9;rica, Hait&#xED;, Panam&#xE1; y Rep&#xFA;blica Dominicana. El proyecto propone consolidar las instituciones y pr&#xE1;cticas relacionadas con el Observatorio Laboral de Centroam&#xE9;rica y Rep&#xFA;blica Dominicana (OLACD), fortaleciendo con ello los Servicios P&#xFA;blicos de Empleo y los Ministerios de Trabajo de la regi&#xF3;n, dando continuidad y sostenibilidad a las acciones del programa FOIL y coincidiendo con los objetivos de dicho programa de inserci&#xF3;n laboral de grupos vulnerables y los de la OIT de generar trabajo decente y reducir la exclusi&#xF3;n social, participando, al mismo tiempo, en los esfuerzos de integraci&#xF3;n regional del SICA. En este sentido, el Observatorio Laboral de Centroam&#xE9;rica y Rep&#xFA;blica Dominicana, objeto de este proyecto tendr&#xE1; dependencia funcional del Consejo de Ministros de Trabajo de la Subregi&#xF3;n, que aprobar&#xE1; anualmente su Plan de Trabajo y establecer&#xE1; las materias objeto de estudio de inter&#xE9;s com&#xFA;n para los Departamentos Ministeriales de Trabajo de los pa&#xED;ses. Asimismo, estar&#xE1; vinculado a los proyectos que la Cooperaci&#xF3;n Espa&#xF1;ola articule en materia de formaci&#xF3;n e inserci&#xF3;n laboral en este &#xE1;mbito de actuaci&#xF3;n. La actual propuesta se concibe teniendo como premisa garantizar la continuidad y afianzamiento de procesos que han demostrado ser eficaces pero que necesitan un apoyo complementario: un observatorio de car&#xE1;cter trasnacional que colabora con las instituciones regionales, siete observatorios nacionales vinculados con las instituciones laborales de cada pa&#xED;s y una red de observatorios que aglutina a todos ellos. Asimismo, se coordinar&#xE1; con la Red de Institutos de Formaci&#xF3;n Profesional de Centroam&#xE9;rica y Rep&#xFA;blica Dominicana. Adem&#xE1;s de dar continuidad a las l&#xED;neas de trabajo que ya vienen funcionando, se dar&#xE1; especial relevancia a la armonizaci&#xF3;n, fiabilidad y disponibilidad de los indicadores, a la combinaci&#xF3;n de informaci&#xF3;n de car&#xE1;cter cualitativo y cuantitativo, a la capacitaci&#xF3;n de los t&#xE9;cnicos de los observatorios, a la difusi&#xF3;n de las investigaciones y al establecimiento de alianzas con centros de investigaci&#xF3;n y el sector acad&#xE9;mico. Para el per&#xED;odo 2010-2013 se propone articular un sistema en Centroam&#xE9;rica y Rep&#xFA;blica Dominicana que combine acciones regionales y nacionales que mejoren los sistemas de informaci&#xF3;n y conocimiento del mercado de trabajo y a la vez fortalezcan las instituciones que tienen como objetivo mejorar la calidad y disponibilidad de informaci&#xF3;n laboral, su an&#xE1;lisis y difusi&#xF3;n. A la finalizaci&#xF3;n del programa tanto el Observatorio Regional como la Red de Observatorios estar&#xE1;n integrados en la institucionalidad del SICA. Este proyecto ser&#xE1; ejecutado por la Oficina de la Organizaci&#xF3;n Internacional del Trabajo (OIT) en Centroam&#xE9;rica, Hait&#xED;, Panam&#xE1; y Rep&#xFA;blica Dominicana, qui&#xE9;n ser&#xE1; la sede del proyecto.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CR" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="RLA/10/01/SPA-2012-CRI131 - El pa&#xED;s toma medidas para el desarrollo de la competitividad regional y la sostenibilidad de las empresas como parte de sus estrategia para la generaci&#xF3;n de empleo y la reducci&#xF3;n de la pobreza.-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">797214</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <recipient-country code="CR"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="RLA/10/01/SPA-2012-CRI131 - El pa&#xED;s toma medidas para el desarrollo de la competitividad regional y la sostenibilidad de las empresas como parte de sus estrategia para la generaci&#xF3;n de empleo y la reducci&#xF3;n de la pobreza.-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">797214</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <recipient-country code="CR"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
