<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-21536 -1204 -2012-SSA803</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PROGRAMA REGIONAL PARA LA PROMOCION DEL DIALOGO Y LA COHESION SOCIAL EN AMERICA LATINA</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">El programa &#x201C;Contribuir al fortalecimiento del dialogo y de la cohesi&#xF3;n social&#x201D; aborda tres componentes fundamentales: 1. Fortalecimiento de las capacidades de interlocuci&#xF3;n o negociaci&#xF3;n de los actores sociales que intervienen en el di&#xE1;logo. 2. Fortalecimiento de la administraci&#xF3;n del trabajo 3. Adecuaci&#xF3;n de los marcos legislativos de conformidad con las normas internacionales ratificadas y teniendo en cuenta los comentarios de la CEARC y el comit&#xE9; de libertad sindical. Sus objetivos y resultados esperados son: Objetivo inmediato 1 Al finalizar el programa, se habr&#xE1; extendido la capacidad de di&#xE1;logo nacional, sectorial y tem&#xE1;tica, y habr&#xE1; mejorado el funcionamiento del sistema de relaciones laborales. 1.1 Instancias o acuerdos ad hoc de di&#xE1;logo/consulta a nivel nacional/sectorial, creados, y/o mejorados o, desarrollados y con capacitaci&#xF3;n suficiente para desarrollar sus objetivos. 1.2 Organizaciones de Empleadores y Trabajadores capacitados para participar efectivamente en el di&#xE1;logo, a todos los niveles y en los sectores definidos en la fase de planificaci&#xF3;n. 1.3 Funcionarios Gubernamentales capacitados en el desarrollo de diferentes t&#xE9;cnicas y tem&#xE1;ticas para el di&#xE1;logo. 1.4 Comisiones de igualdad y equidad existentes capacitadas para promover el nivel de participaci&#xF3;n de mujeres en las instancias de di&#xE1;logo social. 1.5 actores sociales formados a trav&#xE9;s de programas espec&#xED;ficos de buenas pr&#xE1;cticas, en la negociaci&#xF3;n colectiva y en sus t&#xE9;cnicas, con especial incidencia en sectores identificados. 1.6 Sistema de soluci&#xF3;n de conflictos a nivel central y provincial consolidado y con funcionarios formados. 1.7 Participaci&#xF3;n en instancias subregionales y regionales de integraci&#xF3;n ampliada y mejorada para conseguir acuerdos y avances. Objetivo inmediato 2 Al final del programa los actores sociales contar&#xE1;n con una administraci&#xF3;n de trabajo m&#xE1;s eficaz. 2.1 Propuesta de un sistema de carrera administrativa y escalaf&#xF3;n para el Ministerio de trabajo o para servicios espec&#xED;ficos. 2.2 Sistema de registros dise&#xF1;ado y difundidos entre las organizaciones de empleadores y trabajadores (registros sindicales, de empresas, de convenios). 2.3 Dise&#xF1;o de un programa de fortalecimiento del Sistema de Inspecci&#xF3;n. 2.4. Servicios de empleo con mejores sistemas de intermediaci&#xF3;n y con funcionarios formados. Objetivo inmediato 3 Al finalizar el programa, se contar&#xE1; con un marco legislativo desarrollado en conformidad con las normas internacionales ratificadas, dirigido al desarrollo de un sistema democr&#xE1;tico de relaciones laborales. 3.1 Diferentes propuestas de legislaci&#xF3;n laboral elaboradas en conformidad con las normas internacionales del trabajo ratificadas por los pa&#xED;ses, as&#xED; como en relaci&#xF3;n con sus necesidades econ&#xF3;micas y sociales, sometidas a las instancias competentes (legislativo u ejecutivo dependiendo de la norma) 3.2 Desarrollo e implementaci&#xF3;n de un sistema de formaci&#xF3;n sobre difusi&#xF3;n del contenido de las normas laborales.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2009-11-01" type="2"></activity-date>
  <activity-date iso-date="2014-06-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GLOBAL" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="RLA/09/50/SPA-2012-SSA803 - Increased capacities of employers&apos; and workers&apos; organisations to participate effectively in the development of social and labour policy-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">475837</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15150" vocabulary="1"></sector>
   <recipient-country code="GLOBAL"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="RLA/09/50/SPA-2012-SSA803 - Increased capacities of employers&apos; and workers&apos; organisations to participate effectively in the development of social and labour policy-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">475837</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15150" vocabulary="1"></sector>
   <recipient-country code="GLOBAL"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
