<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-32877 -1115 -2012-TGO126</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Extension de la protection sociale en lien avec les politiques de l&#x2019;emploi par la mise en &#x153;uvre d&#x2019;un socle de protection sociale</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Ce projet s&#x2019;inscrit dans le cadre de l&#x2019;Initiative mondiale pour un Socle de protection sociale (SPS) du Conseil des chefs de secr&#xE9;tariat (CCS) des organismes du syst&#xE8;me des Nations Unies, adopt&#xE9; en avril 2009. le projet vise &#xE0; appuyer la mise en &#x153;uvre au Togo d&#x2019;une strat&#xE9;gie de mise en place d&#x2019;un socle de protection sociale dans le cadre des priorit&#xE9;s des politiques d&#x2019;extension de protection sociale retenues par ce pays. Pour atteindre cet objectif, le projet accompagnera le processus de construction d&#x2019;un socle de protection sociale en appuyant le travail des agences du syst&#xE8;me des Nations Unies (SNU) et des partenaires techniques et financiers (PTF), en favorisant la collaboration interminist&#xE9;rielle et l&#x2019;implication de toutes les parties prenantes nationales. Il s&#x2019;agira de d&#xE9;velopper les outils adapt&#xE9;s au Togo, d&#x2019;appuyer la communication entre les acteurs et globalement d&#x2019;assurer la coh&#xE9;rence du processus jusqu&#x2019;&#xE0; la mise en &#x153;uvre des composantes du socle. Groupe cible: Les b&#xE9;n&#xE9;ficiaires des composantes du socle de protection sociale, notamment les travailleurs et leur famille tant dans l&#x2019;&#xE9;conomie informelle, les populations les plus pauvres et les plus vuln&#xE9;rables, mais aussi les travailleurs non couverts de l&#x2019;&#xE9;conomie formelle, constituent la cible finale de ce projet. Un accent particulier sera mis sur les jeunes travailleurs, actifs entrant sur le march&#xE9; du travail et les femmes. Objectifs imm&#xE9;diats: Objectif imm&#xE9;diat 1 : Une politique nationale de protection sociale, fond&#xE9;e sur un socle de protection sociale, garantie un ensemble de droits aux services et transfert sociaux essentiels pour tous, y compris pour les populations vuln&#xE9;rables et int&#xE9;grant l&#x2019;aspect genre. Objectif imm&#xE9;diat 2 : les acteurs nationaux disposent des connaissances et des capacit&#xE9;s pour une gestion durable du processus SPS et des composantes de protection sociales mises en &#x153;uvre. Objectif imm&#xE9;diat 3 : Les populations cibles b&#xE9;n&#xE9;ficient des garanties des composantes de SPS qui sont mises en place progressivement tenant compte de l&#x2019;impact Indicateurs de performances: Indicateur d&#x2019;objectif imm&#xE9;diat 1: En 2013, le Togo dispose d&#x2019;une politique de protection sociale qui int&#xE8;gre les &#xE9;l&#xE9;ments de socle de protection sociale Indicateur d&#x2019;objectif imm&#xE9;diat 2: En 2013, au moins 100 personnes form&#xE9;es sur la protection sociale au sein des syndicats, des minist&#xE8;res techniques et autres parties prenantes nationales. Indicateur d&#x2019;objectif imm&#xE9;diat 3: En 2014, composante du SPS ont &#xE9;t&#xE9; adopt&#xE9;s et sont op&#xE9;rationnelles. Le processus de leur mise en &#x153;uvre est progressif</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-06-10" type="2"></activity-date>
  <activity-date iso-date="2015-09-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="TG" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="TOG/11/50/FRA-2012-TGO126 - Une politique de la protection sociale pour tous est formul&#xE9;e et mise en &#x153;uvre par des mandants et acteurs cl&#xE9;s dont les capacit&#xE9;s sont renforc&#xE9;es-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">399162</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <recipient-country code="TG"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="TOG/11/50/FRA-2012-TGO126 - Une politique de la protection sociale pour tous est formul&#xE9;e et mise en &#x153;uvre par des mandants et acteurs cl&#xE9;s dont les capacit&#xE9;s sont renforc&#xE9;es-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">399162</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <recipient-country code="TG"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
