<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-34526 -7535 -2012-HTI126</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">R&#xE9;habilitation de 16 quartiers et retour volontaire des familles de 6 camps associ&#xE9;s</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Apr&#xE8;s le s&#xE9;isme de Janvier 2010, 1.5 million de personnes se sont retrouv&#xE9;es sans abri et 634,000 personnes le sont toujours, r&#xE9;parties sur 1,001 camps de d&#xE9;plac&#xE9;s. D&#x2019;un autre c&#xF4;t&#xE9;, des milliers de personnes vivant dans la pauvret&#xE9; et dont le logement ne s&#x2019;est pas compl&#xE9;tement effondr&#xE9; suite au tremblement de terre, continuent &#xE0; vivre dans des logements et des quartiers pr&#xE9;caires de la capitale, expos&#xE9;s aux al&#xE9;as climatiques et aux risques des catastrophes naturelles, sans acc&#xE8;s aux services de base. Il est aujourd&#x2019;hui imp&#xE9;ratif d&#x2019;entamer une reconstruction am&#xE9;lior&#xE9;e de Port-au-Prince, passant par l&#x2019;identification de solutions de logement durables pour les personnes d&#xE9;plac&#xE9;es et les habitants des quartiers d&#x2019;origine ainsi que l&#x2019;am&#xE9;lioration des conditions de vie dans ces quartiers. Ce programme pilote vise &#xE0; faciliter la r&#xE9;habilitation de seize quartiers (Morne Hercule, Morne Lazard, N&#xE9;rette, Delmas 60 Argentine, Panam&#xE9;ricaine Haute, Panam&#xE9;ricaine Bas, Morne et Villa Rosa, Bas Canap&#xE9; Vert, Bois Patate, Jean Baptiste, Mapou/Mont Elbo, Ma&#xEF;s G&#xE2;t&#xE9; 1 et 2, Barbancourt, Carrefour Clercine, Fond Delmas 31 et 33) &#xE0; travers la reconstruction am&#xE9;lior&#xE9;e des logements, l&#x2019;acc&#xE8;s aux services de base prioris&#xE9;s par la communaut&#xE9; et la cr&#xE9;ation d&#x2019;opportunit&#xE9;s g&#xE9;n&#xE9;ratrices de revenu. En m&#xEA;me temps, le projet vise &#xE0; faciliter le retour aux personnes d&#xE9;plac&#xE9;es vivant dans six camps qui accueillent actuellement environ 5.000 m&#xE9;nages provenant principalement de ces seize quartiers, r&#xE9;partis sur les Communes de Port-au-Prince, Delmas et P&#xE9;tionville. Le projet a comme objectifs d&#x2019;assurer que : &#xBF; Les d&#xE9;plac&#xE9;s de six camps associ&#xE9;s aux 16 quartiers trouvent une solution durable de logement ; &#xBF; Le retour vers les quartiers d&apos;origine soit facilit&#xE9; par la reconstruction de l&apos;offre de logements de qualit&#xE9; ; &#xBF; Une r&#xE9;habilitation des 16 quartiers d&#x2019;origine soit entreprise sur la base des priorit&#xE9;s de ses habitants ; &#xBF; L&apos;augmentation des revenus et l&apos;acc&#xE8;s &#xE0; l&apos;emploi de ses habitants permet la p&#xE9;rennit&#xE9; des services sociaux de base et l&apos;acc&#xE8;s au cr&#xE9;dit pour maintenir un logement ad&#xE9;quat ; &#xBF; Les capacit&#xE9;s des acteurs Ha&#xEF;tiens soient renforc&#xE9;es afin de mener &#xE0; bien la reconstruction en Ha&#xEF;ti en appliquant le mod&#xE8;le des 16 quartiers ; La r&#xE9;habilitation des quartiers et l&#x2019;acc&#xE8;s &#xE0; des solutions de logement durable va passer &#xE0; travers des subsides &#xE0; la location ou &#xE0; la r&#xE9;paration/reconstruction de logements selon les normes de qualit&#xE9; et de s&#xE9;curit&#xE9; requises aussi bien pour les familles habitant les quartiers d&#x2019;origine que pour les personnes d&#xE9;plac&#xE9;es. Le projet pr&#xE9;voit ainsi &#xE9;galement un appui &#xE0; la formation des professionnels de la construction et des micros, petites et moyennes entreprises locales dans le secteur de la construction. La coordination et le bon d&#xE9;roulement du processus dans les quartiers sera assur&#xE9; par le renforcement des comit&#xE9;s de quartiers, qui permettra la cr&#xE9;ation de plateformes de dialogue entre les diff&#xE9;rents niveaux de Gouvernement, le projet et les int&#xE9;r&#xEA;ts de la communaut&#xE9;. Une strat&#xE9;gie de communication &#xE9;tudi&#xE9;e sera mise en &#x153;uvre tout au long du programme pour assurer une bonne information et une interaction continue avec les b&#xE9;n&#xE9;ficiaires du programme. Les dimensions protection et &#xE9;quit&#xE9; jouent un r&#xF4;le primordial dans le programme, notamment dans son effort d&#x2019;offrir le plus de choix possible aux habitants des quartiers et aux d&#xE9;plac&#xE9;s pour ce qui est des solutions de logement ainsi que des priorit&#xE9;s d&#x2019;investissement dans le d&#xE9;veloppement des infrastructures et l&#x2019;acc&#xE8;s aux services. Le programme pr&#xE9;voit aussi d&#x2019;investir un montant &#xE9;quivalent de ressources dans les solutions de logement que dans les interventions visant l&#x2019;am&#xE9;lioration des conditions de vie dans le quartier, le d&#xE9;veloppement des opportunit&#xE9;s g&#xE9;n&#xE9;ratrices de revenu et de l&#x2019;emploi et la r&#xE9;duction des risques.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2011-09-30" type="2"></activity-date>
  <activity-date iso-date="2015-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="HT" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="HAI/11/51/UND-2012-HTI126 - El pa&#xED;s, con el apoyo de la OIT, desarrolla estrategias y programas de generaci&#xF3;n de empleo productivo y trabajo decente en el marco de la reconstrucci&#xF3;n post terremoto y que contribuye a reducir la vulnerabilidad ambiental.-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">633047</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="HT"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="HAI/11/51/UND-2012-HTI126 - El pa&#xED;s, con el apoyo de la OIT, desarrolla estrategias y programas de generaci&#xF3;n de empleo productivo y trabajo decente en el marco de la reconstrucci&#xF3;n post terremoto y que contribuye a reducir la vulnerabilidad ambiental.-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">633047</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="HT"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
