<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-13629 -7535 -2012-MAR827</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Programme Multisectoriel de Lutte contre les Violences Fond&#xE9;es sur le Genre par l&apos;autonomisation des Femmes et des Filles au Maroc. Umbrella INT/07/21/UND UNDP-Spain Millennium Development Goals Achievement Fund.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">R&#xE9;sum&#xE9; ex&#xE9;cutif Les r&#xE9;formes juridiques et politiques qu&#x2019;a connues le Maroc ces derni&#xE8;res ann&#xE9;es t&#xE9;moignent d&#x2019;une ferme volont&#xE9; de consacrer les droits humains fondamentaux et de renforcer l&#x2019;engagement international du pays dans le domaine des luttes contre les violences, en particulier celles fond&#xE9;es sur le genre. Notamment, le Maroc vient d&#x2019;annoncer au courant de l&#x2019;ann&#xE9;e 2007, la lev&#xE9;e de la plupart des r&#xE9;serves &#xE9;mises &#xE0; la Convention sur l&#x2019;Elimination de toutes les formes de Discriminations &#xE0; l&#x2019;&#xE9;gard des Femmes (CEDAW) et la ratification prochaine de son protocole facultatif. C&#x2019;est ainsi que la Lutte Contre les Violences &#xE0; l&#x2019;&#xE9;gard des Femmes et des Filles (LCVFF) et l&#x2019;autonomisation des femmes constituent une pr&#xE9;occupation majeure du Maroc. Elle est mise en relief dans le rapport national 2005 sur les Objectifs du Mill&#xE9;naire du D&#xE9;veloppement (OMD), qui a mis l&#x2019;accent sur la prise en compte transversale de la dimension genre dans l&#x2019;atteinte des OMD, et a ajout&#xE9; ainsi une cible sp&#xE9;cifique &#xE0; l&#x2019;objectif 3, &#xE0; savoir &#xAB; r&#xE9;duire de moiti&#xE9; la violence &#xE0; l&#x2019;&#xE9;gard des femmes &#xBB;. Le pr&#xE9;sent &#xAB; Programme multisectoriel de lutte contre les violences fond&#xE9;es sur le genre par l&#x2019;autonomisation des femmes et des filles au Maroc &#xBB; s&#x2019;inscrit dans le r&#xE9;sultats D de l&#x2019;UNDAF du Maroc pour la p&#xE9;riode 2007-2010, relatif &#xE0; l&#x2019;atteinte de &#xAB; progr&#xE8;s significatifs en mati&#xE8;re d&#x2019;&#xE9;galit&#xE9; de genre, de protection des droits des femmes et des filles et de participation &#xE0; la vie publique, politique, &#xE9;conomique, sociale et culturelle &#xBB;. Il vise &#xE0; pr&#xE9;venir et prot&#xE9;ger les femmes et les filles de toutes formes de violences (physique, verbale, psychologique, sexuelle, trafic, &#xE9;conomique ) en faisant le lien avec leur &#xE9;tat de pauvret&#xE9; et de vuln&#xE9;rabilit&#xE9;. Il privil&#xE9;gie deux axes strat&#xE9;giques : (i) l&#x2019;appui &#xE0; l&#x2019;institutionnalisation du genre et des droits humains des femmes dans les politiques nationales et programmes de d&#xE9;veloppement ; et, (ii) la territorialisation des politiques nationales sensibles au genre dans 6 r&#xE9;gions identifi&#xE9;es avec la mise en place de : (a) les cha&#xEE;nes multisectorielles de prise en charge des femmes et des filles violent&#xE9;es ; (b) les espaces multifonctionnels pour l&#x2019;autonomisation des femmes et des filles ; et (c) la sensibilisation et l&#x2019;&#xE9;ducation pour une culture &#xE9;galitaire. Dans ce cadre, le programme conjoint met l&#x2019;accent sur les processus de planification, programmation et budg&#xE9;tisation sensible au genre et sur la promotion d&#x2019;une culture de l&#x2019;&#xE9;galit&#xE9; &#xE0; m&#xEA;me de transformer les rapports sociaux de genre. Le programme appuie les efforts du Maroc dans la promotion des droits humains des femmes et des filles et s&apos;inscrit dans le cadre de l&#x2019;Initiative Nationale de D&#xE9;veloppement Humain. Les effets directs du pr&#xE9;sent programme conjoint sont au nombre de quatre : - R&#xE9;sultat 1 : Les politiques publiques, les programmes et plan d&#x2019;action de LCVFF sont renforc&#xE9;s et disposent des ressources financi&#xE8;res ad&#xE9;quates. - R&#xE9;sultat 2 : les DHFF, en particulier la LCVFF, sont int&#xE9;gr&#xE9;s dans les politiques publiques et les programmes de gouvernance locale de 6 r&#xE9;gions et disposent des ressources ad&#xE9;quates. - R&#xE9;sultat 3 : Les femmes et les filles victimes de violences sont prises en charge et r&#xE9;par&#xE9;es des violences subies. - R&#xE9;sultat 4 : Les femmes et les filles sont actrices du d&#xE9;veloppement et leur pouvoir de n&#xE9;gociation est renforc&#xE9;. Le pr&#xE9;sent programme conjoint, financ&#xE9;e par la Coop&#xE9;ration Espagnole dans le cadre du Fonds de r&#xE9;alisation des OMD, est une initiative conduite par 8 agences du Syst&#xE8;me des Nations Unies au Maroc (UNIFEM, UNFPA, UNICEF, BIT, FAO, UNESCO, UNHCR, ONUSIDA) et leurs partenaires marocains, &#xE0; savoir : (i) Le Minist&#xE8;re des Affaires Etrang&#xE8;res et de la Coop&#xE9;ration, (ii) le Minist&#xE8;re de l&#x2019;Int&#xE9;rieur &#x2013; MI (INDH, DGSL/Collectivit&#xE9;s locales, DGSN/la Police ; (iii) le Minist&#xE8;re de la Justice ; (iv) le Minist&#xE8;re du D&#xE9;veloppement Social, de la Famille et de la Solidarit&#xE9; ( ex Secr&#xE9;tariat d&#x2019;Etat Charg&#xE9; de la Famille, de l&#x2019;Enfanc</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2008-07-01" type="2"></activity-date>
  <activity-date iso-date="2013-02-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MA" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="MOR/08/50/UND-2012-MAR827 - Les capacit&#xE9;s des mandants tripartites sur le travail des enfants sont renforc&#xE9;es et les politiques et programmes de lutte contre le travail des enfants sont mis en oeuvre-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">220988</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="MA"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="MOR/08/50/UND-2012-MAR827 - Les capacit&#xE9;s des mandants tripartites sur le travail des enfants sont renforc&#xE9;es et les politiques et programmes de lutte contre le travail des enfants sont mis en oeuvre-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">220988</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="MA"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
