<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-16552 -1204 -2012-SDA102</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">IPEC en &#xC1;frica occidental: Senegal, Mali, Guinea Bissau y Cabo Verde. Inicio de Acciones Piloto</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Resumen Ejecutivo El &#xFA;ltimo Informe Global de la OIT sobre el trabajo infantil ha confirmado un incremento del n&#xFA;mero absoluto de ni&#xF1;as y ni&#xF1;os trabajadores entre los 5 y los 14 a&#xF1;os en el &#xC1;frica sub-sahariana, de 48 a 49.3 millones, pese a una ligera disminuci&#xF3;n en los porcentajes. El Plan de Acci&#xF3;n Global, presentado junto al citado Informe Global, insta a que todos los pa&#xED;ses establezcan medidas de duraci&#xF3;n determinada antes de 2008 con el objetivo de eliminar las peores formas de trabajo infantil para el 2016 y solicita, adem&#xE1;s, que se redoblen los esfuerzos en &#xC1;frica por tratarse del continente que menos ha avanzado. Diversos factores explican este progreso tan limitado en &#xC1;frica, y especialmente en la sub regi&#xF3;n del &#xC1;frica Occidental, resaltando entre los mismos la elevada tasa de pobreza y pobreza extrema observable en estos pa&#xED;ses a nivel urbano y rural, y particularmente &#xE1;reas rurales. En general, el sector rural en buena parte del &#xC1;frica Occidental se ve afectado por una escasa mecanizaci&#xF3;n de la producci&#xF3;n, escasa asociatividad de los peque&#xF1;os productores, un muy limitado acceso al capital y un limitado acceso a recursos h&#xED;dricos, siendo que partes de la regi&#xF3;n se ven afectadas peri&#xF3;dicamente por sequ&#xED;as y otras inclemencias de la naturaleza, todo lo cual que incide en la erosi&#xF3;n de los suelos, el incremento de la pobreza y la migraci&#xF3;n masiva hacia las ciudades, en donde las condiciones de pobreza se reproducen. Estos fen&#xF3;menos, el de la pobreza rural y el de los masivos movimientos de poblaci&#xF3;n, inciden en forma importante en la existencia de un elevado porcentaje de ni&#xF1;os trabajadores en los pa&#xED;ses de la sub regi&#xF3;n del &#xC1;frica Occidental, que es mayor en t&#xE9;rminos relativos en el sector rural que en el urbano. Dichas actividades laborales incluyen, en la mayor&#xED;a de pa&#xED;ses, a algunas de las Peores Formas de Trabajo Infantil (PFTI), las que en el caso de los pa&#xED;ses comprendidos en el presente proyecto incluyen la trata de ni&#xF1;os, ni&#xF1;as y adolescentes, el trabajo infantil dom&#xE9;stico, la explotaci&#xF3;n sexual comercial, la miner&#xED;a artesanal, algunas formas de trabajo infantil urbano y diversas formas de trabajo infantil agr&#xED;cola. La Organizaci&#xF3;n Internacional del Trabajo (OIT), a trav&#xE9;s de su Programa Internacional para la Eliminaci&#xF3;n del Trabajo Infantil (IPEC) ha venido desarrollando diversos proyectos para la eliminaci&#xF3;n progresiva del trabajo infantil y la erradicaci&#xF3;n de las PFTI en Mal&#xED; y Senegal. En los &#xFA;ltimos 10 a&#xF1;os las acciones de IPEC en estos dos pa&#xED;ses han incidido en la generaci&#xF3;n de conocimientos sobre el problema, la adecuaci&#xF3;n de los marcos legales a la legislaci&#xF3;n internacional, la sensibilizaci&#xF3;n de actores clave y de la poblaci&#xF3;n en general, el desarrollo de acciones preventivas y de retiro de ni&#xF1;os v&#xED;ctimas de las peores formas de trabajo infantil (priorizando la reinserci&#xF3;n educativa y la reinserci&#xF3;n profesional de NNA) y la construcci&#xF3;n de capacidades locales y fortalecimiento de actores institucionales, de manera que los mismos puedan ejecutar en forma sin&#xE9;rgica acciones en contra del trabajo infantil en el marco de Planes Nacionales de prevenci&#xF3;n y erradicaci&#xF3;n de este problema. De otro lado, en Mayo de 2006 los Ministros de Trabajo de los 8 pa&#xED;ses miembros de la Comunidad de los Pa&#xED;ses de Lengua Portuguesa (CPLP, a saber, Angola, Brasil, Cabo Verde, Guinea Bissau, Mozambique, Portugal, Santo Tom&#xE9; y Pr&#xED;ncipe y Timor del Este) aprobaron una Declaraci&#xF3;n por la que se comprometieron a unir esfuerzos en la prevenci&#xF3;n y erradicaci&#xF3;n del trabajo infantil, promover el intercambio de experiencias y reforzar la cooperaci&#xF3;n multilateral entre los Estados miembros. Asimismo, los pa&#xED;ses miembros de la CPLP elaboraron una propuesta de Plan de Acci&#xF3;n Com&#xFA;n 2006-2010, el cual operacionaliza los objetivos planteados en la Declaraci&#xF3;n sobre el marco de cooperaci&#xF3;n de los pa&#xED;ses lus&#xF3;fonos en la lucha contra el trabajo infantil. A ra&#xED;z de ello tanto Guinea Bissau como Cabo Verde iniciaron actividades preparat</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2009-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-10-15" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="GLOBAL" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="RAF/08/10/SPA-2012-SDA102 - strengthen the role policy makers and fostering regional cooperation aimed at the elimination of the worst forms of child labour among its member states (through ECOWAS state members and labor inspection systems)-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">1071615</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="GLOBAL"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="RAF/08/10/SPA-2012-SDA102 - strengthen the role policy makers and fostering regional cooperation aimed at the elimination of the worst forms of child labour among its member states (through ECOWAS state members and labor inspection systems)-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">1071615</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="GLOBAL"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
