<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-18433 -7535 -2012-CRI131</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Developing competitiveness for the Brunca region in the tourism and agro-industry sectors with emphasis on creation of green, decent employment for reducing poverty&quot; (INT/07/21/UND UNDP-Spain MDGA Funds)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">El Programa se propone ser una contribuci&#xF3;n concreta al cumplimiento de los derechos de j&#xF3;venes entre 15 y 24 a&#xF1;os, en particular, de zonas marginales, urbanas y rurales del pa&#xED;s, quienes se ven, a&#xFA;n con m&#xE1;s limitadas oportunidades que otros grupos de ejercer derechos b&#xE1;sicos de educaci&#xF3;n, formaci&#xF3;n profesional, empleo; as&#xED; como de tener acceso a una serie de servicios en virtud de su edad, de su origen, y de su g&#xE9;nero. Este Programa abarca dos dimensiones simult&#xE1;neamente. Por un lado, la atenci&#xF3;n directa a j&#xF3;venes con estas caracter&#xED;sticas, mediante un esfuerzo integrado interinstitucional y multisectorial (Ventanilla para el empleo juvenil) que le ofrezca a la poblaci&#xF3;n beneficiaria la oportunidad de tener acceso a servicios para la inserci&#xF3;n laboral, el emprendedurismo y la mejora de su empleabilidad en dos cantones del pa&#xED;s: Desamparados y Upala. Por otro lado, una segunda dimensi&#xF3;n del Programa se centra en propiciar un enfoque sist&#xE9;mico en el plano nacional, para fortalecer la coordinaci&#xF3;n y la coherencia de pol&#xED;ticas hacia j&#xF3;venes (hombres y mujeres) entre los 15 y 24 a&#xF1;os, as&#xED; como la capacidad de las instituciones p&#xFA;blicas y la sociedad civil para mejorar su empleabilidad y su emprendedurismo. El Programa Conjunto, al proponerse la creaci&#xF3;n de acceso real a oportunidades de educaci&#xF3;n, empleo, salud,seguridad migratoria, a j&#xF3;venes en situaci&#xF3;n particular de vulnerabilidad, constituye una opci&#xF3;n de mejora directa,de cambio actual y futuro, con sostenibilidad, para contribuir con eficacia al logro de los objetivos y metas del Milenio. En particular, los siguientes objetivos: Objetivo 1: Erradicar la pobreza extrema y el hambre. Objetivo 2: Lograr la ense&#xF1;anza primaria universal. Objetivo 3: Promover la igualdad entre los sexos y la autonom&#xED;a de la mujer. Asimismo, el presente Programa contribuye a los siguientes efectos directos del MANUD-CR: - Se han fortalecido las capacidades y competencias de las instituciones p&#xFA;blicas y de la sociedad civil, para la generaci&#xF3;n de condiciones dirigidas al logro de un desarrollo humano inclusivo, sostenible y equitativo - Fomentada la participaci&#xF3;n efectiva de los habitantes en la formulaci&#xF3;n, ejecuci&#xF3;n y evaluaci&#xF3;n de pol&#xED;ticas p&#xFA;blicas. - Disminuidas las pr&#xE1;cticas discriminatorias y la permisividad social, con &#xE9;nfasis en los grupos vulnerados. - Desarrollados sistemas de informaci&#xF3;n, seguimiento y an&#xE1;lisis, dirigidos a la identificaci&#xF3;n y an&#xE1;lisis de grupos vulnerabilizados - Creadas y fortalecidas redes sociales que trabajen bajo los principios de solidaridad y respeto a los DDHH. Este Programa Conjunto es producto de una gesti&#xF3;n integrada de seis agencias del Sistema de Naciones Unidas (OIT, UNESCO, OIM, FAO, UNFPA, UNICEF) y la oficina de la Coordinadora Residente (por medio del PNUD), en conjunto con sus contrapartes institucionales como son: el Ministerio de Planificaci&#xF3;n Nacional y Pol&#xED;tica Econ&#xF3;mica, el Ministerio de Trabajo y Seguridad Social, el Ministerio de Educaci&#xF3;n P&#xFA;blica, el Instituto Nacional de Aprendizaje, el Consejo de la Persona Joven, el Ministerio de Agricultura y Ganader&#xED;a (MAG), la Direcci&#xF3;n General de Migraci&#xF3;n y Extranjer&#xED;a, Ministerio de Salud, as&#xED; como las municipalidades de Desamparados y Upala, as&#xED; como representantes del sector privado y la sociedad civil.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2009-05-04" type="2"></activity-date>
  <activity-date iso-date="2013-11-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CR" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="COS/09/50/UND-2012-CRI131 - El pa&#xED;s toma medidas para el desarrollo de la competitividad regional y la sostenibilidad de las empresas como parte de sus estrategia para la generaci&#xF3;n de empleo y la reducci&#xF3;n de la pobreza.-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">555025</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <recipient-country code="CR"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="COS/09/50/UND-2012-CRI131 - El pa&#xED;s toma medidas para el desarrollo de la competitividad regional y la sostenibilidad de las empresas como parte de sus estrategia para la generaci&#xF3;n de empleo y la reducci&#xF3;n de la pobreza.-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">555025</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="25010" vocabulary="1"></sector>
   <recipient-country code="CR"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
