<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-37916 -1072 -2012-COD103</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Programme d&apos;activit&#xE9;s pour l&apos;emploi des jeunes dans la province du Katanga (Kinshasa)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Dans un contexte mondial de remont&#xE9;e des cours des produits miniers et de reprise &#xE9;conomique au Katanga apr&#xE8;s un choc brutal en 2008-2010, il est n&#xE9;cessaire de proposer des mesures pour mettre en place un mod&#xE8;le de croissance durable favorable &#xE0; l&#x2019;emploi et aux pauvres pour le Katanga. L&#x2019;&#xE9;conomie katangaise apparait d&#xE9;sarticul&#xE9;e et marqu&#xE9;e par un manque d&#x2019;int&#xE9;gration du secteur minier moderne dans le tissu &#xE9;conomique local qui se traduit par une grande vuln&#xE9;rabilit&#xE9; aux crises de l&#x2019;&#xE9;conomie mondiale, une importation massive de biens et services au d&#xE9;triment du d&#xE9;veloppement de petites et moyenne entreprises locales cr&#xE9;atrice d&#x2019;emplois et &#xE0; une d&#xE9;connection entre le rythme de croissance et le rythme d&#x2019;am&#xE9;lioration des conditions de vie et de travail des populations. La crise financi&#xE8;re mondiale a ainsi mis en lumi&#xE8;re non seulement les cons&#xE9;quences territoriales d&#x2019;une crise conjoncturelle mondiale mais aussi les limites structurelles d&#x2019;un certain mod&#xE8;le de croissance provincial/national. L&apos;objectif g&#xE9;n&#xE9;ral du Programme int&#xE9;gr&#xE9; d&#x2019;activit&#xE9;s pour l&#x2019;emploi des jeunes dans la Province du Katanga est de contribuer &#xE0; la lutte contre la pauvret&#xE9; en favorisant l&apos;insertion des jeunes dans le march&#xE9; du travail, notamment ceux form&#xE9;s dans les centres de formation professionnelle, par : i) une meilleure ad&#xE9;quation du syst&#xE8;me de formations professionnelle aux besoins du secteur priv&#xE9;, ii) la promotion de l&apos;emploi et de l&apos;auto emploi, via la promotion de l&#x2019;entrepreneuriat des jeunes, iii) le soutien &#xE0; la cr&#xE9;ation et au renforcement des micros et petites entreprises et iv) un meilleur maillage &#xE9;conomique entre les entreprises mini&#xE8;res industrielles et le tissu &#xE9;conomique local. S&#x2019;il n&#x2019;est pas facile, ni souhaitable d&#x2019;arr&#xEA;ter brutalement l&#x2019;exploitation artisanale des minerais dans la Province du Katanga &#xE9;tant donn&#xE9; qu&#x2019;une partie importante de la population n&#x2019;a pas d&#x2019;autre activit&#xE9; g&#xE9;n&#xE9;ratrice de revenus, il faut toutefois promouvoir des activit&#xE9;s alternatives dans le cadre d&#x2019;une restructuration et d&#x2019;une diversification profonde de l&#x2019;&#xE9;conomie provinciale. A court et moyen termes, le secteur minier industriel continuera &#xE0; jouer un r&#xF4;le majeur dans la trajectoire de d&#xE9;veloppement &#xE9;conomique de la Province mais il apparait crucial de mettre en mettre en place un environnement favorable &#xE0; la cr&#xE9;ation et au d&#xE9;veloppement de MPMEs qui doivent &#xEA;tre le moteur de la cr&#xE9;ation d&#x2019;emplois productifs et d&#x2019;alternatives d&#x2019;emplois par rapport au m&#xE9;tier de creuseur artisanal. Dans ce cadre, il est essentiel de renforcer l&#x2019;employabilit&#xE9; des jeunes &#xE0; travers des centres de formation professionnelle performants en termes de r&#xE9;ponse aux besoins du march&#xE9; du travail et de promouvoir l&#x2019;entreprenariat des jeunes (notamment dans le secteur agricole et les activit&#xE9;s de transformation des produits agricoles), de faciliter la cr&#xE9;ation de MPMEs par les jeunes et d&#x2019;inciter les PMEs &#xE0; engager des jeunes. Avec le support du Royaume de Belgique et dans le cadre de plan d&#x2019;action pour la mise en &#x153;uvre de la Politique Nationale de l&#x2019;Emploi et de la formation professionnelle (PNEFP) et du DSRP 2, le programme propose une strat&#xE9;gie int&#xE9;gr&#xE9; de cr&#xE9;ation d&#x2019;emploi visant &#xE0; r&#xE9;duire le probl&#xE8;me d&#x2019;emploi et sous emploi dans la r&#xE9;gion. Les jeunes du Katanga repr&#xE9;sentent une ressource sous/mal utilis&#xE9;e de d&#xE9;veloppement pour le d&#xE9;veloppement durable de la Province et le d&#xE9;veloppement/mise en valeur de leurs capacit&#xE9;s productives est un &#xE9;l&#xE9;ment essentiel pour garantir un avenir prosp&#xE8;re dans la r&#xE9;gion. Bas&#xE9; sur une approche syst&#xE9;mique de la cr&#xE9;ation d&apos;emploi des jeunes avec des m&#xE9;thodologies &#xE9;prouv&#xE9;es du BIT, le programme vise &#xE0; produire des r&#xE9;sultats visibles et rapides par rapport aux 4 objectifs sp&#xE9;cifiques suivants: 1. Le renforcement des capacit&#xE9;s entrepreneuriales des jeunes femmes et hommes par la formation et l&#x2019;acc&#xE8;s aux services financiers et non-financiers 2. L&#x2019;acc&#xE8;s accru des jeunes entrepreneurs &#xE0; la micro finance par des programmes de i) renforcement des capacit&#xE9;s d&#x2019;offre d</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2012-04-19" type="2"></activity-date>
  <activity-date iso-date="2016-02-29" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CD" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="DRC/12/50/BEL-2012-COD103 - L&apos;insertion des jeunes sur le march&#xE9; du travail est facilit&#xE9;e gr&#xE2;ce &#xE0; la mise en oeuvre d&apos;un plan d&apos;action pour l&apos;emploi des jeunes au niveau tant national que provincial-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">108027</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <recipient-country code="CD"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="DRC/12/50/BEL-2012-COD103 - L&apos;insertion des jeunes sur le march&#xE9; du travail est facilit&#xE9;e gr&#xE2;ce &#xE0; la mise en oeuvre d&apos;un plan d&apos;action pour l&apos;emploi des jeunes au niveau tant national que provincial-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">108027</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <recipient-country code="CD"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
