<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-26797 -7535 -2012-URY151</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Apoyo a la reforma de las instituciones para personas privadas de libertad</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">El Programa trabajar&#xE1; para promocionar los derechos humanos en las instituciones para personas privadas de libertad y colaborar&#xE1; con su reforma y mejoramiento. Para ello, brindar&#xE1; asistencia t&#xE9;cnica de calidad y de manera coordinada entre las diversas Agencias del SNU, articul&#xE1;ndose con las instituciones relacionadas con la tem&#xE1;tica tanto a nivel del Poder Ejecutivo (en particular con el Ministerio del Interior, el Instituto del Ni&#xF1;o y del Adolescente del Uruguay (INAU), el MEC, la Junta Nacional de Drogas) como del Poder Judicial (el Centro de Estudios Judiciales, entre otras instancias) y del Legislativo (el Comisionado Parlamentario para el Sistema Penitenciario y las comisiones especializadas), y el variado arco de organizaciones de la sociedad civil que llevan adelante acciones de asistencia dentro de los establecimientos, centros y servicios. El programa tiene tres efectos: (i) apoyo a la reforma del C&#xF3;digo Penal y C&#xF3;digo Procesal Penal: reformulaci&#xF3;n de la reglamentaci&#xF3;n del trabajo intra-penitenciario, evaluaci&#xF3;n del estado actual de las Mujeres Privadas de Libertad y el desarrollo de di&#xE1;logos e intercambios para la definici&#xF3;n de nuevos dise&#xF1;os para la atenci&#xF3;n de personas privadas de libertad; (ii) el apoyo a la ejecuci&#xF3;n y ampliaci&#xF3;n de medidas sustitutivas a la privaci&#xF3;n de libertad que apoyen a reducir significativamente el hacinamiento de los centros de internaci&#xF3;n; y (iii) apoyo al desarrollo de proyectos piloto en &#xE1;reas de salud, tratamiento del consumo de sustancias adictivas, la educaci&#xF3;n y el trabajo. OIT act&#xFA;a como agencia ejecutora para el desarrollo de dos productos: Producto 1.2 Reformulada la reglamentaci&#xF3;n del trabajo inter-penitenciario, la inserci&#xF3;n laboral en el pre-egreso y del liberado (empleo asistido, emprendimientos, PNEL), a cargo de la Oficina Subregional de la OIT para el Cono Sur de Am&#xE9;rica Latina. Producto 3.4 Capacidades institucionales fortalecidas en la identificaci&#xF3;n y desarrollo de competencias para mejorar las condiciones de empleabilidad de la poblaci&#xF3;n meta, a cargo de OIT/Cinterfor.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2010-07-01" type="2"></activity-date>
  <activity-date iso-date="2014-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="UY" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="URU/10/01/OUF-2012-URY151 - URY151-Transici&#xF3;n Econ.Informal a Formal-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">30149</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <recipient-country code="UY"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="URU/10/01/OUF-2012-URY151 - URY151-Transici&#xF3;n Econ.Informal a Formal-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">30149</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <recipient-country code="UY"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
