<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-21956 -3930 -2012-PRY153</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Protecci&#xF3;n y Promoci&#xF3;n Social para ni&#xF1;os/as, adolescentes y sus familias en situaci&#xF3;n de trabajo infantil</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Es un Proyecto de 24 meses y es uno de los proyectos del paquete de US$ 4 millones que el gobierno de Brasil destinar&#xE1; a la Cooperaci&#xF3;n Sur Sur (US$ 3 millones para trabajo infantil y US$ 1 mill&#xF3;n para protecci&#xF3;n social) Instituciones Coordinadoras Gobierno brasile&#xF1;o, por intermedio de la Agencia Brasile&#xF1;a de Cooperaci&#xF3;n del Ministerio de Relaciones Exteriores (ABC/MRE), en colaboraci&#xF3;n con el Ministerio del Trabajo y Empleo (MTE), Ministerio del Desarrollo Social (MDS), Secretar&#xED;a Especial de Derechos Humanos (SEDH) y Ministerio de la Salud (MS).Organizaci&#xF3;n Internacional del Trabajo (OIT), por intermedio de la Oficina de la OIT en Brasil y del Programa Internacional para la Eliminaci&#xF3;n del Trabajo Infantil (IPEC). Objetivo de desarrollo Transferir conocimientos, metodolog&#xED;as y pr&#xE1;cticas de gesti&#xF3;n p&#xFA;blicas de los programas y acciones de protecci&#xF3;n y promoci&#xF3;n social con vista a apoyar los esfuerzos paraguayos destinados a los ni&#xF1;os, adolescentes y sus familias en situaci&#xF3;n de Trabajo infantil. Objetivo inmediato 1 Conocer las caracter&#xED;sticas y el nivel de incidencia del trabajo infantil en las familias de extrema pobreza beneficiarias del Programa de Transferencia Monetaria con Corresponsabilidad (TMC) TEKOPORA, de modo a definir una l&#xED;nea de base para acciones de pol&#xED;ticas y evaluaciones posteriores. Resultado 1 Nivel de incidencia del trabajo infantil en las familias beneficiarias del programa TMC TEKOPOR&#xC1;, cuantificado y caracterizado en una l&#xED;nea de base para la elaboraci&#xF3;n de propuestas y evaluaciones posteriores. Objetivo inmediato 2 Fortalecer las acciones socio-educativas del programa nacional paraguayo ABRAZO, a trav&#xE9;s del intercambio de experiencias adquiridas por el Programa de Erradicaci&#xF3;n del Trabajo Infantil (PETI), el programa Pro-Joven Adolescente y otros servicios de protecci&#xF3;n especial a ni&#xF1;os, ni&#xF1;as y adolescentes en situaci&#xF3;n de vulnerabilidad del Brasil. Resultado 2 Acciones socio-educativas del programa nacional paraguayo ABRAZO fortalecidas, a trav&#xE9;s del intercambio de experiencias adquiridas por el Programa de Erradicaci&#xF3;n del Trabajo Infantil (PETI), el programa Pro-Joven Adolescente y otros servicios de protecci&#xF3;n especial a ni&#xF1;os, ni&#xF1;as y adolescentes en situaci&#xF3;n de vulnerabilidad del Brasil. Objetivo inmediato 3 Apoyar el fortalecimiento de las acciones paraguayas de protecci&#xF3;n social de los ni&#xF1;os, ni&#xF1;as y adolescentes v&#xED;ctimas de explotaci&#xF3;n sexual y sus familias en las &#xE1;reas de fronteras de Foz de Iguaz&#xFA; y Ciudad del Este por medio de la campa&#xF1;a de &#x201C;Comunicaci&#xF3;n sobre trata de ni&#xF1;os, ni&#xF1;as y adolescentes con fines de explotaci&#xF3;n sexual comercial y/o trabajo en los idiomas portugu&#xE9;s, espa&#xF1;ol y guaran&#xED;&#x201D;, conforme a la Recomendaci&#xF3;n No 03/08 del CMC del MERCOSUR. Resultado 3 Acciones paraguayas de protecci&#xF3;n social de los ni&#xF1;os, ni&#xF1;as y adolescentes v&#xED;ctimas de explotaci&#xF3;n sexual y sus familias en &#xE1;reas de fronteras fortalecidas mediante la coordinaci&#xF3;n y el trabajo conjunto con la experiencia brasile&#xF1;a en dichas zonas. Objetivo inmediato 4 Estimular el desarrollo de acciones educativas de seguridad alimentar&#xED;a y nutricional con los equipos de los &#x201C;Centros Abiertos&#x201D; (unidades de atenci&#xF3;n a ni&#xF1;os, ni&#xF1;as y adolescentes en situaci&#xF3;n de vulnerabilidad social), apoyando la publicaci&#xF3;n de materiales educativos para beneficiarios y sus familias. Resultado 4 Equipos t&#xE9;cnicos y acciones educativas de los &#x201C;Centros Abiertos del programa ABRAZOS&#x201D; fortalecidos mediante el apoyo realizado por programas brasile&#xF1;os similares del Ministerio de Desarrollo Social y Combate al Hambre. Objetivo inmediato 5 Apoyar el desarrollo de un protocolo asistencial espec&#xED;fico de los ni&#xF1;os, ni&#xF1;as y adolescentes econ&#xF3;micamente activos, que sufran alg&#xFA;n accidente u otro evento relacionado a la salud y seguridad laboral para que estos sean tratados en el marco de un Sistema de Notificaci&#xF3;n Obligatoria. Resultado 5 Sistema de Notificaci&#xF3;n Obligatoria preparado para su implementaci&#xF3;n como un protocolo asistencial espec&#xED;fico de los n</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2009-11-05" type="2"></activity-date>
  <activity-date iso-date="2013-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="PY" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="PAR/09/52/BRA-2012-PRY153 - PRY153 - Prevenci&#xF3;n Errad.Trab.Infantil-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">35470</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16064" vocabulary="1"></sector>
   <recipient-country code="PY"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="PAR/09/52/BRA-2012-PRY153 - PRY153 - Prevenci&#xF3;n Errad.Trab.Infantil-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">35470</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16064" vocabulary="1"></sector>
   <recipient-country code="PY"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
