<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-17413 -1200 -2013-RAF105</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Gobernanza de la migraci&#xF3;n laboral y su v&#xED;nculo con el desarrollo en Mal&#xED;, Mauritania y Senegal</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">El objetivo de desarrollo del proyecto es contribuir a maximizar los beneficios de la migraci&#xF3;n de mano de obra ordenada en Mal&#xED;, Mauritania y Senegal, para promover el desarrollo sostenible y la reducci&#xF3;n de la pobreza. La estrategia de este proyecto se basa sobre la experiencia de la OIT en la materia en la sub-regi&#xF3;n y en particular sobre lecciones aprendidas por el proyecto piloto &#x201C;Asistencia T&#xE9;cnica para la mejora de la coordinaci&#xF3;n de los flujos migratorios de Senegal, Mauritania y Mal&#xED; y Espa&#xF1;a&#x201D;. Al analizar la problem&#xE1;tica en esta &#xE1;rea geogr&#xE1;fica, destaca por un lado que los movimientos migratorios hacia Europa, de los que se ocupar&#xE1; espec&#xED;ficamente este proyecto, han incrementado notablemente en los &#xFA;ltimos a&#xF1;os y son causa de creciente preocupaci&#xF3;n debido a su car&#xE1;cter irregular. Sin embargo, los canales regulares hoy en d&#xED;a siguen siendo bastante limitados. Por otro lado, aparece una distancia relevante entre los perfiles socio-profesionales de los/las candidatos/as a la migraci&#xF3;n de Mauritania, Mal&#xED; y Senegal, y la demanda en los pa&#xED;ses de destino. Finalmente, si bien las pol&#xED;ticas migratorias de los pa&#xED;ses de origen y destino promueven la migraci&#xF3;n circular y temporal, el retorno contin&#xFA;a siendo dif&#xED;cil al no existir medidas para facilitar la reintegraci&#xF3;n de los trabajadores/as migrantes/as en el mercado laboral de su pa&#xED;s de origen. El proyecto propone tres objetivos espec&#xED;ficos para responder a los citados retos. Estos objetivos son: en primer lugar el fortalecimiento institucional y mejora de los mecanismos de intermediaci&#xF3;n laboral y gesti&#xF3;n de los flujos migratorios, en segundo lugar la mejora del sistema de formaci&#xF3;n profesional para asegurar una respuesta m&#xE1;s adecuada a la demanda de mano de obra en el mercado espa&#xF1;ol, y por ultimo el apoyo a un sistema de incentivo al retorno y reinserci&#xF3;n laboral en el pa&#xED;s de origen para impulsar la circularidad de la migraci&#xF3;n y la maximizaci&#xF3;n de sus beneficios para la sociedad de origen y de destino y para los mismo trabajadores migrantes. La intervenci&#xF3;n est&#xE1; planificada sobre un per&#xED;odo de 4 a&#xF1;os.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2009-01-01" type="2"></activity-date>
  <activity-date iso-date="2013-07-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="GLOBAL" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="RAF/09/01/SPA-2013-RAF105 - Regional and sub regional constituents mobilize resources for the implementation of the DW outcomes-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">149482</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <recipient-country code="GLOBAL"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="RAF/09/01/SPA-2013-RAF105 - Regional and sub regional constituents mobilize resources for the implementation of the DW outcomes-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="USD" value-date="2013-12-31">149482</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <recipient-country code="GLOBAL"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
