<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-42555 -1161 -2013-SEN103</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">ISFP-S&#xE9;n&#xE9;gal : Insertion des sortants de la formation professionnelle</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le march&#xE9; de l&#x2019;emploi au S&#xE9;n&#xE9;gal est caract&#xE9;ris&#xE9; par un faible niveau d&#x2019;offres d&#x2019;emploi avec un secteur moderne atrophi&#xE9; (6.2%), un ch&#xF4;mage urbain &#xE9;lev&#xE9; notamment chez les jeunes et un sous emploi chronique en milieu rural, principal source d&#x2019;un mouvement migratoire massif des populations des zones rurales les grands centres urbains. Le document de politique g&#xE9;n&#xE9;rale de I&apos;ETFP, cadre de la r&#xE9;forme, fait de l&apos;insertion un objectif sp&#xE9;cifique. II pr&#xE9;conise la cr&#xE9;ation et l&apos;appui aux m&#xE9;canismes d&apos;accompagnement et d&apos;insertion dans une perspective de valorisation de la formation La formulation du pr&#xE9;sent projet a pris en compte les forces et faiblesses du secteur de l&#x2019;ETFP, les le&#xE7;ons apprises de la phase I du projet afin de favoriser une meilleure insertion des jeunes et coordination des acteurs intervenant dans le dispositif insertion. La strat&#xE9;gie d&#x2019;intervention du projet au cours du PIC II s&#x2019;est ax&#xE9;e sur une approche: &#x2022; professionnelle p&#xE9;renne de la qu&#xEA;te d&#x2019;un emploi &#xE0; travers un appui structur&#xE9; aux centres et aux MPE , et ce &#xE0; travers les outils du BIT (CLE et GERME) permettant ainsi une innovation p&#xE9;dagogique en mati&#xE8;re d&#x2019;enseignement technique et professionnelle par l&#x2019;exp&#xE9;rimentation de l&#x2019;approche par comp&#xE9;tences (APC) ainsi que la syst&#xE9;matisation de l&#x2019;approche d&#x2019;insertion professionnelle des jeunes, &#x2022; syst&#xE9;matisant l&#x2019;int&#xE9;gration de l&#x2019;apprentissage dans le dispositif national de formation professionnelle, &#x2022; syst&#xE9;matisant une implication active des organisations d&#x2019;employeurs/secteur priv&#xE9; dans la d&#xE9;finition de fili&#xE8;re p&#xE9;dagogique utiles &#xE0; l&#x2019;&#xE9;conomie locale et nationale Au cours du PIC III, le projet consolidera cette approche et appuiera le renforcement comp&#xE9;tences techniques des responsables d&#x2019;&#xE9;tablissements, des cellules d&#x2019;appui &#xE0; l&#x2019;insertion, des cadres de l&#x2019;ETFP et de la direction de l&#x2019;emploi (services de main d&#x2019;&#x153;uvre, formateurs&#x2026;) en vue d&#x2019;am&#xE9;liorer la gestion g&#xE9;n&#xE9;rale et le fonctionnement des Cellules d&#x2019;appui &#xE0; l&#x2019;insertion. Il s&#x2019;investira par ailleurs dans une meilleure implication du secteur priv&#xE9;, des organisations de travailleurs et des collectivit&#xE9;s locales pour une prise en compte de la dimension insertion dans leurs priorit&#xE9;s (proposition de curricula/profil de postes, programmes, budgets).</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2013-02-01" type="2"></activity-date>
  <activity-date iso-date="2016-12-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="SN" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="SEN/12/03/LUX-2013-SEN103 - Promotion de l&apos;emploi-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2013-01-01"></transaction-date>
   <value currency="USD" value-date="2013-01-01">422127</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16010" vocabulary="1"></sector>
   <recipient-country code="SN"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="SEN/12/03/LUX-2013-SEN103 - Promotion de l&apos;emploi-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2013-12-31"></transaction-date>
   <value currency="USD" value-date="2013-12-31">422127</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16010" vocabulary="1"></sector>
   <recipient-country code="SN"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
