<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-22896 -1080 -2012-COL105</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">PROYECTO PARA LA DESCENTRALIZACION DE LA ESTRATEGIA NACIONAL PARA LA ERRADICACI&#xD3;N DE LAS PEORES FORMAS DE TRABAJO INFANTIL EN EL DEPARTAMENTO DEL TOLIMA.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">La gobernaci&#xF3;n del Departamento del Tolima y la OIT proponen llevar a cabo un proyecto dirigido a implementar la Estrategia Nacional en 10 municipios de dicho Departamento, para contribuir en la prevenci&#xF3;n y erradicaci&#xF3;n del trabajo infantil, especialmente en sus peores formas. Se priorizar&#xE1; en la intervenci&#xF3;n el fortalecimiento de la calidad de los servicios de educaci&#xF3;n y del uso creativo del tiempo libre en la jornada alterna a la escuela, a fin de incrementar la permanencia de los ni&#xF1;os, ni&#xF1;as y adolescentes en los servicios educativos. Objetivo de desarrollo: Contribuir a la prevenci&#xF3;n y erradicaci&#xF3;n del trabajo infantil, en particular en sus peores formas en el Departamento de Tolima. Objetivo espec&#xED;fico: Al final del proyecto 10 municipios del departamento de Tolima, a trav&#xE9;s del fortalecimiento del sistema educativo, los servicios para el uso creativo del tiempo libre en la jornada alterna a la escuela, las redes familiares y los servicios especializados dar&#xE1;n respuesta a la restituci&#xF3;n de los derechos fundamentales, la participaci&#xF3;n y la igualdad de g&#xE9;nero de 1.000 ni&#xF1;os y ni&#xF1;as en peores formas de trabajo infantil, en particular en el comercio callejero, la agricultura comercial o la explotaci&#xF3;n sexual infantil. El proyecto focalizar&#xE1; su acci&#xF3;n en 10 municipios del Tolima, priorizados por la Gobernaci&#xF3;n as&#xED;: Melgar, Espinal, Salda&#xF1;a, Flandes, Honda, Mariquita, Cajamarca, Chaparral, Libano y L&#xE9;rida, teniendo en cuenta los siguientes beneficiarios: - 1.000 Ni&#xF1;os, ni&#xF1;as y adolescentes como beneficiarios directos proporcionalmente en los 10 municipios priorizados (350 ni&#xF1;as y 350 ni&#xF1;os menores de 14 a&#xF1;os y 300 j&#xF3;venes entre 15 y 17 a&#xF1;os) escolarizados o desescolarizados que est&#xE1;n en PFTI o en riesgo de vincularse (en particular se tendr&#xE1; en cuenta los NNA vinculados o en riesgo de vincularse al comercio callejero, a la agricultura comercial, al trabajo dom&#xE9;stico o a la explotaci&#xF3;n sexual comercial). El 30% de los ni&#xF1;os y ni&#xF1;as estar&#xE1;n en condici&#xF3;n de ser retirados del trabajo peligroso o la peor forma y el 70% estar&#xE1; en condici&#xF3;n de prevenci&#xF3;n. - 3.000 Ni&#xF1;os, ni&#xF1;as y adolescentes, como beneficiarios indirectos de la implementaci&#xF3;n de la metodolog&#xED;a de Ruta Pedag&#xF3;gica. Se estima que al menos 10 docentes se vincular&#xE1;n por cada instituci&#xF3;n educativa, teniendo a su cargo, al menos, 30 estudiantes (beneficiarios indirectos). - 200 Familias cuyos hijos (ni&#xF1;os, ni&#xF1;as y adolescentes) se han identificado vinculados a las peores formas de trabajo infantil que han sido priorizadas por los Comit&#xE9;s departamentales o locales de ETI de los diez municipios del departamento del Tolima, en particular en las actividades mencionadas. - 200 funcionarios representantes de las autoridades departamentales y municipales entre ellos, el gobernador del Tolima y los alcaldes de los municipios seleccionados en el Tolima, de igual forma los funcionarios de los sectores competentes en los temas de educaci&#xF3;n, uso creativo del tiempo libre, salud y generaci&#xF3;n de ingresos para los adultos (Se estima un promedio de 20 funcionarios por instancia de coordinaci&#xF3;n interinstitucional en cada municipio, formados y participando en la descentralizaci&#xF3;n de la Estrategia Nacional) - 50 Empleadores formales e informales que en sus cadenas productivas tengan vinculados ni&#xF1;os y ni&#xF1;as en situaciones de trabajo infantil, formados e implementando las Gu&#xED;as para la Eliminaci&#xF3;n del Trabajo Infantil. - 10 Instituciones educativas (1 en cada uno de los municipios seleccionados) que est&#xE9;n ubicadas en sectores de riesgo de vinculaci&#xF3;n de NNA en las PFTI. 150 docentes (15 docentes de la instituci&#xF3;n educativa seleccionada en cada municipio), participando en la metodolog&#xED;a de Ruta Pedag&#xF3;gica. - 150 j&#xF3;venes animadores (15 animadores por municipio priorizado) son fortalecidos a trav&#xE9;s de SCREAM, Traviesa-Traves&#xED;a y el manual &#x201C;Igualdad de g&#xE9;nero y trabajo infantil: Una herramienta participativa para facilitadores&#x201D;, para promover su participaci&#xF3;n y empoderarlos como agent</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2009-11-25" type="2"></activity-date>
  <activity-date iso-date="2013-02-28" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="CO" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="COL/09/02/CAN-2012-COL105 - Se habr&#xE1; mejorado la capacidad t&#xE9;cnica dela inspecci&#xF3;n del trabajo para detectar trabajo infantil-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">35390</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="CO"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="COL/09/02/CAN-2012-COL105 - Se habr&#xE1; mejorado la capacidad t&#xE9;cnica dela inspecci&#xF3;n del trabajo para detectar trabajo infantil-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">35390</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="CO"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
