<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-7461 -1115 -2012-RAF901</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Contribuer &#xE0; l&apos;abolition du travail des enfants en Afrique francophone</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Le Rapport Mondial sur le suivi de la D&#xE9;claration de l&#x2019;OIT relative aux principes et droits fondamentaux au Travail des enfants, &#xAB; La fin du travail des enfants : un objectif &#xE0; notre port&#xE9;e &#xBB; publi&#xE9; en mai 2006 affirme que le pourcentage d&#x2019;enfants exer&#xE7;ant une activit&#xE9; &#xE9;conomique en Afrique subsaharienne est actuellement le plus &#xE9;lev&#xE9; au monde : environ 26%. Pour cette raison, l&#x2019;IPEC (Programme international pour l&#x2019;abolition du travail des enfants) renforce et accentue les actions qu&#x2019;il m&#xE8;ne d&#xE9;j&#xE0; depuis plus de dix ans sur ce continent. La France appuie le Programme IPEC du BIT depuis 1995. A l&#x2019;exception du Liban et du Laos, l&#x2019;ensemble de la contribution fran&#xE7;aise a &#xE9;t&#xE9; engag&#xE9;e sur des pays d&#x2019;Afrique francophone : B&#xE9;nin, Burkina Faso, C&#xF4;te d&#x2019;Ivoire, Madagascar, Mali, Maroc, Niger, S&#xE9;n&#xE9;gal et Togo. L&#x2019;approche strat&#xE9;gique d&#x2019;IPEC dans la r&#xE9;gion a d&#xE9;but&#xE9; par le d&#xE9;veloppement de Programmes Nationaux de lutte contre le travail des enfants apr&#xE8;s que des enqu&#xEA;tes nationales aient &#xE9;t&#xE9; men&#xE9;es dans les pays potentiels. Ces programmes nationaux ont permis de renforcer les capacit&#xE9;s nationales dans le domaine de la lutte contre le travail des enfants, de d&#xE9;velopper des actions de mobilisation par l&#x2019;information et la sensibilisation et de mettre en &#x153;uvre des programmes de pr&#xE9;vention, retrait et r&#xE9;habilitation des enfants travailleurs. Des enqu&#xEA;tes sur le travail des enfants au Burkina Faso, C&#xF4;te d&#x2019;Ivoire, Mali et S&#xE9;n&#xE9;gal ont &#xE9;galement pu &#xEA;tre men&#xE9;es &#xE0; travers le programme SIMPOC (Programme d&apos;information statistique et de suivi sur le travail des enfants). S&#x2019;il est incontestable que des r&#xE9;sultats encourageants ont &#xE9;t&#xE9; atteints, que les programmes d&#x2019;action pilotes ont r&#xE9;v&#xE9;l&#xE9; que la lutte contre le travail des enfants est possible, que les mentalit&#xE9;s ont &#xE9;volu&#xE9; et que les gouvernements prennent de plus en plus part &#xE0; la lutte contre ce fl&#xE9;au, il n&#x2019;en reste pas moins que la diminution du nombre d&#x2019;enfants travailleurs constat&#xE9;e dans le Rapport Mondial &#xAB; La fin du travail des enfants : un objectif &#xE0; notre port&#xE9;e &#xBB; reste la plus faible en Afrique. Les d&#xE9;fis &#xE0; relever par l&#x2019;IPEC sur le plan des programmes en Afrique sont notamment les suivants : m&#xE9;connaissance du probl&#xE8;me &#xE0; tous les niveaux, du niveau familial au niveau d&#xE9;cisionnel; absence d&#x2019;alternatives viables en mati&#xE8;re de d&#xE9;veloppement, notamment dans les domaines de l&#x2019;enseignement et de la formation professionnelle ; n&#xE9;cessit&#xE9; de prendre en compte des circonstances particuli&#xE8;res graves telles que le VIH/SIDA, les crises alimentaires et les pratiques traditionnelles qui encouragent le travail des enfants ; faible capacit&#xE9; des organes d&#x2019;ex&#xE9;cution qui est source de retards dans la mise en oeuvre des programmes et de probl&#xE8;mes administratifs. Pour r&#xE9;pondre &#xE0; ces d&#xE9;fis, le programme d&#xE9;crit ci-apr&#xE8;s d&#x2019;un budget total de 3.800.000 euros, vise &#xE0; poursuivre les efforts initi&#xE9;s en atteignant les trois objectifs suivants : &#x2022; P&#xE9;renniser les actions men&#xE9;es au B&#xE9;nin, Burkina Faso, Mali, Niger et Togo, et reproduire les mod&#xE8;les qui ont abouti &#xE0; des r&#xE9;sultats concluants. Renforcer les capacit&#xE9;s nationales en mati&#xE8;re de lutte contre le travail des enfants pour assurer l&#x2019;appropriation nationale et ce, notamment par la cr&#xE9;ation et l&#x2019;appui aux &#xAB; Unit&#xE9;s Travail des enfants &#xBB;, la formation et la sensibilisation de tous les acteurs ; &#x2022; Poursuivre le &#xAB; Programme sous-r&#xE9;gional de lutte contre le travail des enfants par la formation professionnelle et l&#x2019;apprentissage &#xBB; qui concerne le B&#xE9;nin, le Burkina Faso, Madagascar, le Mali, le Maroc, le Niger, le S&#xE9;n&#xE9;gal et le Togo et qui a d&#xE9;j&#xE0; permis la r&#xE9;alisation d&#x2019;&#xE9;tudes, la production d&#x2019;une strat&#xE9;gie r&#xE9;gionale, de strat&#xE9;gies nationales et la mise en oeuvre de premi&#xE8;res activit&#xE9;s pilotes. Ce nouveau programme poursuivra le d&#xE9;veloppement d&#x2019;actions pilotes visant la pr&#xE9;vention, le retrait et la r&#xE9;habilitation des enfants travailleurs gr&#xE2;ce &#xE0; la formation professionnelle et &#xE0; l&#x2019;apprentissage tout en cherchant l&#x2019;identification et le partage des bonnes pratiques. &#x2022; Conduire u</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2006-11-01" type="2"></activity-date>
  <activity-date iso-date="2012-04-30" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="2"></activity-scope>
  <recipient-country code="GLOBAL" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="RAF/06/06/FRA-2012-RAF901 - TEMP to link TC projects on Child Labour-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">1580</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="GLOBAL"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="RAF/06/06/FRA-2012-RAF901 - TEMP to link TC projects on Child Labour-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">1580</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="15160" vocabulary="1"></sector>
   <recipient-country code="GLOBAL"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
