<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.02">
 <iati-activity default-currency="USD" hierarchy="1" iati-activities:linked-data-default="http://www.ilo.org" iati-activities:version="2.02" linked-data-uri="http://www.ilo.org/legacy/english/pardev/iati-data/ilo2012-13rbsaxbtc.xml" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>XM-DAC-41302-35927 -1270 -2012-MDG105</iati-identifier>
  <reporting-org ref="XM-DAC-41302" secondary-reporter="0" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Construction d&apos;&#xE9;coles primaires &#xE0; Madagascar-projet MEN/UNICEF-BIT (troisi&#xE8;me phase)</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">L&#x2019;objectif du Gouvernement malgache, d&#xE9;fini dans le programme &#xAB; Education pour tous &#xBB;, consiste &#xE0; ce que tous les enfants b&#xE9;n&#xE9;ficient de l&#x2019;enseignement fondamental premier cycle, soit sept ann&#xE9;es de scolarisation &#xE0; l&#x2019;horizon 2015. Le programme &#xAB; Education Pour Tous &#xBB; est actualis&#xE9; chaque ann&#xE9;e, &#xE0; partir des r&#xE9;sultats enregistr&#xE9;s au cours de l&#x2019;ann&#xE9;e pr&#xE9;c&#xE9;dente. Si les objectifs &#xE0; atteindre en 2015 sont rest&#xE9;s les m&#xEA;mes, en 2006, un accent particulier a &#xE9;t&#xE9; mis sur la qualit&#xE9; de l&#x2019;enseignement et sur l&#x2019;&#xE9;galit&#xE9; de chance pour les &#xE9;l&#xE8;ves de b&#xE9;n&#xE9;ficier de l&#x2019;&#xE9;ducation (mise en place des centres de ressources, lieux d&#x2019;animation p&#xE9;dagogique de proximit&#xE9;, et d&#x2019;un enseignement &#xE0; distance). Et, en 2007, l&#x2019;actualisation principale consistait &#xE0; int&#xE9;grer la r&#xE9;forme de l&#x2019;enseignement fondamental premier cycle (7 ann&#xE9;es d&#x2019;&#xE9;tudes au lieu de cinq). En ce qui concerne le programme de construction de b&#xE2;timents scolaires, la strat&#xE9;gie arr&#xEA;t&#xE9;e par le MEN peut se r&#xE9;sumer en sept points : - Constructions prioritaires pour les &#xE9;coles &#xE0; cycle incomplet (actuellement, cycle de 3 &#xE0; 4 ans) et les Fokontany sans &#xE9;coles : 40 % du programme annuel de constructions ; - Constructions suppl&#xE9;mentaires pour les &#xE9;coles mettant en &#x153;uvre la r&#xE9;forme : 60 % du programme annuel de constructions ; - Constructions selon les normes d&#xE9;finies dans la strat&#xE9;gie de constructions scolaires, &#xE9;labor&#xE9;e par le MEN ; - Programmes de constructions ex&#xE9;cut&#xE9;s selon l&#x2019;approche &#xAB; Ma&#xEE;tre d&#x2019;Ouvrage D&#xE9;l&#xE9;gu&#xE9; &#xBB;, avec intervention d&#x2019;entreprises locales ; - Programmes de constructions ex&#xE9;cut&#xE9;s selon l&#x2019;approche communautaire, avec les communes et les communaut&#xE9;s comme ma&#xEE;tres d&#x2019;ouvrages d&#xE9;l&#xE9;gu&#xE9;s, et intervention de micro- entreprises ; - Transfert de la ma&#xEE;trise d&#x2019;ouvrage du MEN aux CISCO, services d&#xE9;concentr&#xE9;s de proximit&#xE9; ; - Suivi des programmes de construction par un comit&#xE9; consultatif, pr&#xE9;sid&#xE9; par le MEN. Le FAST TRACK INITIATIVE soutient l&#x2019;effort gouvernemental en mati&#xE8;re d&#x2019;am&#xE9;lioration de l&#x2019;enseignement depuis la mise en place du programme &#xAB; Education Pour Tous &#xBB;. L&#x2019;intervention vise &#xE0; renforcer les comp&#xE9;tences des enseignants, les programmes d&#x2019;enseignement et &#xE0; am&#xE9;liorer les conditions de l&#x2019;enseignement en construisant et &#xE9;quipant des b&#xE2;timents scolaires. FTI a mis &#xE0; disposition des partenaires techniques et financiers du MEN, sous la gestion de l&#x2019;UNICEF, des fonds pour l&#x2019;ann&#xE9;e 2012, en particulier pour la construction de salles de classes &#xE9;quip&#xE9;es. Dans ce contexte, le projet HIMO/BIT intervient selon l&#x2019;approche &#xAB; Ma&#xEE;tre d&#x2019;Ouvrage D&#xE9;l&#xE9;gu&#xE9; &#xBB;, avec intervention d&#x2019;entreprises locales. En termes quantitatifs, les buts du projet &#xAB; Construction d&#x2019;&#xE9;coles primaires &#xE0; Madagascar &#xBB;, MEN/UNICEF-BIT (troisi&#xE8;me phase) sont les suivants : - Construction de 76 salles de classes, au b&#xE9;n&#xE9;fice de &#xE9;coles primaires publiques, selon l&#x2019;approche &#xAB; Ma&#xEE;trise d&#x2019;ouvrage d&#xE9;l&#xE9;gu&#xE9;e (PME) ; La s&#xE9;lection des &#xE9;coles b&#xE9;n&#xE9;ficiaires tient compte des deux premiers crit&#xE8;res prioritaires du programme &#xAB; Education pour Tous &#xBB;, &#xE0; savoir les &#xE9;coles &#xE0; cycle incomplet et les Fokontany sans &#xE9;cole. - Fabrication de 1 900 tables bancs pour les &#xE9;l&#xE8;ves, et de bureaux et chaises pour les enseignants, - Formation de 38 associations de parents d&#x2019;&#xE9;l&#xE8;ves &#xE0; la gestion et &#xE0; l&#x2019;ex&#xE9;cution de l&#x2019;entretien courant des infrastructures scolaires construites (avec un partenariat FAF et commune) ; - Cr&#xE9;ation de 76 000 journ&#xE9;es de travail pour le personnel des entreprises et les populations locales. Le projet r&#xE9;pond ainsi &#xE0; la politique sectorielle du Minist&#xE8;re de l&#x2019;Education Nationale, en mati&#xE8;re de constructions scolaires. Le projet contribue aussi &#xE0; l&#x2019;atteinte des objectifs de la politique g&#xE9;n&#xE9;rale du Gouvernement Malgache consistant &#xE0; promouvoir le secteur priv&#xE9; et &#xE0; lutter contre la pauvret&#xE9; en cr&#xE9;ant des emplois dans les zones rurales.</narrative>
  </description>
  <participating-org ref="XM-DAC-41302" role="1" type="40">
   <narrative xml:lang="EN">International Labour Organization</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-03-31" type="4"></activity-date>
  <contact-info type="1">
   <organisation>
    <narrative xml:lang="EN">International Labour Organization</narrative>
   </organisation>
   <department>
    <narrative xml:lang="EN">PARDEV</narrative>
   </department>
   <email>PARDEV@ilo.org</email>
   <website>http://www.ilo.org/pardev/lang--en/index.htm</website>
  </contact-info>
  <activity-scope code="4"></activity-scope>
  <recipient-country code="MG" percentage="100"></recipient-country>
  <collaboration-type code="2"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <transaction ref="MAG/12/02/CEF-2012-MDG105 - L&apos;approche HIMO est adopt&#xE9;e par les PME et bureaux d&apos;&#xE9;tudes pour soutenir la cr&#xE9;ation d&apos;emplois.-C">
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2012-12-01"></transaction-date>
   <value currency="USD" value-date="2012-12-01">628613</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <recipient-country code="MG"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
  <transaction ref="MAG/12/02/CEF-2012-MDG105 - L&apos;approche HIMO est adopt&#xE9;e par les PME et bureaux d&apos;&#xE9;tudes pour soutenir la cr&#xE9;ation d&apos;emplois.-E">
   <transaction-type code="4"></transaction-type>
   <transaction-date iso-date="2012-12-31"></transaction-date>
   <value currency="USD" value-date="2012-12-31">628613</value>
   <disbursement-channel code="2"></disbursement-channel>
   <sector code="16020" vocabulary="1"></sector>
   <recipient-country code="MG"></recipient-country>
   <flow-type code="10"></flow-type>
   <finance-type code="100"></finance-type>
   <aid-type code="C01" vocabulary="1"></aid-type>
  </transaction>
 </iati-activity>
</iati-activities>
