<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-11131A0101-BGD-43060</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">National Resilience Program</narrative>
   <narrative xml:lang="SV">National Resilience Programme</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">At present, the Government of Bangladesh spends a vast amount of funds each year on social safety net programmes supporting the extreme poor and particular vulnerable groups, such as women or people affected by disaster or climate variability. By integrating disaster risk reduction and climate change adaptation into social protection programmes, adaptive social protection could provide a comprehensive approach for building up the resilience of vulnerable households. Social protection programmes can be used to help households and communities reduce their risk, plan and prepare for climate and disaster events, provide a safety net to meet basic needs during shock events and build adaptive capacity by promoting sustainable, resilient livelihoods (UNDP 2016). If applied to the large social protection programmes implemented by government, the adaptive social protection approach has the potential to transform these programmes to deliver resilience benefits on a nationally-significant scale. While there is existing GoB will to implement this kind of transformation, the technical expertise and evidence base on how to do this in practice is lacking. Taking into account growing government annual development budgets, its extensive portfolio of social safety nets and the likelihood of declining international aid, the National Resilience Programme does not aim to implement local risk reduction activities at scale but will provide strategic support to enhance government capacity to do so through its own structures and programmes. The programme will focus on developing replicable, cost-efficient and gender-responsive models for disaster risk reduction and resilience-building. This principle underpins the selection of project activities and will continue to do so during their implementation. This will involve identifying opportunities to enhance existing government and civil society organization capacities in activity plans and implementation, as well as systematic and strategic evaluation (including value for money) of project interventions.DFID has already taken a decision to support the project with GBP 4 Mand the embassy considers the involvement of a strong donor partner such as DFID as an asset to the project.The overall goal of the NRP is &quot;to sustain resilience of human and economic development in Bangladesh through inclusive, gender responsive disaster management and risk informed management&quot;, which in turn is foreseen to generate the following outcome:&quot;Substantial increase in resilience to disaster and reduction in disaster risk, loss of lives and livelihoods of men, women, Girls and boys; and protection of the health of persons, businesses and communities in Bangladesh&quot;.The Swedish results strategy for international development cooperation with Bangladesh 2014-2020 is aligned with the proposal mainly within sub-objective 3: A better Environment, limited climate impact and greater resilience to environmental impact, climate change and natural disasters.In the Swedish results strategy it is a guiding principle that both individuals and institutions need support to increase their resilience to climate change and environmental risks. It is also foreseen that contributions in this area are important, as strengthened disaster management systems and resilience lower the risk of existing investments being lost to natural disasters.</narrative>
   <narrative xml:lang="SV">Under 2015-2016 efterfr&#xE5;gade Sverige tillsammans med EU och DFID om FN ville medverka till att utveckla ett program f&#xF6;r att st&#xF6;dja ytterligare f&#xF6;rst&#xE4;rkning av katastrofhanteringssystemen i Bangladesh. Inbjudan till FN inneh&#xF6;ll relativt specifika riktlinjer f&#xF6;r vilka fr&#xE5;gor som b&#xF6;r behandlas och ing&#xE5; i programmet.

Som svar p&#xE5; EU:s, DfID:s och Sveriges inbjudan mottogs i 2016 ett konceptf&#xF6;rslag fr&#xE5;n FN (UN-Women/UNDP/UNOPS).

I anslutning till aktuellt konceptf&#xF6;rslag besl&#xF6;t ambassaden i april 2016 att bevilja ett sex m&#xE5;naders (april-oktober) s&#xE5; kallat designst&#xF6;d p&#xE5; ursprungligen 2,75 MSEK till UN-WOMEN (tillsammans med UNOPS och UNDP) med syfte att vidareutveckla aktuellt konceptf&#xF6;rslag till ett mer konkret projektf&#xF6;rslag f&#xF6;r ett nationellt resiliensprogram.

Avtalet kopplat till designst&#xF6;det mellan Sverige och UN-Women ut&#xF6;kades sedermera ytterligare till totalt 4,5 MSEK, med en tidsf&#xF6;rl&#xE4;ngning fram till april 2017 f&#xF6;r framtagande av projektf&#xF6;rslaget f&#xF6;r det nationella resiliensprogrammet.

Det aktuella projektf&#xF6;rslaget &quot;Nationella Resiliensprogrammet&quot; anses d&#xE4;rmed vara en produkt av Sveriges, EU:s och DfID&apos;s initiala inbjudan med tillh&#xF6;rande instruktion till FN i Bangladesh (under 2015-2016).

Det nationella resiliensprogrammet kommer att fokusera p&#xE5; att uppn&#xE5; en f&#xF6;rb&#xE4;ttrad nationell kapacitiet i Bangladesh att hantera risker kopplade till naturkatastrofer, med s&#xE4;rskilt fokus p&#xE5; hantering av dessa risker integrerat med en &#xF6;kad j&#xE4;mst&#xE4;lldhet inom katastrofhantering. Ett antal viktiga funktions- och kunskapsglapp kopplade till landets system f&#xF6;r katastrofriskhantering har identifierats av projektets implementerande FN-organ (UNOPS/UNDP/UN-WOMEN). M&#xE5;let med insatsen &#xE4;r bland annat att fokusera p&#xE5; f&#xF6;ljande utmaningar och svagheter:

-Bangladesh st&#xE5;r inf&#xF6;r v&#xE4;xande utmaningar med &#xF6;kad risk f&#xF6;r skador och f&#xF6;rluster kopplade till framtida naturkatastrofer. Fram till idag har landets samh&#xE4;llsplanering och samh&#xE4;llsinvesteringar pr&#xE4;glats av relativt svaga kopplingar till landets utsatthet f&#xF6;r naturkatastrofer och medf&#xF6;ljande risker;

-Landets beredskap f&#xF6;r hantering av katastrofer p&#xE5; nationell niv&#xE5; bed&#xF6;ms vara relativt svag, i synnerhet beredskapen f&#xF6;r stora jordb&#xE4;vningar;

-&#xC5;terkommande naturkatastrofer orsakar ofta betydande skador p&#xE5; viktig infrastruktur i Bangladesh. Landets regering bed&#xF6;ms f&#xF6;r n&#xE4;rvarande brista i sin f&#xF6;rm&#xE5;ga och kapacitet att &#xF6;verblicka vilka behov och krav som f&#xF6;religger f&#xF6;r att s&#xE4;kerst&#xE4;lla h&#xE5;llbarheten av landets infrastruktur;

-Bristande j&#xE4;mst&#xE4;lldhet i Bangladesh medf&#xF6;r m&#xE5;nga g&#xE5;nger att kvinnor och flickor &#xE4;r oproportionerligt s&#xE5;rbara f&#xF6;r naturkatastrofer och klimatf&#xF6;r&#xE4;ndringar. Dessa grupper saknar vanligtvis de n&#xF6;dv&#xE4;ndiga f&#xF6;ruts&#xE4;ttningar som beh&#xF6;vs f&#xF6;r att lyckas f&#xF6;rb&#xE4;ttra deras motst&#xE5;ndskraft/resiliens;

-Bristf&#xE4;llig stads- och landsbygdsplanering kombinerat med ett klimat i f&#xF6;r&#xE4;ndring medf&#xF6;r en &#xF6;kad s&#xE5;rbarhet f&#xF6;r bangladeshiska hush&#xE5;ll, b&#xE5;de i st&#xE4;der och p&#xE5; landsbygden.

Nationella Resiliensprogrammet planerar att anta ett antal strategiska principer med syfte att bem&#xF6;ta ovan n&#xE4;mnda problem och utmaningar samt f&#xF6;r att uppn&#xE5; uppst&#xE4;llda m&#xE5;l. Nationellt &#xE4;garskap och samarbete med strategiskt utvalda ministerier kombinerat med ett n&#xE4;ra samarbete med de tre FN-organen bed&#xF6;ms vara avg&#xF6;rande f&#xF6;r att lyckas tackla dessa utmaningar. Insatsen planeras att genomf&#xF6;ras via ett antal interventioner med m&#xE5;nga olika intressenter inblandade, d&#xE4;r merparten av interventionerna pr&#xE4;glas av kompetensh&#xF6;jande insatser i form av bland annat teknisk r&#xE5;dgivning, seminarier, workshoper/kurser och konsultinsatser. Det planeras &#xE4;ven att genomf&#xF6;ras n&#xE4;tverksbildande insatser i form av exempelvis nya plattformar/m&#xF6;tesforum och h&#xF6;gniv&#xE5;m&#xF6;ten f&#xF6;r dialog mellan olika ministerier samt kunskapsinh&#xE4;mtande insatser i form av kartl&#xE4;ggning av befintlig infrastruktur som i sin tur kan anv&#xE4;ndas i databaser f&#xF6;r framtida planering av samh&#xE4;llsbyggande och/eller &#xE5;teruppbyggande aktiviteter. Aktuellt samarbete mellan UNOPS, UNDP och UN-Women har beskrivits som ett pilotsamarbete mellan de tre FN-organen, ett samarbete som ligger i linje med FN&apos;s prioriteringar vilket medf&#xF6;r att FN i New York noggrant kommer att f&#xF6;lja upp utfallet av samarbetet.

De deltagande ministerierna fr&#xE5;n Bangladesh regering i denna insats &#xE4;r ministeriet f&#xF6;r katastrofhantering och beredskap (MoDMR), planministeriet (MoP), ministeriet f&#xF6;r kvinno- och barnfr&#xE5;gor (MoWCA) och ministeriet f&#xF6;r fr&#xE5;gor p&#xE5; lokal niv&#xE5; (LGD).</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">To sustain the resilience of human and economic development in Bangladesh through inclusive , gender responsive disaster management and risk informed development. This goal will be accomplished through the interventions outputs:

Output 1: Improved capacities for gender-responsive risk-informed development planning;

Output 2: Strengthened disability inclusive, gender-responsive national capacities to address recurrent and mega disasters;

Output 3: Improved capacity of selected public institutions to achieve resilience outcomes through designing and constructing risk-informed and gender-responsive infrastructure system;

Output 4: Enhanced women leadership capacities for gender-responsive disaster management decisions, investments and policies at national and local levels; 

Output 5: Strengthened disability inclusive, gender responsive community preparedness, response and recovery capacities for recurrent and mega disasters.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41502" role="2">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <participating-org ref="41502" role="4" type="40">
   <narrative xml:lang="EN">UNOPS/United Nations Office for Project Services</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-12-01" type="1"></activity-date>
  <activity-date iso-date="2017-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="43060" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction</narrative>
  </sector>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <tag code="1.5" vocabulary="3">
   <narrative xml:lang="EN">1.5 - By 2030, build the resilience of the poor and those in vulnerable situations and reduce their exposure and vulnerability to climate-related extreme events and other economic, social and environmental shocks and disasters.</narrative>
   <narrative xml:lang="SV">1.5 - Till 2030 bygga upp motst&#xE5;ndskraften hos de fattiga och m&#xE4;nniskor i utsatta situationer och minska deras utsatthet och s&#xE5;rbarhet f&#xF6;r extrema klimatrelaterade h&#xE4;ndelser och andra ekonomiska, sociala och milj&#xF6;m&#xE4;ssiga chocker och katastrofer.</narrative>
  </tag>
  <tag code="11.B" vocabulary="3">
   <narrative xml:lang="EN">11.b - By 2020, substantially increase the number of cities and human settlements adopting and implementing integrated policies and plans towards inclusion, resource efficiency, mitigation and adaptation to climate change, resilience to disasters, and develop and implement, in line with the Sendai Framework for Disaster Risk Reduction 2015&#x2013;2030, holistic disaster risk management at all levels.</narrative>
   <narrative xml:lang="SV">11.b - Till 2020 v&#xE4;sentligen &#xF6;ka det antal st&#xE4;der och samh&#xE4;llen som antar och genomf&#xF6;r integrerade strategier och planer f&#xF6;r inkludering, resurseffektivitet, begr&#xE4;nsning av och anpassning till klimatf&#xF6;r&#xE4;ndringarna och motst&#xE5;ndskraft mot katastrofer samt utveckla och genomf&#xF6;ra, i linje med Sendai-ramverket f&#xF6;r katastrofriskreducering 2015&#x2013;2030, en samlad katastrofriskhantering p&#xE5; alla niv&#xE5;er.</narrative>
  </tag>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="B03" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.17000117</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </budget>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1639188.2316860373</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1737298.717656384</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">1170001.1700011701</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">1726042.5296879315</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">1639188.2316860375</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">1737298.717656384</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-12-01"></transaction-date>
   <value currency="USD" value-date="2017-12-01">6610506.610506</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-12-28"></transaction-date>
   <value currency="USD" value-date="2017-12-28">1170001.17000117</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-12-28"></transaction-date>
   <value currency="USD" value-date="2018-12-28">1726042.5296879315</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-10-28"></transaction-date>
   <value currency="USD" value-date="2019-10-28">1639188.2316860373</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">1737298.717656384</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/11131_AgreementAmendment3ofcontributionNationalResilienceprogramme(NRP).pdf">
   <title>
    <narrative xml:lang="EN">Amendment of agreement 3 National Resilience Programme NRP  11131</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/11131_DecisiononAmendmentofContribution_11131.pdf">
   <title>
    <narrative xml:lang="EN">Decision Amendment of Contribution-National Resilience Programme</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision2417.pdf">
   <title>
    <narrative xml:lang="EN">National Resilience Program</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Highlights of results:
- the revision of the Standing Order on Disaster (SOD) from 2010 has been finalised and published. The SOD is one of the key documents in disaster management in Bangladesh, as it lays out the duties and responsibilities regarding disaster management at all levels of Government of Bangladesh. For the first time, a Guideline on Gender responsiveness has been added in the SOD.
- the monitoring and reporting guidelines for the Sendai Framework for Disaster Risk Reduction have been customized and government professionals sensitized and trained on the new guidelines.
- the National Plan for Disaster Management (NPDM) 2021-2025 was finalised through an intensive consultation process, involving 25 ministries and a wide range of vital stakeholders. The NPDM contains 50 investment areas for risk-informed, gender responsive, and disability inclusive planning for resilience. NPDM has also successfully adopted gender mainstreaming and women empowerment for all the actions. The plan is available at the MoDMR website&#xA0;(https://modmr.gov.bd).
- Bangladesh Bureau of Statistics with support from NRP developed the methodological guideline and protocol for integrating&#xA0;Sex, Age and Disability Disaggregated Data (SADDD) in Environment, Climate Change, and Disaster related Statistics. SADDD guideline was launched on 21 December 2020.
- Sex, Age and Disability Disaggregated Data provisions were also included in the revised D Form (Damage Form) attached to the SOD. In the aftermath of any disaster, the D Form is used to collect damage information from the affected areas and is the main official source for damage and need information for Bangladesh authorities.
- for the first time, the 8th Five Year Plan, the high level national planning document, has set direction focusing on asset management, resilient infrastructure, Build Back Better approach and capacity building as strategic elements for rural infrastructure development and management. This outcome is the result of close collaboration between NRP and the General Economics Division of the Planning Commission.
-&#xA0;NRP provided technical support in the preparation of Covid-19 contingency Plans for MoDMR and DDM. The plan was found useful in responding the cyclone Amphan and the monsoon flooding 2020 amid the prevalence of pandemic Covid-19.
- three reports on Gender Analysis of Covid-19, Cyclone Amphan, and the 2020 monsoon flooding were produced. All these contributed in making the Cyclone Amphan and Humanitarian Preparedness and Response Plan, a gender responsive one.
- to address pandemic issues, Public Health on Emergency has been incorporated in the six training modules on Gender Responsive Disaster Risk Reduction and Resilience. Despite Covid-19, NRP managed to provide training to 331 CPP volunteers (147 female &amp; 184 male), 773 FPP volunteers (258 female &amp; 515 male), and 1273 DMC members (327 female &amp; 946 male) from five districts on gender responsive disaster risk management.
-&#xA0; a training on Media Sensitization on Gender Responsive Resilience was provided to 76 journalists (11 female &amp; 65 male). This training helped them in producing news and stories focusing on women&apos;s needs, priorities, and issues connected with recent disasters and climatic events. A total of 27 news/stories were broadcast on different TV channels and 51 written reports were published that had gender dimensions
- a preparedness package for earthquakes has been developed for four urban cities/towns. Six ward level contingency plans were developed by applying scientific and social analytics tools to support risk informed urban planning. A total of 960 Urban Community Volunteers have been trained on Earthquake and Fire Safety and Search &amp; Rescue techniques.
-&#xA0; the development of the Dynamic Flood Risks Model to help community-level preparedness using effective early warning for reducing loss anddamage. The scientific model is now ready with BUET-IWFM for full-fledged testing. A total of 1440 trained community-level volunteers gained substantial experience by engaging themselves as responders during the last flood response with local DMCs.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="11131" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
