<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5217001203-BGD-13081</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">COVID-19 UNFPA Midwifery 2017-2021</narrative>
   <narrative xml:lang="SV">COVID-19 UNFPA M&#xF6;drah&#xE4;lsa 2017-2021</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">New/additional funds to address COVID-19
Reprogrammed funds to address COVID-19
UNFPA has submitted a project proposal for financial support to the implementation of the program &#x201C;Strengthening Midwifery &#x2013; led continuum of care in Bangladesh&#x201D;. Over a four year period (2017-2021) Sweden will provide SEK 61 500 000 to support the introduction of the Midwifery profession in Bangladesh by UNFPA in cooperation with the Ministry of Health (MOHFW). The funding allocation covers three specific outcomes: i) increased number and capacity of midwives, ii) increased availability of quality of Emergency Obstetric Care (EmONC), and iii) Increased access to family planning and services with a particular focus on adolescents. SEK 500 000 are earmarked for an external evaluation that will be carried out at the end of the programme. SEK 15 000 000 are specifically earmarked for expanding sexual and reproductive health care to girls, women and adolescents living in areas affected by the Rohingya crisis. 

The intervention will complement the work of the Government of Bangladesh in developing midwifery workforce in which UNFPA has comparative advantage, and will positively impact on result area four (4) on improved basic health in the Swedish Result Strategy with Bangladesh 2014-2020. In particular, the intervention will be targeting   the sub-results i) more women with access to good maternal health care, ii) more people with access to sexual and reproductive health and rights and iii) reduced child mortality. In addition, the proposed contribution gives continuity to existing interventions in the health sector financed by Sweden.</narrative>
   <narrative xml:lang="SV">Nya medel/medeltill&#xE4;gg f&#xF6;r att bek&#xE4;mpa covid-19
Omprogrammerade medel f&#xF6;r att bek&#xE4;mpa covid-19
UNFPA har inkommit med ett projektf&#xF6;rslag f&#xF6;r ekonomiskt st&#xF6;d till genomf&#xF6;randet av programmet &#x201C;Strengthening Midwifery &#x2013; led continuum of care in Bangladesh&#x201D;. Under en fyra&#xE5;rsperiod (2017-2021) kommer Sverige att bidra med 61 500 000 kronor f&#xF6;r att st&#xF6;dja UNFPAs, i samarbete med h&#xE4;lsoministeriet (MOHFW), etablering av barnmorskeyrket i Bangladesh. 500 000 kronor kommer att &#xF6;ronm&#xE4;rkas f&#xF6;r en extern utv&#xE4;rdering, som kommer att genomf&#xF6;ras vid slutet av programmet. 

Projektet f&#xF6;rv&#xE4;ntas p&#xE5;verka h&#xE4;lsosystemets interna funktioner och organisation, och d&#xE4;rmed st&#xE4;rka systemets resiliens, d.v.s. systemets f&#xF6;rm&#xE5;ga att anpassa sig till f&#xF6;r&#xE4;ndrade villkor i omgivningen. Programmet omfattar tre specifika resultat: i) &#xF6;kat antal av och kapacitet f&#xF6;r barnmorskor, ii) &#xF6;kad tillg&#xE4;nglighet av kvalitativ akut obstetrisk v&#xE5;rd (EmONC), och iii) &#xF6;kad tillg&#xE5;ng till familjeplanering och tj&#xE4;nster med s&#xE4;rskilt fokus p&#xE5; ungdomar. 15 000 000 SEK kommer att &#xF6;ronm&#xE4;rkas f&#xF6;r expandering av tj&#xE4;nster inom sexuell och reproduktiv h&#xE4;lsa till flickor, kvinnor och ungdomar i s&#xE4;rskilt drabbade krisomr&#xE5;den.  

Insatsen kompletterar Bangladesh regerings arbete med att bygga upp arbetsstyrkan av barnmorskor, d&#xE4;r UNFPA bed&#xF6;ms ha j&#xE4;mf&#xF6;rande f&#xF6;rdelar. Programmet bed&#xF6;ms vara relevant f&#xF6;r att uppfylla resultaten inom omr&#xE5;det fyra (4) om f&#xF6;rb&#xE4;ttrad grundl&#xE4;ggande h&#xE4;lsa i den svenska resultatstrategin f&#xF6;r Bangladesh 2014-2020. Insatsen kommer s&#xE4;rskilt att inriktas p&#xE5; delresultaten i) fler kvinnor med tillg&#xE5;ng till bra m&#xF6;drah&#xE4;lsov&#xE5;rd, ii) fler personer med tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och r&#xE4;ttigheter och iii) minskad barnd&#xF6;dlighet. Dessutom ger den f&#xF6;reslagna insatsen kontinuitet i befintliga insatser inom h&#xE4;lsosektorn, som finansieras av Sverige.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The main goal is to improve the health of mothers and adolescents in selected districts of Bangladesh.

The main outcomes are: 1) Increased number and capacity of midwives; 2) Increased availability and quality of Emergency Obstetric Care; 3) Increased access to family planning information and services with a particular focus on adolescents.

The outputs that the project will achieve are identified as follows:
Output 1.1: Midwives well educated and trained to international standards.
Output 1.2: Midwives regulated to international standards.
Output 1.3: Midwives are represented by a national recognized professional association.
Output 1.4: Midwives contribute to assuring greater equity in health systems.

Output 2.1: Models for district level Emergency Obstetric Care improvement established.
Output 2.2: Increased coverage and quality of Basic Emergency Obstetric Care services in supported locations.
Output 2.3: Improved quality of Comprehensive Obstetric Care.

Output 3.1: Improve availability of modern contraceptives in the community and health facilities.
Output 3.2: Improved capacity of service providers on adolescents sexual and reproductive health.
Output 3.3: Increased awareness and demand for family planning.

A third amendment with 4,6 MSEK additional covid19 support and a costed programme extension of 23 MSEK April 2021 - March 2022 was assessed in July 2020.

UNFPA requested in March 2020 to reprogramme 230 000 usd funds from 2020 that could not be spent due to the present pandemicas well as 500 000 USD additional covid19 funding.  The reprogrammed and additional funds for covid19 were directed to the activities at Upazila Health Clinics, UHC, and clinical facilities for midwives in the Swedish supported districts and Dhaka cc. All the activities within the Covid-19 response fall under Case Management and Infection Prevention Control (IPC) Pillars and Risk communication/awareness and community engagement pillars of the CPRP including the continues use of roving midwives to reach pregnant mothers during the pandemic.

With the Covid pandemic reaching record number of infection and deaths during march-april 2021 and with the risk of a longer lock down UNFPA requested new support in the form of 700,000 USD.

The goals of the Covid response will be:

Outcome 1. Increased utilisation of quality of SRHR services in the context of COVID-19.

Outcome 2. Continuation of RMNCH services (ANC, PNC, delivery care, FP and GBV), through telemedicine and emergency hotlines to be in compliance with global COVID maternity guidelines.

Outcome 3. Infection prevention and control (IPC) and effective triaging system established for separate maternity areas.

Outcome 4. Transport for midwives supervisors, health care providers and pregnant women for referral.



The indicators for the Covid-19 2021 response will be:

Increased utilisation of quality of SRHR services in the context of COVID-19:

1. Number of births attended by roving midwives

2. Number of ANCs provided by roving midwives  

3.  Number of women received ANC, PNC, FP and GBV services by the telemedicine.  

4.  Number of facilities with triage systems and separate maternity areas for COVID-19 symptom positive patients.

5. Number of pregnant women referred to higher level facilities for obstetric complication management 

The midwifery program will continue during the proposed extension period with outputs according to presented results framework in the application for cost extension and with the same expected outcomes as in the ongoing program. The assessments of the intervention and the capacity of UNFPA in the ongoing program are still valid.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <participating-org ref="41119" role="2">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <participating-org ref="41119" role="4" type="40">
   <narrative xml:lang="EN">UNFPA/United Nations Population Fund</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2017-05-01" type="1"></activity-date>
  <activity-date iso-date="2017-05-01" type="2"></activity-date>
  <activity-date iso-date="2023-12-31" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="13081" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Personnel development for population and reproductive health</narrative>
  </sector>
  <sector code="130" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Population Policies/Programmes &amp; Reproductive Health</narrative>
  </sector>
  <tag code="13.1" vocabulary="3">
   <narrative xml:lang="EN">13.1 - Strengthen resilience and adaptive capacity to climate-related hazards and natural disasters in all countries.</narrative>
   <narrative xml:lang="SV">13.1 - St&#xE4;rka motst&#xE5;ndskraften mot och f&#xF6;rm&#xE5;gan till anpassning till klimatrelaterade faror och naturkatastrofer i alla l&#xE4;nder.</narrative>
  </tag>
  <tag code="3.1" vocabulary="3">
   <narrative xml:lang="EN">3.1 - By 2030, reduce the global maternal mortality ratio to less than 70 per 100,000 live births.</narrative>
   <narrative xml:lang="SV">3.1 - Till 2030 minska m&#xF6;drad&#xF6;dligheten i v&#xE4;rlden till mindre &#xE4;n 70 d&#xF6;dsfall per 100 000 f&#xF6;rlossningar med levande barn.</narrative>
  </tag>
  <tag code="3.2" vocabulary="3">
   <narrative xml:lang="EN">3.2 - By 2030, end preventable deaths of newborns and children under 5&#xA0;years of age, with all countries aiming to reduce neonatal mortality to at least as low as 12 per 1,000 live births and under-5 mortality to at least as low as 25 per 1,000 live births.</narrative>
   <narrative xml:lang="SV">3.2 - Senast 2030 s&#xE4;kerst&#xE4;lla att inga sp&#xE4;dbarn eller barn under fem &#xE5;r d&#xF6;r av orsaker som hade kunnat f&#xF6;rebyggas. Alla l&#xE4;nder b&#xF6;r str&#xE4;va efter att minska den neonatala d&#xF6;dligheten till h&#xF6;gst tolv d&#xF6;dsfall per 1 000 levande f&#xF6;dda och d&#xF6;dligheten bland barn under fem &#xE5;r till h&#xF6;gst 25 d&#xF6;dsfall per 1 000 levande f&#xF6;dda.</narrative>
  </tag>
  <tag code="3.7" vocabulary="3">
   <narrative xml:lang="EN">3.7 - By 2030, ensure universal access to sexual and reproductive health-care services, including for family planning, information and education, and the integration of reproductive health into national strategies and programmes.</narrative>
   <narrative xml:lang="SV">3.7 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla har tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsov&#xE5;rd, inklusive familjeplanering, information och utbildning, och att reproduktiv h&#xE4;lsa integreras i nationella strategier och program.</narrative>
  </tag>
  <tag code="5.2" vocabulary="3">
   <narrative xml:lang="SV">5.2 - Avskaffa alla former av v&#xE5;ld mot alla kvinnor och flickor i det offentliga och privata rummet, inklusive m&#xE4;nniskohandel, sexuellt utnyttjande och andra typer av exploatering.</narrative>
   <narrative xml:lang="EN">5.2 - Eliminate all forms of violence against all women and girls in the public and private spheres, including trafficking and sexual and other types of exploitation.</narrative>
  </tag>
  <tag code="5.3" vocabulary="3">
   <narrative xml:lang="SV">5.3 - Avskaffa alla skadliga sedv&#xE4;njor, s&#xE5;som barn&#xE4;ktenskap, tidiga &#xE4;ktenskap och tv&#xE5;ngs&#xE4;ktenskap samt kvinnlig k&#xF6;nsstympning.</narrative>
   <narrative xml:lang="EN">5.3 - Eliminate all harmful practices, such as child, early and forced marriage and female genital mutilation.</narrative>
  </tag>
  <tag code="5.5" vocabulary="3">
   <narrative xml:lang="EN">5.5 - Ensure women&#x2019;s full and effective participation and equal opportunities for leadership at all levels of decision-making in political, economic and public life.</narrative>
   <narrative xml:lang="SV">5.5 - Tillf&#xF6;rs&#xE4;kra kvinnor fullt och faktiskt deltagande och lika m&#xF6;jligheter till ledarskap p&#xE5; alla beslutsniv&#xE5;er i det politiska, ekonomiska och offentliga livet.</narrative>
  </tag>
  <tag code="5.6" vocabulary="3">
   <narrative xml:lang="EN">5.6 - Ensure universal access to sexual and reproductive health and reproductive rights as agreed in accordance with the Programme of Action of the International Conference on Population and Development and the Beijing Platform for Action and the outcome documents of their review conferences.</narrative>
   <narrative xml:lang="SV">5.6 - S&#xE4;kerst&#xE4;lla allm&#xE4;n tillg&#xE5;ng till sexuell och reproduktiv h&#xE4;lsa och reproduktiva r&#xE4;ttigheter i enlighet med &#xF6;verenskommelserna i handlingsprogrammet fr&#xE5;n den internationella konferensen om befolkning och utveckling, Pekingplattformen samt slutdokumenten fr&#xE5;n respektive &#xF6;versynskonferenser.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2681621.5649010716</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">2681621.5649010716</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2017-05-01"></transaction-date>
   <value currency="USD" value-date="2017-05-01">2691002.691002</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">1340810.7824505358</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-12-28"></transaction-date>
   <value currency="USD" value-date="2021-12-28">1340810.7824505358</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170012_AgreementAmendmentofcontribution52170012.pdf">
   <title>
    <narrative xml:lang="EN">Agreement amendment 5 of contribution  strengthening Midwifery -led continuum of care in Bangladesh 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170012-agreement.pdf">
   <title>
    <narrative xml:lang="EN">Agreement</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170012_amendmentofagreementcontribution52170012UF201523074.pdf">
   <title>
    <narrative xml:lang="EN">Amendment of agreement-Midwifery Program UNFPA 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170012-amendment.pdf">
   <title>
    <narrative xml:lang="EN">Amendment</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170012-agreement-1.pdf">
   <title>
    <narrative xml:lang="EN">Midwifery Program UNFPA 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/agreement-with-unfpa-200505.pdf">
   <title>
    <narrative xml:lang="EN">Midwifery Program UNFPA 2017-2021</narrative>
   </title>
   <category code="A09"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170012_52170012_DecisiononAmendment_52170012-2021-03-11-11-21-02.pdf">
   <title>
    <narrative xml:lang="EN">Decision on amendment UNFPA</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/dc03-unfpa.pdf">
   <title>
    <narrative xml:lang="EN">Midwifery Program UNFPA 2017-2021</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision2217.pdf">
   <title>
    <narrative xml:lang="EN">UNFPA Midwifery 2017-2020</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">The Swedish supported UNFPA midwife project has been done during a time when the
midwife profession was recently introduced in Bangladesh. During the project period
Bangladesh celebrated 10 years with midwives (year 2022). During this period UNFPA
has played a key role in establishing not only the midwives politically in the government
but also professionally in the health care facilities. 

Relevance of the Project:
The project has been clearly designed in accordance with the priorities and strategies of
the Government of Bangladesh (GOB). The findings demonstrate that the Theory of
change and the RRF were relevant and responsive to the need of the target populations
and the project strategies were fully aligned with the UNFPAs 9th Country Plan for
Bangladesh.

Effectiveness of the Project:
Overall, the UNFPAs project on Strengthening Midwifery-led Continuum of Care in
Bangladesh has been successfully implemented according to the RRF (Ref: Project
Proposal 2017-2022), proposal, implementation plan, and the intended goals and
objectives of the project. The project has been effective in already achieving most of the
planned outcomes and outputs.

Sustainability of the Project:
The concrete outputs of the project such as midwifery curriculum, different guidelines,
SOPs, and the CPD packages have already been approved and therefore continue to be
the part of the midwifery higher education programme in Bangladesh. It is also clear that
other benefits midwifery led comprehensive SRH component would be sustainable
beyond the project period.

The first outcome of the project focuses on strengthening midwifery education and the development of the midwifery profession in Bangladesh. Currently there are 19 new government midwifery institutes added- to a total of 60 (National). The process for BSc in Midwifery has been finalized. 4 national schools with a total of 80 slots (with 4 international students). Two PhD candidates enrolled and started their studies in Bangladesh. The finance for their 4 year study is allready allocated from UNFPA within this project. The purpose of their PhD is to be the academic leaders for the first master courses in Bangladesh. Masters curriculum drafted for 2 institutes in 2024. Ongoing in-service orientation/ training Accreditation of educational institutions is starting to take place Mentorships: district hospitals, urban, education.

Standard Operating Procedure for midwives in Bangladesh has been developed.
Licensing exam held (1373) 98% passed- the practice mock test has helped
Technical support to DGNM and BNMC
Accreditation process has been initiated by BNMC. The tool for accrediting midwifery educational programs has been revised based on the initial data gathered to align with the current nursing accreditation and global standards. This tool has been approved by the Ministry of Health and Family Welfare (MOHFW). 
In coordination with other stakeholders, the accreditation process has been initiated at Dhaka Nursing College and will be completed in October
A new revised SOPs was approved by the government.
Re- licensing after 5 -years has been introduced.
The Bangladesh Midwifery Society (BMS) election was successful. BMS later gave advice
to the Bangladesh Nurses Association got advice on how to do their elections.
Six sub-committees have been formed in the BMS.
Media outreach has been increased with the help of Royal College of Midwives.
A discussion was held with UNFPA if BMS could be used in ant-corruption mitigation.
120 midwives have completed comprehensive SRHR including stabilization of
emergencies and telemedicine
Training and mentoring continuous
Faculty mentorship has been initiated where a dialogue has started with GoB to initiate
midwifery faculty positions.

In addition, the online platform for Bangladesh Midwifery Society (BMS) members to access courses is ongoing, including a portal for the Massive Open Online Course (MOOC) at Dalarna University. The MOOC has now taken on new importance as learning is all virtual so many more faculty and students have developed virtual competence and have thus been able to complete the MOOC certificate. . The seven new young leaders at the BMS as well as the current board members have been very active in the COVID-19 response through assessing the needs of the deployed midwives, supporting pregnant mothers, distributing PPE and other needed equipment, and providing support to midwives who have tested positive for COVID-19. 

The second outcome of this project focuses on improving the quality of emergency obstetric and newborn care (EmONC) services. This was done by frequent training and  mentorship on COVID-19 safety including triage, infection control, personal protection, and separate maternity areas in 24 UHCs in the Sida supported districts. In addition, work focused on increasing the reception and stabilization of women with postpartum hemorrhage (PPH) and eclampsia at the district hospitals (DHs) and UHCs continues. Much of this work is performed through mentors deployed through the DGHS focused on improving EmONC and midwifery-led care now in the context of COVID-19. In addition, as part of the COVID-19 response, 60 roving midwives were placed in four medical college hospitals in Dhaka City Corporation, four district hospitals, and 22 sub-district hospitals. This deployment helped all four district hospitals and 19 of the sub-district hospitals to return to, and in some cases increase, their pre-COVID numbers for labor and deliveries.

The midwives are ensuring the continuation of essential services and supporting improved care quality on the maternity wards. All the targeted 15 UHCs (100%) provided EmONC services without stock-outs of life saving drugs in the last year. All of the facilities are currently using partographs and in this reporting period.

The third outcome of this project focuses on ensuring greater capacity and accountability for family planning service provision in the target districts. A total of 159 healthcare providers have been trained during this period on issues such as postpartum family planning and adolescent friendly health services. Regular field visits by UNFPA field officers and family planning facilitators to health facilities to monitor and provide technical guidance and counselling on inserting postpartum IUDs have contributed to ensuring that 40% of the targeted UHCs are providing postpartum IUDs through midwives. A total of 133 service providers including FWVs and SACMOs from Coxs Bazar and Sunamganj districts and 46 midwives from Noakhali district have received training on adolescent friendly health services. Two Family Planning Counsellors was deployed at Noakhali DH and Chatkhil UHC. Total 2674 women were counselled and 1278 have adopted FP methods during the reporting period. Refresher training for FWV and SACMO on Adolescent Friendly Health Services (AFHS) at Noakhali and Sunamganj. Total Participants were 131 among them 68 from Noakhali and 63 from Sunamganj.


A team of 60 roving midwives were deployed to four urban hospitals with designated COVID-19 maternity wards and 20 Upazila Health Complexes (UHCs) that were required for additional support due to staff illness, patient overload, and the need for separate COVID-19 staffing. These midwives moved based on the needs of the health facilities. Project data shows that, normal deliveries in 26 hospitals have increased from 9,484 in January-June 2020 to 14,765 in July-December 2020. Similarly, less maternal deaths were reported from those facilities during July to December 2020. In addition, ambu bags and PPE were purchased for all UHC to support designated Covid 19 maternity areas.

To ensure maternity services with a focus on avoiding risk of virus transmission, Directorate General of Nursing and Midwifery with technical support from UNFPA is implementing phone/mobile based remote ANC, PNC services as a pilot programme. It is based on the WHO recommendations on number, timing and type of interventions during ANC and PNC through remote contacts (using mobile phone) to reduce risk of exposure and transmission. A total of 70 midwives were trained virtually and 20 midwives physically from UHCs of five SIDA districts on telemedicine services. Under this telemedicine pilot a large number of women received services. This includes 4,194 ANCs, 1390 PNCs, 4194 GBV Screening and 19 GBV case referrals between January to March 2021.

Also the support allowed Midwives to have proper PPE protection and seperate delivery rooms for suspected infected mothers with Covid-19.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="52170012" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040103" currency="SEK" strategy-amount="1750000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Bangladesh 2021-2025</sida:title>
    <sida:titleSV>Bangladesh 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
