<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-5217002309-BGD-32130</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Kvinnors ekonomiska egenmakt genom st&#xE4;rkande av marknadssystem</narrative>
   <narrative xml:lang="EN">Women&apos;s Economic Empowerment through Strengthening Market Systems</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Det &#xF6;vergripande syftet med insatsen &#x201C;Kvinnors ekonomiska egenmakt genom st&#xE4;rkande av marknadssystem&#x201D;, WEESMS (Women&#x2019;s Economic Empowerment through Strengthening Market Systems) &#xE4;r att f&#xF6;rb&#xE4;ttra m&#xF6;jligheterna f&#xF6;r produktiva arbetstillf&#xE4;llen f&#xF6;r kvinnor p&#xE5; arbetsmarknaden genom att &#xF6;ka antalet och tillv&#xE4;xten av kvinnligt ledda sm&#xE5;f&#xF6;retag, f&#xF6;rb&#xE4;ttra kvinnors tillg&#xE5;ng till produktiv syssels&#xE4;ttning, h&#xE5;lla kvar kvinnor p&#xE5; arbetsmarknaden samt ut&#xF6;ka kvinnliga sm&#xE5;f&#xF6;retagares tillg&#xE5;ng till bankl&#xE5;n. Insatsen best&#xE5;r av tre komponenter: 1) WEESMS-projektet, 2) en kreditgaranti och 3) en extern utv&#xE4;rdering. Detta beslut avser de tv&#xE5; komponenterna WEESMS-projektet och den externa utv&#xE4;rderingen. Insatsen l&#xF6;per p&#xE5; fem &#xE5;r med start i juli 2016 till och med juni 2021 inklusive en inledningsfas p&#xE5; tio m&#xE5;nader f&#xF6;r WEESMS-projektet. Kreditgarantikomponenten kommer att beredas i s&#xE4;rskild ordning och till&#xE4;ggsbeslut planeras till oktober 2016 f&#xF6;r g&#xE5;vomedel till tekniskt st&#xF6;d och subvention av garantiavgiften samt beslut om garanti&#xE5;tagandet.

WEESMS-projektet kommer att genomf&#xF6;ras av ett konsortium best&#xE5;ende av de tv&#xE5; internationella NGO:erna International Development Enterprises (iDE) och The Asia Foundation (TAF) i n&#xE4;ra samarbete med statliga institutioner, kvinnliga handelskammare, privata f&#xF6;retag och intresseorganisationer. iDE kommer att leda konsortiet och vara Sida:s avtalspartner. Kreditgarantin planeras att hanteras av den bangladeshiska centralbanken (Bangladesh Bank) i n&#xE4;ra samarbete med Asiatiska utvecklingsbanken (ADB) och kommer att erbjudas utvalda finansiella institutioner. Det planerade garanti&#xE5;tagandet uppg&#xE5;r till motsvarande 15 miljoner dollar, motsvarande 130 miljoner SEK och &#xE4;r n&#xE4;ra sammankopplat med ett ADB-projekt som syftar till att l&#xE5;na ut minst 20 miljoner dollar, motsvarande 170 miljoner SEK till kvinnliga sm&#xE5;f&#xF6;retagare genom Bangladesh Bank under 2016-2020. Syftet med kreditgarantin &#xE4;r att f&#xF6;rb&#xE4;ttra tillg&#xE5;ngen till investeringskapital f&#xF6;r kvinnliga sm&#xE5;f&#xF6;retagare till l&#xE4;gre r&#xE4;nta &#xE4;n marknadsr&#xE4;ntan och l&#xE4;gre krav p&#xE5; s&#xE4;kerhet. WEESMS-projektet och kreditgarantin kommer att vara &#xF6;msesidigt underst&#xF6;djande till insatsen men inte beroende av varandra.

Den sammanlagda budgeten f&#xF6;r insatsen &#xE4;r 65,2 miljoner kronor, varav 64 miljoner kronor avs&#xE4;tts f&#xF6;r WEESMS-projektet och 1,2 miljoner kronor avs&#xE4;tts f&#xF6;r en extern utv&#xE4;rdering.</narrative>
   <narrative xml:lang="EN">The overall objective of the intervention &#x201C;Women&#x2019;s Economic Empowerment through Strengthening Market Systems&#x201D; is to increase productive work opportunities for women in the labour market by increasing the number and the growth of women-led small businesses, improving women&apos;s access to productive employment, increasing retention rates of women in the labour market, and enhancing access to bank finance for women-led micro and small-sized enterprises. The intervention consists of three components; 1) the WEESMS programme, 2) a credit guarantee, and 3) an external evaluation. This decision concerns the two components WEESMS programme and the external evaluation. The intervention runs for five years starting in July 2016 to June 2021 including an inception phase of ten months for the WEESMS programme. The credit guarantee component will be appraised separately and additional decisions are scheduled for October 2016 for support to technical assistance and subsidy of the credit guarantee fee as well as the decision on the frame for the credit guarantee.

The WEESMS programme will be implemented by a consortium of international NGOs, International Development Enterprises (iDE) and The Asia Foundation (TAF) in close cooperation with government institutions, women&#x2019;s chambers of commerce, private companies and NGOs. iDE will lead the consortium and thus be Sida&apos;s agreement partner. The planned credit guarantee will be handled by the Bangladesh Bank, the central bank, in close collaboration with the Asian Development Bank (ADB) and will be offered to selected financial institutions. The credit guarantee is planned to be 15 million USD and is linked to an ADB project which aims to lend at least 20 million USD to women small business owners through the Bangladesh Bank during 2016-2020. The purpose of the credit guarantee is to improve access to financial services for women small business owners with lower level of interest rate and lower collateral. The WEESMS programme and the credit guarantee are equally supportive to the intervention but not dependent of each other.

The total budget for the intervention is 65,2 million SEK, whereof 64 million SEK is allocated for the WEESMS programme and, 1.2 million SEK for an external outcome evaluation.</narrative>
  </description>
  <description type="2">
   <narrative xml:lang="EN">The overall objective of the programme is to increase productive work opportunities for women in the labour market in targeted sectors. During 2019, WEESMS worked towards following three Enterprise Performance Outcomes that it conceptualised as important to achieving the programmes ultimate Impact Goal

Outcome 1:  Increased number of women entrepreneurs and growth of women-oriented/led businesses (SMEs) in target sectors,
Outcome 2: Improved womens access to formal and informal productive and employment opportunities in target sectors, and 
Outcome 3: Increased retention rates of women in labour market in target sectors.

The WEESMS programme is using the syntax women-led/owned to refer to women entrepreneurs who own, manage and are the primary decision-makers in the business. The WEESMS programme refers to women oriented businesses as business owners (men or women) who employ more than 50 percent of their workforce as women.</narrative>
  </description>
  <participating-org ref="21000" role="2">
   <narrative xml:lang="EN">IDE/International Development Enterprises (USA)</narrative>
  </participating-org>
  <participating-org ref="21000" role="4" type="21">
   <narrative xml:lang="EN">IDE/International Development Enterprises (USA)</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2016-07-01" type="1"></activity-date>
  <activity-date iso-date="2016-07-01" type="2"></activity-date>
  <activity-date iso-date="2022-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="321" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Industry</narrative>
  </sector>
  <sector code="32130" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Small and medium-sized enterprises (SME) development</narrative>
  </sector>
  <tag code="1.4" vocabulary="3">
   <narrative xml:lang="EN">1.4 - By 2030, ensure that all men and women, in particular the poor and the vulnerable, have equal rights to economic resources, as well as access to basic services, ownership and control over land and other forms of property, inheritance, natural resources, appropriate new technology and financial services, including microfinance.</narrative>
   <narrative xml:lang="SV">1.4 - Senast 2030 s&#xE4;kerst&#xE4;lla att alla m&#xE4;n och kvinnor, i synnerhet de fattiga och de utsatta, har lika r&#xE4;tt till ekonomiska resurser, tillg&#xE5;ng till grundl&#xE4;ggande tj&#xE4;nster, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till arv, naturresurser, l&#xE4;mplig ny teknik och finansiella tj&#xE4;nster, inklusive mikrokrediter.</narrative>
  </tag>
  <tag code="5.A" vocabulary="3">
   <narrative xml:lang="SV">5.a - Genomf&#xF6;ra reformer f&#xF6;r att ge kvinnor lika r&#xE4;tt till ekonomiska resurser, m&#xF6;jlighet att &#xE4;ga och kontrollera mark och andra former av egendom samt tillg&#xE5;ng till finansiella tj&#xE4;nster, arv och naturresurser, i enlighet med nationell lagstiftning</narrative>
   <narrative xml:lang="EN">5.a - Undertake reforms to give women equal rights to economic resources, as well as access to ownership and control over land and other forms of property, financial services, inheritance and natural resources, in accordance with national laws.</narrative>
  </tag>
  <tag code="8.5" vocabulary="3">
   <narrative xml:lang="EN">8.5 - By 2030, achieve full and productive employment and decent work for all women and men, including for young people and persons with disabilities, and equal pay for work of equal value.</narrative>
   <narrative xml:lang="SV">8.5 - Senast 2030 uppn&#xE5; full och produktiv syssels&#xE4;ttning med anst&#xE4;ndiga arbetsvillkor f&#xF6;r alla kvinnor och m&#xE4;n, inklusive ungdomar och personer med funktionsneds&#xE4;ttning, samt lika l&#xF6;n f&#xF6;r likv&#xE4;rdigt arbete.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">781168.0210798773</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">781168.0210798773</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">-134712.3086429829</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2016-07-01"></transaction-date>
   <value currency="USD" value-date="2016-07-01">783030.444691</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2021-05-28"></transaction-date>
   <value currency="USD" value-date="2021-05-28">781168.0210798773</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/52170023-decision.pdf">
   <title>
    <narrative xml:lang="EN">Decision</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/decision-on-contribution--52170023-.pdf">
   <title>
    <narrative xml:lang="EN">Women&apos;s Economic Empowerment through Strengthening Market System</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Year 2020 was one of the most impactful phases for WEESMSs (Women&apos;s Economic Empowerment through Strengthening Market Systems) project, as they planned and designed their interventions in a way that can lead to a responsible exit of the project in 2021 in line with its contractual closing. Unfortunately, before any major programmatic activities could take place, the global outbreak of COVID-19 pandemic halted all field activities. This global health crisis had not only limited the ability of the project to accelerate the growth of the SMEs that it engages with but has also impacted the SMEs supported by the project heavily as they have lost crucial seasonal sales due to nation-wide lockdown, thus also limiting the project staffs outputs to redesigning the interventions to COVID-19 responses.

Annual progress survey 2019-2020 (took place in January 2021), reveals that 493 SMEs out of 540 SMEs are co-implementing decent work practices at their workplace with support from WEESMS facilitated partnerships and 90 percent of workers from women-led/owned SMEs and 100 percent from women-oriented SMEs confirmed the implementation of decent work practices in their factory premises. To strengthen the resilience of women-led/owned &amp; women-oriented SMEs to overcome economic shocks, 90 percent of the SMEs had reinvested their savings and with support from WEESMS facilitated linkages, skills and partnerships with different financial institutes, more than 50 SMEs could successfully manage to afford financial support or loan of the Government of Bangladesh COVID 19 stimulus packages. It was also revealed that, 80 percent of the SMEs were able to retain their workers gradually as the lockdown restrictions were lifted and businesses came back to normal scale. However, the remaining 20 percent have only partially gone back to their original scale of operations and have not been able to accommodate their original employee pool, mostly comprising home-based contractual women workers.

The report shows some important figures relating to achievements between 2019 to 2020 following the annual progress survey while we expect to see figures showing the implementation in 2020- for example, figures for the number of new SMEs engaged and new employment opportunities created in 2020 are yet not available. The Embassy  realizes that the project had to stop their field operation for around four months and had to change the goal structure of the project due to COVID pandemic, however, the Embassy  still expects to receive data concerning the period.

The report also shows that the project was too overly reliant on outputs rather than its outcomes. The project team was  giving too much focus on curbing symptoms of a flawed market system, rather than focusing on addressing root causes impeding the sustainable development and expansion of the targeted SMEs in the market system.

Responsible Programme Officer has brought forward the questions and concerns to the WEESMS team during the 2021 workplan meeting and the WEESMS team also replied and provided clarifications and justifications of the concerns. As 2021 is the last year of the project and an independent end-term evaluation is on-going, the assigned Programme Officer will have a close dialogue and monitoring of the outcome of the reminder of the project.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <crs-add>
   <other-flags code="2" significance="1"></other-flags>
  </crs-add>
  <sida:contribution contributionid="52170023" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040103" currency="SEK" strategy-amount="1750000000" strategy-end-date="2025-12-31" strategy-start-date="2021-01-01">
    <sida:title>Bangladesh 2021-2025</sida:title>
    <sida:titleSV>Bangladesh 2021-2025</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
