<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2015-05919-666-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="SV">Sex-selektion och adaptation under kyckling domesticering i Bangladesh</narrative>
   <narrative xml:lang="EN">Sexual selection and adaptation during avian domestication in Bangladesh</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="SV">Kan mer kunskap om domesticeringen av vilda h&#xF6;ns leda till b&#xE4;ttre selektion av dagens kyckling?    Kyckling &#xE4;r, bland livsmedelsproducerande husdjur, den som bidrar minst till klimatiska f&#xF6;r&#xE4;ndringar. Den konkurrerar inte med oss f&#xF6;r det foder som konsumerar, till skillnad om odlad lax (som kr&#xE4;ver n&#xE4;stan tv&#xE5; ggr fisk-mj&#xF6;lspellet per producerad kg lax) eller grisarna. Samtidigt har den mest effektiva omvandling av foder till protein, i form av k&#xF6;tt och &#xE4;gg. Domesticeringen har varit central f&#xF6;r uppkomsten av den moderna kyckling, som h&#xE4;rstammar fr&#xE5;n den vilda Red Jungle fowl, som bla fortfarande finns i Bangladesh. J&#xE4;mf&#xF6;rt med denna anfader, kan dagens broilern v&#xE4;xa mer inom 60 dagar och en modern h&#xF6;na l&#xE4;gga &#xF6;ver 10 ggr mer &#xE4;gg &#xE4;n dess vilda anfader. Detta &#xE4;r resultatet av den genetiska selektionen f&#xF6;r egenskaper s&#xE5;som h&#xF6;gst tillv&#xE4;xt, b&#xE4;st reproduktions f&#xF6;rm&#xE5;ga, eller &#xE4;ggl&#xE4;ggning. Trots detta vet vi fortfarande inte allt om dessa egenskapers genetiska bas och f&#xF6;r vissa &#xE4;r detta ok&#xE4;nd. Dessa f&#xF6;r&#xE4;ndringar i genetiken &#xE4;r delvis avsiktliga och delvis oavsiktliga, och m&#xE5;nga g&#xE5;nger yttrar sig &#xF6;nskv&#xE4;rda och icke &#xF6;nskv&#xE4;rda egenskaper samtidigt. Detta kan p&#xE5;verka v&#xE4;lf&#xE4;rden hos domesticerade djur, eftersom korrelerade egenskaper ses hos kyckling, t ex &#xE4;ggl&#xE4;ggande h&#xF6;nor med tidig bensk&#xF6;rhet (osteoporos) eller fj&#xE4;derhackning och andra o&#xF6;nskade beteenden. Behovet att separera dessa egenskapers orsaker fr&#xE5;n varandra &#xE4;r stort. Genom att dissekera den genetiska arkitekturen hos egenskaperna kommer det att bli m&#xF6;jligt att avg&#xF6;ra om de beror p&#xE5; enstaka gener som samtidigt p&#xE5;verkar m&#xE5;nga egenskaper (pleiotropi) eller om de beror p&#xE5; kopplade gener som ligger n&#xE4;ra varandra i genomet. Detta kommer att ha stor betydelse f&#xF6;r uth&#xE5;llig avel av djur och f&#xF6;r framg&#xE5;ngsrika djurskyddsprogram, inte minst genom anv&#xE4;ndande av genomiska mark&#xF6;rer f&#xF6;r att f&#xE5; &#xF6;kat informationsv&#xE4;rde i selektionen. Flera generationer av korsning mellan djungelh&#xF6;ns och v&#xE4;rph&#xF6;ns &#xE4;r framtagen vid Link&#xF6;pings Universitet f&#xF6;r att finkartera gener ansvariga f&#xF6;r fenotyper relaterade till domesticering. Genom att anv&#xE4;nda en kombination av expressionsanalys, helgenomsekvensering av anf&#xE4;derna till korsningen och funktionella studier av kandidatgener har man en unik m&#xF6;jlighet att f&#xE5; nya insikter i domesticeringens genomik och att identifiera de faktiska f&#xF6;r&#xE4;ndringar som orsakar variationer mellan populationerna. Dock &#xE4;r dessa populationer av anf&#xE4;der under studier endast k&#xE4;rnflock fr&#xE5;n Storbritannien som vidare f&#xF6;ljts i Sverige. Tillg&#xE5;ng till anf&#xE4;der (dvs Red Jungle fowl) i sina naturliga habitat kan bidra till b&#xE4;ttre j&#xE4;mf&#xF6;relser med nutida, h&#xF6;g selekterade kyckling. Detta internationella forsknings samarbetsprojektet, organiserat mellan laboratorier i tre Universitet (Sylhet Agricultural University och Chittagong Veterinary and Animal Sciences University i Bangladesh och Link&#xF6;pings universitet i Sverige) skall identifiera hur dessa genetiska f&#xF6;r&#xE4;ndringar affekterar/reglerar viktiga egenskaper i reproduktionsf&#xF6;rm&#xE5;gan, sexselektion, tillv&#xE4;xt, benallokering, &#xE4;gg produktion och beteende i vilda populationer av Red Jungle fowl j&#xE4;mf&#xF6;rt med dagens produktions kyckling. Projektet fokuserar p&#xE5; den variabilitet som omger dessa gener, vilken selektion redan finns i den vilda populationen hos anf&#xE4;der och vilka andra regioner &#xE4;r under selektionspress i dessa vilda populationer. Dessutom skall projektet f&#xE5; fram nya metoder av kryopreservering av sperma och k&#xF6;nsorgan (testis och &#xE4;ggstock) som kunde f&#xF6;rb&#xE4;ttra bildande av kryobanker av genetiskt material i Bangladesh f&#xF6;r forskning och aveln. Projektet prioriterar tr&#xE4;ning av forskarstuderande genom att m&#xF6;jligg&#xF6;ra kulturtr&#xE4;ning och f&#xF6;rs&#xF6;ks m&#xF6;jligheter f&#xF6;r forskarstuderande mellan l&#xE4;nderna samtidigt som det skall bidra till en &#xF6;kning av tekniskt f&#xF6;rb&#xE4;ttring av Bangladesiska laboratorier. Information som n&#xE5;s kommer dels att bidra till v&#xE5;r kunskap om hur mutationerna har bidragit till variationen hos ekonomiskt relevant egenskaper hos fj&#xE4;derf&#xE4;, i synnerhet de som or</narrative>
   <narrative xml:lang="EN">This collaborative project between young public universities in Sweden (Link&#xF6;ping University) and Bangladesh (Sylhet Agricultural University &amp; Chittagong Vet &amp; Anim Sci University) shall provide training and research opportunities for doctoral students and junior faculty to enhance technical and research capabilities in either country/laboratory. It aims identifying signatures of natural and sexual selection in rural indigenous, domesticated and wild chicken (Red Jungle fowl, RJF) in Bangladesh. Using selective sweep analysis, together with Bengali researchers, it assesses gene pathways affecting sexual selection traits. Focus is given to gene variability, type of selection present in the wild, and what regions are being subjected to selection in natural, indigenous populations. Gene banking to maintain variation for both RJF and indigenous chicken for research and breeding is built via cryopreservation of germplasm (sperm and gonad tissue). The knowledge acquired shall improve Bengali chicken stock and aid sustainability of chicken village production by identifying prominent genes that maintain survival in local environments, whilst maximizing productivity and sustainability. Intention is to disclose mutations behind economically important traits in the poultry industry, causing i.e. increased susceptibility to stress or diseases promoting sound management and conservation of both domestic and wild poultry, without interfering with natural habitats or traditional husbandry.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">University, college or other teaching institution, research institute or think-tank</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2016-01-01" type="1"></activity-date>
  <activity-date iso-date="2016-01-01" type="2"></activity-date>
  <activity-date iso-date="2019-12-31" type="3"></activity-date>
  <activity-date iso-date="2019-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2016-01-01"></period-start>
   <period-end iso-date="2016-12-28"></period-end>
   <value currency="USD" value-date="2016-01-01">46748.0862502191</value>
  </budget>
  <budget>
   <period-start iso-date="2017-01-01"></period-start>
   <period-end iso-date="2017-12-28"></period-end>
   <value currency="USD" value-date="2017-01-01">46800.0468000468</value>
  </budget>
  <budget>
   <period-start iso-date="2018-01-01"></period-start>
   <period-end iso-date="2018-12-28"></period-end>
   <value currency="USD" value-date="2018-01-01">46027.8007916782</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2015-11-27"></transaction-date>
   <value currency="USD" value-date="2015-11-27">142360.5756112607</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2016-01-28"></transaction-date>
   <value currency="USD" value-date="2016-01-28">46748.0862502191</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2017-01-28"></transaction-date>
   <value currency="USD" value-date="2017-01-28">46800.0468000468</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2018-01-28"></transaction-date>
   <value currency="USD" value-date="2018-01-28">46027.8007916782</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
