<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-6-13387A0101-BGD-12261</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Bangladesh Health Watch</narrative>
   <narrative xml:lang="SV">Bangladesh Health Watch</narrative>
  </title>
  <description type="2">
   <narrative xml:lang="EN">BHW, through this proposed project, will attain the following change (outcome/purpose):- 
A more responsive healthcare system that delivers better quality, more transparent and equitable healthcare for all being informed by peoples participation and voice. The above outcome will contribute to health of all citizens, especially marginalized, hard-to-reach, poor, populations particularly women and young girls. The following outputs will lead to the aforementioned outcome:
i. Civil society platforms/individual voices enabled to hold government (and other actors) accountable to major health sector commitments
ii. Changes in policy/practices as a result of evidence based advocacy carried out to improve the situation related to quality of care, transparency and equity
iii. Understanding of duty bearers on quality of care, transparency and equity enhanced.

In order to achieve the above three outputs, three main sets of activities, will be carried out:&#xA0;
a) Planned advocacy to enable civil society platforms/individual voices to hold the government accountable to major health sector commitments  
b) Evidence based, topical advocacy on situation of quality of care, transparency and equity in the health sector 
c) A multi-pronged approach to improve awareness and understanding of duty-bearers on quality of care, accountability and equity.

The following assumptions will apply to the Theory of Change:
From Activities to Outputs
- CSOs will participate in BHW activities and share necessary information
- Government officials at all levels will be supportive to bring civil society inputs to improving performance of the sector
- Government officials will be open to constructive criticism
From Outputs to Outcome
- Government will remain committed to universal health coverage and SDGs
- Government will continue to prioritise Quality of Care, equity and accountability issues
- Government will remain committed to peoples participation and engagement
- Government will continue taking evidence based policy decisions</narrative>
  </description>
  <description type="1">
   <narrative xml:lang="EN">Bangladesh Health Watch (BHW), is an independent platform of citizens in various areas of the health sector, working within the structures and framework of James P Grant School of Public Health under BRAC University. Founded in 2006, BHW has so far published six Health Watch Reports on health issues (equity, health workforce, health sector governance, UHC, urban health and NCDs). Through this project, BHW intend to play a wider and stronger role in raising issues and concerns facing the national health sector, suggest solutions and support and lobby the government in achieving its programmatic goals. 
BHW, through this project aim to attain the following change:
&#x201C;A more responsive healthcare system that delivers more equitable, accessible and better-quality healthcare being informed by people&#x2019;s voices&#x201D;.</narrative>
   <narrative xml:lang="SV">Bangladesh Health Watch (BHW), &#xE4;r en oberoende plattform  inom h&#xE4;lsosektorn och arbetar inom ramarna f&#xF6;r James P Grant School of Public Health under BRAC University. BHW grundades 2006 och har hittills publicerat sex Health Watch-rapporter om h&#xE4;lsofr&#xE5;gor (j&#xE4;mlik tillg&#xE5;ng till h&#xE4;lsov&#xE5;rd, h&#xE4;lso- och sjukv&#xE5;rdspersonal, f&#xF6;rvaltning av h&#xE4;lsosektorn, allm&#xE4;n tillg&#xE5;ng till h&#xE4;lsov&#xE5;rd, urban h&#xE4;lsa och icke-smittsamma sjukdomar). Genom denna insats avser BHW ta en bredare och starkare roll f&#xF6;r att ta upp fr&#xE5;gor och problem som den nationella h&#xE4;lsosektorn st&#xE5;r inf&#xF6;r, f&#xF6;resl&#xE5; l&#xF6;sningar och st&#xF6;dja regeringen i att uppn&#xE5; sina programm&#xE5;l.
BHW, vill genom denna insats uppn&#xE5; f&#xF6;ljande f&#xF6;r&#xE4;ndring:
&#x201D;Ett mer lyh&#xF6;rt h&#xE4;lso- och sjukv&#xE5;rdssystem som ger mer r&#xE4;ttvis, tillg&#xE4;nglig och b&#xE4;ttre kvalitet p&#xE5; v&#xE5;rd som informerats av m&#xE4;nniskors uttryckta behov.</narrative>
  </description>
  <participating-org ref="51000" role="2">
   <narrative xml:lang="EN">JPGSPH Brac University</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">JPGSPH Brac University</narrative>
  </participating-org>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-6" role="3" type="10">
   <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
  </participating-org>
  <activity-status code="2"></activity-status>
  <activity-date iso-date="2019-12-01" type="1"></activity-date>
  <activity-date iso-date="2019-12-01" type="2"></activity-date>
  <activity-date iso-date="2023-06-30" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">Swedish International Development Cooperation Agency</narrative>
   </organisation>
   <telephone>+46 8 698 50 00</telephone>
   <email>sida@sida.se</email>
   <website>www.sida.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Valhallav&#xE4;gen 199, 105 25 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="122" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Basic Health</narrative>
  </sector>
  <sector code="12261" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Health education</narrative>
  </sector>
  <tag code="3.8" vocabulary="3">
   <narrative xml:lang="EN">3.8 - Achieve universal health coverage, including financial risk protection, access to quality essential health-care services and access to safe, effective, quality and affordable essential medicines and vaccines for all.</narrative>
   <narrative xml:lang="SV">3.8 - &#xC5;stadkomma allm&#xE4;n h&#xE4;lso- och sjukv&#xE5;rd f&#xF6;r alla, som &#xE4;ven skyddar mot ekonomisk risk, tillg&#xE5;ng till grundl&#xE4;ggande h&#xE4;lso- och sjukv&#xE5;rd av god kvalitet liksom tillg&#xE5;ng till s&#xE4;kra, effektiva och ekonomiskt &#xF6;verkomliga grundl&#xE4;ggande l&#xE4;kemedel och vaccin av god kvalitet.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="C01" vocabulary="1"></default-aid-type>
  <default-tied-status code="5"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </budget>
  <budget>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </budget>
  <budget>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </budget>
  <planned-disbursement>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">317262.2383908459</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">542905.84926762</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2021-01-01"></period-start>
   <period-end iso-date="2021-12-28"></period-end>
   <value currency="USD" value-date="2021-01-01">0</value>
  </planned-disbursement>
  <planned-disbursement>
   <period-start iso-date="2022-01-01"></period-start>
   <period-end iso-date="2022-12-28"></period-end>
   <value currency="USD" value-date="2022-01-01">0</value>
  </planned-disbursement>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2019-12-01"></transaction-date>
   <value currency="USD" value-date="2019-12-01">846032.635708</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-12-28"></transaction-date>
   <value currency="USD" value-date="2019-12-28">317262.2383908459</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-05-28"></transaction-date>
   <value currency="USD" value-date="2020-05-28">325743.509560572</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-12-28"></transaction-date>
   <value currency="USD" value-date="2020-12-28">217162.339707048</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="https://documents.iati.openaid.se/document/bangladesh/dc14.pdf">
   <title>
    <narrative xml:lang="EN">Health Watch CSO</narrative>
   </title>
   <category code="A11"></category>
  </document-link>
  <result aggregation-status="0" type="2">
   <title>
    <narrative xml:lang="EN">Results achieved</narrative>
    <narrative xml:lang="SV">Uppn&#xE5;dda resultat</narrative>
   </title>
   <description>
    <narrative xml:lang="EN">Established an office at the new premises of James P Grant School of Public Health
(JPGSPH), BRAC University.
- BHW secretariat is fully established now. Major positions were recruited in the first year
according as per the project organogram.
- A Programme Support Officer was employed on April 01, 2021. Recruitment of a
second Programme Officer (Networking and Liaison) has also been done and he joined
on July 1, 2021. The second officer plays an important role in communicating with
media to disseminate BHW results.
- Due to the pandemic the establishment of the regional chapters were delayed during
the year 2020. This also lead to a slower burn rate than expected whereby only 2MSEK
were disbursed December 2020.
- With the pandemic improving and the lock down eliminated the regional chapters are
being established during the year 2021 which is an important part of the overall project to
be the voice of the people.
- Bangladesh Health Watch has launched a new pop-up button on the BHW official
website: https://bangladeshhealthwatch.org/. In Bangladesh, there is established
platform where citizens can talk about the experience/issues, problems or challenges they
face within the health sector. The citizens concerns are thereafter referred to responsible
people within the health ministry for answers.
- BHW has during the pandemic established themselves as a reliable watch dog. During
the year 2021, reports and opinions from Bangladesh Health Watch have been published
in 52 newspaper articles (Bangla and English), broadcast in 7 TV news broadcasts and
BHW has held several webinars that have reached both ordinary citizens and responsible
government officials.
- An example of a webinar is a review of the government&apos;s health budget together with
decision-making officials where areas of underinvestment in healthcare were highlighted
and where faster access to UHC was demanded. This session was attended by higher
level government officials.
-A thematic vaccination group was established which advised Bangladesh on the national
vaccine implementation where, among other things, a longer time between the first and
second dose of Astra Zeneca dose was recommended to improve the immune response
but also facilitate the lack of vaccine deliveries from India.
- BHW also made sure to disseminate important study results from ICDDR, B regarding
covid infections and risk of covid infection in Dhaka slum areas to the public and
healthcare managers through a well-attended webinar.
- BHW will organize journalist workshops to strengthen their ability to write and report
on health care in Bangladesh. In the planning stage of the workshop a synergy was
found with MRDI which is an ongoing collaboration with the Gender and Human
Rights section. MRDI is Management and Resources Development Initiative a leading
media training organization based in Dhaka, specialized in quality issue-based training
and research for news media. MRDI and BHW have now established contacts and will
possibly combine their efforts in future journalist workshops.
- The audit report found only minor comments where Sida requested an action plan was
submitted and found acceptable.</narrative>
   </description>
   <indicator ascending="0" measure="5">
    <title>
     <narrative xml:lang="EN">Not applicable</narrative>
    </title>
    <description>
     <narrative xml:lang="EN">No indicator available - only a description of the activity results is published</narrative>
    </description>
   </indicator>
  </result>
  <sida:contribution contributionid="13387" xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
  <sida:strategies xmlns:sida="http://sida.se/ns/strategies#">
   <sida:strategy code="1040102" currency="SEK" strategy-amount="1900000000" strategy-end-date="2020-12-31" strategy-start-date="2014-01-01">
    <sida:title>Bangladesh 2014-2020</sida:title>
    <sida:titleSV>Bangladesh 2014-2020</sida:titleSV>
   </sida:strategy>
  </sida:strategies>
 </iati-activity>
</iati-activities>
