<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2018-05294-666-43082</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Patterns and determinants of domestic violence against women in rural Bangladesh and consequent child abuse</narrative>
   <narrative xml:lang="SV">V&#xE5;ld mot kvinnor och barn i hemmet: en longitudinell analys av dess f&#xF6;rekomst och orsaker med utnyttjande av data fr&#xE5;n MINIMat kohort i Bangladesh.</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Violence against women and children are serious global health issues. Despite seriousness of the problem, little is known about the pattern and the main risk factors of such violence particularly in low and middle income countries where both types of violence are highly prevalent. Current study aims to evaluate the pattern and determinant of women&#x2019;s exposure to Domestic Violence (DV) and/or Intimate Partner Violence (IPV), over a long period of time and estimate the casual relationship between maternal experience of IPV/DV and Violence against Children (VAC) using a novel longitudinal dataset from MINIMat study in rural Bangladesh. The original study implemented in 2001 in Matlab and since then 4436 pregnant women&#xA0;with&#xA0;3267 singleton live births were repeatedly followed-up during pregnancy and after child birth (1-24m, 4.5y, 10y, &amp; puberty) and comprehensive set of social and environmental exposures were collected from them in several occasions. Recruited women were interviewed about their lifetime experience of IPV/DV before child birth, during pregnancy and 10 years after childbirth. We plan to interview 1400 women and their children at (17 years of age) regarding their last year experience of violence using standard questionnaires. Multistage models will be used to to identify pattern and factors associated with women&#x2019;s experience of IPV/DV at different time points&#xA0;and also to evaluate temporal association between IPV/DV and VAC.</narrative>
   <narrative xml:lang="SV">V&#xE5;ld mot kvinnor erk&#xE4;nns som en kr&#xE4;nkning av de m&#xE4;nskliga r&#xE4;ttigheter, samt som ett allvarligt folkh&#xE4;lso- och samh&#xE4;llsproblem. Det orsakar betydande direkta och indirekta kostnader f&#xF6;r l&#xE4;nder. &#xC4;ven om v&#xE5;ld mot kvinnor upptr&#xE4;der i olika milj&#xF6;er, &#xE4;r v&#xE5;ld i hemmet erk&#xE4;nt som det mest genomgripande och en intim partner &#xE4;r den vanligaste f&#xF6;r&#xF6;varen. Globalt sett har mellan 15 till 71% av kvinnor som varit i en relation upplevt v&#xE5;ld i n&#xE4;ra relation under sin livstid &#xA0;och v&#xE5;ld i n&#xE4;ra relation har blivit rankad som 31:a ledande riskfaktorn till funktionsjusterade levnads&#xE5;r. Erfarenhet av v&#xE5;ld i n&#xE4;ra relation/v&#xE5;ld i hemmet kan ge ett brett spektrum av fysiska och psykiska konsekvenser f&#xF6;r de misshandlade kvinnorna , negativa konsekvenser f&#xF6;r deras barn och f&#xF6;r f&#xF6;r&#xF6;varens v&#xE4;lbefinnande . Vidare tyder evidens p&#xE5; att i hush&#xE5;ll d&#xE4;r v&#xE5;ld i n&#xE4;ra relation sker &#xE4;r v&#xE5;ld mot barn vanligt, vilket &#xF6;kar sannolikheten f&#xF6;r framtida utsatthet eller illg&#xE4;rning f&#xF6;r barnet . Trots allvaret av problemet &#xE4;r lite k&#xE4;nt om m&#xF6;nster av v&#xE5;ld i n&#xE4;ra relation/v&#xE5;ld i hemmet i en kvinnas liv under en l&#xE4;ngre tid. Befintlig litteratur kring trenderna f&#xF6;r v&#xE5;ld i n&#xE4;ra relation/v&#xE5;ld i hemmet &#xE4;r fr&#xE4;mst fr&#xE5;n h&#xF6;ginkomstl&#xE4;nder och bygger p&#xE5; upprepade tv&#xE4;rsnittsdata . Dessutom &#xE4;r litteraturen om v&#xE5;ldsdeterminanter n&#xE4;stan uteslutande baserad p&#xE5; tv&#xE4;rsnittsstudier, vilket hindrar identifiering av orsakssamband. Detta g&#xE4;ller f&#xF6;r studier sambandet mellan v&#xE5;ld mot kvinnor och v&#xE5;ld mot barn, s&#xE4;rskilt i l&#xE5;g- och medelinkomstl&#xE4;nder . Detta projekt &#xE4;r uppf&#xF6;ljningen av MINIMat-studien (Maternal and Infant nutrition Interventions in Matlab). Projektet bedrivs p&#xE5; landsbygden i Bangladesh, d&#xE4;r v&#xE5;ld mot kvinnor, v&#xE5;ld i hemmet, samt v&#xE5;ld mot barn &#xE4;r mycket f&#xF6;rkommande. MINIMat &#xE4;r en stor mat- och n&#xE4;ringstillskottpr&#xF6;vning hos gravida kvinnor i Matlab som dessutom innefattar en intervention med amningsr&#xE5;dgivning. Fr&#xE5;n 4436 rekryterade gravida kvinnor registerades 3267 enstaka levande f&#xF6;dslar. Kvinnorna och deras barn f&#xF6;ljdes fr&#xE5;n f&#xF6;rlossning upp till 2 &#xE5;r, vid 4,5 &#xE5;r, 10 &#xE5;r och puberteten och omfattande exponering s&#xE5;som kost, sociala och ekonomiska f&#xF6;rh&#xE5;llanden, v&#xE5;ld av n&#xE4;ra anh&#xF6;rig/v&#xE5;ld i hemmet, kvinnors bemyndigande, fysisk och emotionell stress och livsmedelss&#xE4;kerhet samlades fr&#xE5;n dem vid flera tillf&#xE4;llen. Vi har tidigare visat att kvinnor som upplevde v&#xE5;ld i n&#xE4;ra relation/v&#xE5;ld i hemmet var mer ben&#xE4;gna att vara k&#xE4;nslom&#xE4;ssigt bekymrade &#xF6;ver sin graviditet och hade l&#xE4;gre varaktighet av helamning. Vidare &#xF6;kade m&#xF6;drarnas erfarenheter av v&#xE5;ld i n&#xE4;ra relation/v&#xE5;ld i hemmet risken f&#xF6;r tillv&#xE4;xth&#xE4;mning i fosterstadiet och i tidig barndom, samt risken f&#xF6;r diarr&#xE9; och luftv&#xE4;gsinfektion hos deras barn. F&#xF6;r denna studie str&#xE4;var vi efter att utv&#xE4;rdera m&#xF6;nstret och determinanter av exponering till v&#xE5;ld i n&#xE4;ra relation/v&#xE5;ld i hemmet &#xF6;ver en l&#xE5;ng tidsperiod samt uppskatta det kausala sambandet mellan mammans erfarenheter av v&#xE5;ld i n&#xE4;ra relation, v&#xE5;ld i hemmet och v&#xE5;ld av barn med hj&#xE4;lp av ett nytt longitudinellt data set fr&#xE5;n landsbygden i Bangladesh.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="3"></activity-status>
  <activity-date iso-date="2019-01-01" type="1"></activity-date>
  <activity-date iso-date="2019-01-01" type="3"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="430" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Other Multisector</narrative>
  </sector>
  <sector code="43082" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Research/scientific institutions</narrative>
  </sector>
  <tag code="9.5" vocabulary="3">
   <narrative xml:lang="EN">9.5 - Enhance scientific research, upgrade the technological capabilities of industrial sectors in all countries, in particular developing countries, including, by 2030, encouraging innovation and substantially increasing the number of research and development workers per 1&#xA0;million people and public and private research and development spending.</narrative>
   <narrative xml:lang="SV">9.5 - F&#xF6;rb&#xE4;ttra forskningen och industrisektorernas tekniska kapacitet i alla l&#xE4;nder, i synnerhet utvecklingsl&#xE4;nderna, bland annat genom att till 2030 uppmuntra innovation och v&#xE4;sentligt &#xF6;ka det antal personer som arbetar med forskning och utveckling per 1 miljon m&#xE4;nniskor liksom de offentliga och privata utgifterna f&#xF6;r forskning och utveckling.</narrative>
  </tag>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="1" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2019-01-01"></period-start>
   <period-end iso-date="2019-12-28"></period-end>
   <value currency="USD" value-date="2019-01-01">148055.7112490614</value>
  </budget>
  <budget>
   <period-start iso-date="2020-01-01"></period-start>
   <period-end iso-date="2020-12-28"></period-end>
   <value currency="USD" value-date="2020-01-01">130297.4038242288</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2018-11-30"></transaction-date>
   <value currency="USD" value-date="2018-11-30">299180.7051459081</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2019-01-28"></transaction-date>
   <value currency="USD" value-date="2019-01-28">148055.7112490614</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2020-01-28"></transaction-date>
   <value currency="USD" value-date="2020-01-28">130297.3723356895</value>
  </transaction>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
