<?xml version="1.0" encoding="UTF-8"?>
<iati-activities version="2.03">
 <iati-activity default-currency="USD" hierarchy="1" humanitarian="0" iati-activities:version="2.03" xml:lang="EN" xmlns:iati-activities="http://d-portal.org/xmlns/iati-activities">
  <iati-identifier>SE-0-SE-29-2011-3124-666-12182</iati-identifier>
  <reporting-org ref="SE-0" secondary-reporter="0" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </reporting-org>
  <title>
   <narrative xml:lang="EN">Effects of prenatal food and micronutrient supplementation on nutritional status and risk indicators of metabolic syndrome in children at 10 years of</narrative>
   <narrative xml:lang="SV">Effekter av kost och sp&#xE5;r&#xE4;mnes supplementeringar under graviditeten p&#xE5; barnens nutritions och metabola status vid 10 &#xE5;r</narrative>
  </title>
  <description type="1">
   <narrative xml:lang="EN">Animal and human observational studies have pointed at the association between size at birth, early life nutrition and long-term health and survival. The epidemic of type 2 diabetes and coronary heart diseases in South Asia is nested into societies where woman and child malnutrition still is prevalent. There is a need to move on to trials that evaluate short- and long-term effects of enhanced maternal and foetal nutrition. In the MINIMat prenatal nutrition trial in Bangladesh (4436 pregnant women, 3625 live births) we have shown 66% reduction of under-five mortality by an early timing of prenatal food supplementation if combined with multiple micronutrients. An early initiation (vs. usual timing) of prenatal food supplementation resulted in less stunting 0-5 yrs and a more favourable lipid profile at 5 yrs, while prenatal multiple micronutrients (vs. iron-folate) was linked to more stunting, lower IGF1 and insulin levels. In a follow-up at 10 years (year 2012-14, approximately 2325 children remaining in the study area) we propose assessment of risk indicators of metabolic syndrome (biomarkers, blood pressure, anthropometry, body composition) and micronutrient status that could allow for further analysis of favourable and unfavourable effects by the prenatal nutrition interventions, tracking and clustering of metabolic risk indicators up to pre-puberty, and an analysis up to that point of the public health impact of these combined nutrition interventions.</narrative>
   <narrative xml:lang="SV">Effekter av tidigt kostsupplement och multipla mikron&#xE4;rings&#xE4;mnen under graviditet p&#xE5; riskindikatorer f&#xF6;r metabolt syndrom hos 10 &#xE5;r gamla barn. En uppf&#xF6;ljning av MINIMat studien i Matlab, Bangladesh. I djurstudier och epidemiologiska studier i h&#xF6;g- och l&#xE5;ginkomstl&#xE4;nder har man sett ett samband mellan storlek vid f&#xF6;delsen, den tidiga nutritionen och l&#xE5;ngsiktig h&#xE4;lsa och &#xF6;verlevnad. I Sydasien och andra l&#xE4;nder i snabb utveckling p&#xE5;g&#xE5;r en epidemi av typ 2 diabetes och hj&#xE4;rtk&#xE4;rlsjukdom mot en fond av fattigdom och undern&#xE4;ring hos m&#xF6;drar och barn. Det &#xE4;r starkt motiverat att initiera interventioner som f&#xF6;rb&#xE4;ttrar nutritionen f&#xF6;r m&#xF6;drar och foster, och att f&#xF6;lja upp f&#xF6;r att m&#xE4;ta de kortsiktiga liksom de l&#xE5;ngsiktiga effekterna. &#xC4;r det m&#xF6;jligt att p&#xE5; ett gynnsamt s&#xE4;tt p&#xE5;verka h&#xE4;lsan ocks&#xE5; p&#xE5; l&#xE5;ng sikt genom en f&#xF6;rb&#xE4;ttrad nutrition under graviditeten? MINIMat (Maternal and Infant Nutrition Interventions in Matlab) &#xE4;r en randomiserad interventionsstudie i ett landsbygdsomr&#xE5;de i Bangladesh d&#xE4;r 4436 gravida kvinnor slumpm&#xE4;ssigt inbj&#xF6;ds till en tidig eller en senare (standardprogram) start av daglig kostsupplementering (600 kcal) och dessutom randomiserades till tre alternativa supplementeringar med mikron&#xE4;rings&#xE4;mnen, inklusive standardprogrammet med j&#xE4;rn och folsyra samt ett supplement med 15 mikron&#xE4;rings&#xE4;mnen inkl. j&#xE4;rn och folsyra. Vi har visat att d&#xF6;dligheten hos de 3625 levande f&#xF6;dda barnen s&#xE4;nktes med 66% av en tidig initiering av kostsupplementeringen om den kombinerades med supplementering med multipla mikron&#xE4;rings&#xE4;mnen. En tidig start av kostsupplementeringen resulterade ocks&#xE5; i en l&#xE4;gre frekvens av kortvuxenhet upp till 5 &#xE5;r och ett mer gynnsamt blodfettsm&#xF6;nster vid 5 &#xE5;r. Supplementeringen med multipla mikron&#xE4;rings&#xE4;mnen var d&#xE4;remot f&#xF6;rbunden med h&#xF6;gre frekvens av kortvuxenhet och en korresponderande biomark&#xF6;r, IGF1, som var l&#xE4;gre liksom insulinniv&#xE5;erna. Vi planerar nu en uppf&#xF6;ljning vid 10 &#xE5;rs &#xE5;lder (intr&#xE4;ffar 2012-14) av de 2325 barn som ber&#xE4;knas bo kvar i omr&#xE5;det, d&#xE4;r vi f&#xF6;resl&#xE5;r m&#xE4;tning av riskindikatorer f&#xF6;r metabolt syndrom (biomark&#xF6;rer, blodtryck, antropometri, kroppssammanst&#xE4;ttning) och best&#xE4;mning av mikron&#xE4;rings&#xE4;mnen i blodprov. Detta kan ge underlag f&#xF6;r att analysera gynnsamma och ogynnsamma konsekvenser av nutritionsinterventionerna, utvecklingen av dessa riskindikatorer &#xF6;ver tid, samvariation av dessa faktorer, och en sammanv&#xE4;gd analys av effekter och konsekvenser av dessa kombinerade nutritionsinterventioner i ett folkh&#xE4;lsoperspektiv.</narrative>
  </description>
  <participating-org ref="SE-0" role="1" type="10">
   <narrative xml:lang="EN">Sweden</narrative>
  </participating-org>
  <participating-org ref="SE-29" role="3" type="10">
   <narrative xml:lang="EN">The Swedish Research Council</narrative>
  </participating-org>
  <participating-org ref="51000" role="4" type="80">
   <narrative xml:lang="EN">Uppsala universitet</narrative>
  </participating-org>
  <activity-status code="4"></activity-status>
  <activity-date iso-date="2012-01-01" type="1"></activity-date>
  <activity-date iso-date="2012-01-01" type="2"></activity-date>
  <activity-date iso-date="2014-12-31" type="3"></activity-date>
  <activity-date iso-date="2014-12-31" type="4"></activity-date>
  <contact-info>
   <organisation>
    <narrative xml:lang="EN">The Swedish Research Council</narrative>
   </organisation>
   <telephone>+46 8 546 44 000</telephone>
   <email>vetenskapsradet@vr.se</email>
   <website>www.vr.se</website>
   <mailing-address>
    <narrative xml:lang="EN">Box 1035, 101 38 Stockholm, Sweden</narrative>
   </mailing-address>
  </contact-info>
  <recipient-country code="BD" percentage="100">
   <narrative xml:lang="EN">Bangladesh</narrative>
  </recipient-country>
  <sector code="121" percentage="100" vocabulary="2">
   <narrative xml:lang="EN">Health, General</narrative>
  </sector>
  <sector code="12182" percentage="100" vocabulary="1">
   <narrative xml:lang="EN">Medical research</narrative>
  </sector>
  <policy-marker code="5" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention on Biological Diversity</narrative>
  </policy-marker>
  <policy-marker code="8" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Convention to Combat Desertification</narrative>
  </policy-marker>
  <policy-marker code="7" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Adaptation</narrative>
  </policy-marker>
  <policy-marker code="6" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid Targeting the Objectives of the Framework Convention on Climate Change - Mitigation</narrative>
  </policy-marker>
  <policy-marker code="2" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Aid to Environment</narrative>
  </policy-marker>
  <policy-marker code="11" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disability</narrative>
  </policy-marker>
  <policy-marker code="10" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Disaster Risk Reduction(DRR)</narrative>
  </policy-marker>
  <policy-marker code="1" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Gender Equality</narrative>
  </policy-marker>
  <policy-marker code="3" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Participatory Development/Good Governance</narrative>
  </policy-marker>
  <policy-marker code="9" significance="2" vocabulary="1">
   <narrative xml:lang="EN">Reproductive, Maternal, Newborn and Child Health (RMNCH)</narrative>
  </policy-marker>
  <policy-marker code="4" significance="0" vocabulary="1">
   <narrative xml:lang="EN">Trade Development</narrative>
  </policy-marker>
  <collaboration-type code="1"></collaboration-type>
  <default-flow-type code="10"></default-flow-type>
  <default-finance-type code="110"></default-finance-type>
  <default-aid-type code="D02" vocabulary="1"></default-aid-type>
  <default-tied-status code="4"></default-tied-status>
  <budget>
   <period-start iso-date="2013-01-01"></period-start>
   <period-end iso-date="2013-12-28"></period-end>
   <value currency="USD" value-date="2013-01-01">130504.2068414911</value>
  </budget>
  <budget>
   <period-start iso-date="2014-01-01"></period-start>
   <period-end iso-date="2014-12-28"></period-end>
   <value currency="USD" value-date="2014-01-01">123908.5117858861</value>
  </budget>
  <transaction>
   <transaction-type code="2"></transaction-type>
   <transaction-date iso-date="2011-10-27"></transaction-date>
   <value currency="USD" value-date="2011-10-27">392960.6114775319</value>
  </transaction>
  <transaction>
   <transaction-type code="3"></transaction-type>
   <transaction-date iso-date="2014-01-28"></transaction-date>
   <value currency="USD" value-date="2014-01-28">123908.5117858861</value>
  </transaction>
  <document-link format="APPLICATION/PDF" url="http://upload.openaid.se/document/vetenskapsradet/generalla-villkor-2012.pdf">
   <title>
    <narrative xml:lang="SV">Generella bidragsvillkor 2012</narrative>
   </title>
   <category code="A04"></category>
  </document-link>
  <crs-add>
   <other-flags code="1" significance="1"></other-flags>
  </crs-add>
  <sida:contribution xmlns:sida="http://sida.se/ns/contribution#"></sida:contribution>
 </iati-activity>
</iati-activities>
